{
  "topic": {
    "item": "securisation",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754866456238_01",
      "current_version_epoch_ms": 1754866456238,
      "topic": {
        "subject": "sp",
        "item": "securisation"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nRéunions de morbi-mortalité (RMM) : connaître les principes et les objectifs d'une RMM OIC-006-07-A\n\n\n\n\nLa réunion de morbi-mortalité (RMM) est une réunion d'analyse collective, rétrospective et systémique (c'est-à-dire prenant en compte les composantes organisationnelles, techniques et humaines) de situations cliniques marquées par la survenue d'un événement indésirable associé aux soins (décès, complication…), afin de mettre en œuvre des actions de prévention, de récupération ou d'atténuation. Les RMM entrent dans le cadre de la culture du retour d’expérience ou comment apprendre collectivement de ses erreurs. Les RMM permettent de valider l'obligation de développement professionnel continu (DPC).\n\nLien avec l’item 4 Qualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnelles Réunions de morbi-mortalité (RMM) : connaître les principes et les objectifs d'une RMM OIC-006-07-ALa réunion de morbi-mortalité (RMM) est uneréunion d'analyse collective, rétrospective et systémique(c'est-à-dire prenant en compte les composantes organisationnelles, techniques et humaines) de situations cliniques marquées par la survenue d'un événement indésirable associé aux soins (décès, complication…), afin de mettre en œuvredes actions de prévention, de récupération ou d'atténuation. Les RMM entrent dans le cadre de laculture du retour d’expérienceou comment apprendre collectivement de ses erreurs. Les RMM permettent de valider l'obligation de développement professionnel continu (DPC).Lien avec l’item 4Qualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnelles\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}