{
  "topic": {
    "item": "IOA",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755326017130_01",
      "current_version_epoch_ms": 1755326017130,
      "topic": {
        "subject": "infectio",
        "item": "IOA"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nIdentifier la spondylodiscite = urgence diagnostique OIC-156-13-A\r\n\r\n\r\n\r\nEn cas de suspicion d'infection disco-vertébrale, prise en charge urgente hospitalière, pour confirmation diagnostique (imagerie), documentation microbiologique et prise en soin pour limiter le risque de complications \r\nPas d'antibiothérapie probabiliste avant prélèvement sous peine de retarder la prise en soin thérapeutique\r\n\r\n Identifier la spondylodiscite = urgence diagnostique OIC-156-13-AEn cas de suspicion d'infection disco-vertébrale, prise en charge urgente hospitalière, pour confirmation diagnostique (imagerie), documentation microbiologique et prise en soin pour limiter le risque de complicationsPas d'antibiothérapie probabiliste avant prélèvement sous peine de retarder la prise en soin thérapeutique\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles sont les caractéristiques essentielles de la prise en charge d'une spondylodiscite suspectée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prise en charge urgente hospitalière avec confirmation diagnostique par imagerie\",\r\n                \"justification\": \"La prise en charge urgente est nécessaire pour confirmer le diagnostic et limiter les complications.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Documentation microbiologique avant tout traitement antibiotique\",\r\n                \"justification\": \"Il est essentiel de réaliser un prélèvement microbiologique avant d'initier toute antibiothérapie afin de ne pas retarder la prise en soin thérapeutique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiothérapie probabiliste immédiate pour éviter la propagation de l'infection\",\r\n                \"justification\": \"L'antibiothérapie ne doit pas être commencée avant le prélèvement microbiologique afin de ne pas fausser les résultats et retarder le traitement spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hospitalisation en service de médecine générale uniquement\",\r\n                \"justification\": \"L'hospitalisation doit se faire dans un cadre spécialisé, tel qu'un service d'urgences ou un service infectieux, pour une prise en charge optimale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Imagerie diagnostique après 48 heures de traitement antibiotique\",\r\n                \"justification\": \"L'imagerie doit être réalisée rapidement pour confirmer le diagnostic, avant tout traitement antibiotique, afin de guider la prise en charge.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est l'élément clé pour limiter le risque de complications lors d'une suspicion de spondylodiscite ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Limiter le délai avant la prise en charge thérapeutique\",\r\n                \"justification\": \"La prise en charge rapide, après confirmation diagnostique, est essentielle pour limiter les risques de complications graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débuter immédiatement un traitement antibiotique à large spectre\",\r\n                \"justification\": \"Le traitement antibiotique ne doit pas commencer avant le prélèvement, car cela peut interférer avec le diagnostic microbiologique.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Assurer un suivi rigoureux de l'évolution clinique\",\r\n                \"justification\": \"Un suivi clinique régulier permet de détecter rapidement toute aggravation de l'état du patient et d'adapter le traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ne pas procéder à l'imagerie tant que l'infection n'est pas confirmée\",\r\n                \"justification\": \"L'imagerie doit être réalisée rapidement pour confirmer l'infection et orienter le traitement, sans attendre la confirmation microbiologique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prévoir une chirurgie d'urgence sans confirmation diagnostique\",\r\n                \"justification\": \"La chirurgie n'est envisagée qu'après confirmation du diagnostic par imagerie et microbiologie.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale raison pour laquelle l'antibiothérapie probabiliste ne doit pas être administrée avant les prélèvements microbiologiques ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cela peut retarder la mise en place d'un traitement spécifique adapté\",\r\n                \"justification\": \"L'antibiothérapie probabiliste peut fausser les résultats des prélèvements microbiologiques, retardant ainsi la mise en place du traitement spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les antibiotiques peuvent aggraver la spondylodiscite\",\r\n                \"justification\": \"Les antibiotiques ne sont pas responsables de l'aggravation de la spondylodiscite, mais leur administration avant prélèvement peut fausser le diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les antibiotiques sont inefficaces contre l'infection disco-vertébrale\",\r\n                \"justification\": \"Les antibiotiques sont nécessaires une fois le diagnostic confirmé, mais ne doivent pas être administrés avant les prélèvements pour garantir un traitement ciblé.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'infection disco-vertébrale guérit spontanément sans antibiothérapie\",\r\n                \"justification\": \"L'infection disco-vertébrale ne guérit pas spontanément et nécessite un traitement antibiotique ciblé après confirmation du diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cela peut compromettre l'efficacité des tests microbiologiques\",\r\n                \"justification\": \"L'administration d'antibiotiques avant les prélèvements peut affecter les tests microbiologiques et rendre difficile l'identification de l'agent pathogène.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la prise en charge initiale recommandée lors d'une suspicion d'infection disco-vertébrale ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hospitalisation immédiate pour confirmation diagnostique par imagerie\",\r\n                \"justification\": \"L'hospitalisation permet de réaliser rapidement les examens diagnostiques nécessaires et de débuter le traitement en urgence.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement ambulatoire avec antibiothérapie de large spectre\",\r\n                \"justification\": \"Le traitement doit débuter en milieu hospitalier après confirmation du diagnostic, et non en ambulatoire, pour garantir une prise en charge optimale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement symptomatique uniquement, sans imagerie\",\r\n                \"justification\": \"L'imagerie est nécessaire pour confirmer le diagnostic et évaluer l'étendue de l'infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Observation clinique sans examens complémentaires\",\r\n                \"justification\": \"Des examens complémentaires (imagerie, microbiologie) sont indispensables pour confirmer le diagnostic et débuter un traitement ciblé.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prélèvement microbiologique avant tout traitement antibiotique\",\r\n                \"justification\": \"Le prélèvement microbiologique est crucial pour identifier l'agent pathogène avant de débuter l'antibiothérapie et garantir un traitement adapté.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le risque majeur de ne pas respecter la prise en charge précoce de la spondylodiscite ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Complications graves telles que des abcès, des paralysies ou une septicémie\",\r\n                \"justification\": \"Une prise en charge tardive peut entraîner des complications graves, dont des abcès, des paralysies et des infections systémiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une guérison plus lente mais sans séquelles\",\r\n                \"justification\": \"Une prise en charge tardive peut entraîner des séquelles graves et irréversibles, comme des paralysies, et non simplement une guérison plus lente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une évolution vers une forme chronique de la maladie\",\r\n                \"justification\": \"Le principal risque est la survenue de complications graves aiguës, non une évolution vers la forme chronique.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Perte de la fonction vertébrale avec nécessité d'une chirurgie urgente\",\r\n                \"justification\": \"La prise en charge retardée peut entraîner une perte de fonction vertébrale nécessitant une intervention chirurgicale urgente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Absence de risque de complications graves à long terme\",\r\n                \"justification\": \"Les complications graves peuvent se manifester rapidement et peuvent entraîner des séquelles à long terme si la prise en charge est retardée.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}