{
  "topic": {
    "item": "migraine",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755173819264_01",
      "current_version_epoch_ms": 1755173819264,
      "topic": {
        "subject": "neuro",
        "item": "migraine"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes généraux du traitement OIC-099-14-A\r\n\r\n\r\n\r\n1. Principes généraux du traitement de la migraine (évaluation et prise en charge de la douleur aiguë ;évaluation et prise en charge de la douleur chronique ; évaluation et prise en charge de la douleur de l’enfant et du nourrisson)\r\n·       Facteurs déclenchant des crises : encourager une hygiène de vie régulière (sommeil suffisant, horaires de lever réguliers, repas équilibrés et réguliers, hydratation optimale, et pratique d’activités physiques) et décourager les comportements d’éviction (régime draconien…) qui contribuent à diminuer la qualité de vie.\r\n·       Deux types de traitements existent.\r\n·       Traitement de crise : à prendre lors de chaque crise pour obtenir un soulagement de la céphalée dans les 2h de la prise, sans récurrence dans les 24h. Il n’y a pas de traitement pour écourter les auras. (prescrire des anti-inflammatoires non-stéroïdiens ; prescrire des antalgiques)\r\no   Crise légère en initiation: paracétamol.\r\no   Crise légère (si échec du paracétamol) et crises modérées à sévères : un AINS et un triptan (antimigraineux spécifique) sur la même ordonnance avec conseil de ne pas dépasser 2 jours par semaine ou 8 jours de prise par mois.\r\no   Efficacité à évaluer au bout de 3 crises\r\n·       Traitement de fond : pour diminuer la fréquence et la sévérité des crises chez les patients éligibles. Ces traitements ne vont pas faire disparaître les crises. Les objectifs sont de réduire le nombre de jours de céphalée par mois de 50% dans la migraine épisodique et de 30% dans la migraine chronique.\r\no   Traitements non spécifiques (bétabloquants, tricycliques, antiépileptiques antimigraineux)\r\no   Instauration lente du traitement et jugement de l’efficacité au bout de 3 mois\r\no   Si efficacité, poursuite 6 à 12 mois puis diminution lente et progressive pour stopper\r\no   Traitements spécifiques pour les migraines sévères (8 jours ou plus de crise / mois) après échec d’au moins 2 traitements oraux : anticorps ciblant la voie du CGRP (non remboursés)\r\n•    Si migraine chronique avec abus médicamenteux :\r\no  Prescrire un traitement de fond médicamenteux\r\no  Conseiller un sevrage ambulatoire du médicament surconsommé.\r\no  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois.\r\n•    Pour toutes les migraines impactant la qualité de vie : intérêt des traitements non médicamenteux (combinés ou pas aux traitements médicamenteux): exercice physique, physiothérapie et/ou prise en charge psychologique (psychothérapie cognitivo-comportementale, relaxation) sont proposés en complément du traitement médicamenteux.\r\n\r\n2. Principes généraux du traitement de la céphalée de tension\r\n·       Informations : expliquer au malade qu’un état de tension psychique peut favoriser une céphalée par le biais d’une tension musculaire excessive.\r\n·       Traitement de crise : paracétamol, aspirine ou AINS, sans dépasser 2 jours par semaine ou 8 jours de prise par mois. Les opiacés sont à éviter absolument.\r\n·       Traitement de fond : indiqué en cas de céphalée de tension fréquente ou chronique, il repose essentiellement sur l’amitriptyline, à augmenter très progressivement jusqu’au maximum toléré (10 à 50 mg). D’autres molécules sont utilisées (venlafaxine, gabapentine, duloxétine).\r\n·       Sevrage en cas d’abus d’antalgiques ou d’AINS.\r\n·       Prise en charge non médicamenteuse : hygiène de vie, lutte contre la sédentarité, physiothérapie, relaxation et thérapies cognitive et comportementale de gestion du stress. \r\n3. Principes généraux du traitement de l’algie vasculaire de la face\r\n·      Rassurer et expliquer: affection bénigne mais handicap très important possible. Examens ORL, dentaire, ophtalmologique inutiles pour des crises typiques;\r\n·      Apprécier le retentissement socioprofessionnel et psychologique.\r\n·      Mesures générales : La consommation d’alcool doit être évitée. Les horaires de sommeil doivent être réguliers, en évitant les siestes. Le sevrage tabagique est encouragé (mais il n’entraine pas la guérison).\r\n·      Deux types de traitements existent.\r\n·      Les traitements de crise sont à prendre lors de chaque crise pour obtenir un soulagement de la céphalée. Ils n’empêchent pas une nouvelle crise de survenir. Deux traitements de crise sont efficaces :\r\no  le sumatriptan injectable (sumatriptan Sun®, 6 mg/mL) par voie sous-cutanée fait disparaître la douleur en 3 à 15 minutes. La dose maximum est de 2 injections par jour. Le patient peut en prendre tous les jours. Le sumatriptan spray est parfois efficace.\r\no  l’oxygénothérapie (12 à 15 L/min pendant 15 à 20 minutes) au masque facial haut-débit est efficace et remboursée. Elle ne peut être prescrite que par un neurologue, un ORL ou dans un centre d’algologie.\r\n·      Les traitements de fond sont utiles chez certains patients pour diminuer la fréquence et la sévérité des crises. Ces traitements ne vont pas faire disparaître définitivement les crises.\r\no   Vérapamil : en première intention (120 mg, 2 fois par jour) après un ECG pour vérifier l’absence de contre-indication. Des doses plus élevées sont parfois utilisées.\r\n•       Autres : corticothérapie (si crises très fréquentes), carbonate de lithium (réservé aux formes chroniques) et traitements chirurgicaux (réservée aux formes chroniques pharmaco-résistantes). \r\n4. Principes généraux du traitement de la névralgie du trijumeau\r\n·    Traitement médicamenteux :\r\no  carbamazépine (400 à 1 600 mg/j), augmentée progressivement, avec 2 ou 3 prises par jour, 1/2 heure avant les repas. Les effets secondaires sont fréquents chez le sujet âgé (somnolence, vertiges, ataxie).\r\no  En cas d’intolérance, l’oxcarbamazépine peut être utilisée. Le baclofène peut être utilisé, seul ou en association à la carbamazépine. D’autres médicaments sont parfois utilisés (lamotrigine, gabapentine).\r\no  Ce traitement médicamenteux est le même que la névralgie soit classique, secondaire (par exemple à une SEP) ou idiopathique (avec décharges électriques).\r\n·   Traitements chirurgicaux : Ils sont proposés en cas d’échec des traitements médicamenteux.\r\no  Destruction de la voie trigéminée par diverses techniques : radiochirurgie par gamma-knife sur l’émergence du trijumeau; thermocoagulation ou compression par ballonnet du ganglion de Gasser.\r\no  Chirurgie de décompression d’un conflit vasculo-nerveux : elle nécessite la démonstration d’un conflit vasculonerveux (critères IRM stricts).\r\n\r\n·    Neuropathie trigéminale douloureuse (dont la douleur postzostérienne) Elle se traite comme les autres douleurs neuropathiques focales, en associant un traitement local et un traitement général (cf item spécifique). En cas d’échec des traitements de première ligne, un avis algologique est recommandé. Connaître les principes généraux du traitement OIC-099-14-A1. Principes généraux du traitement de la migraine(évaluation et prise en charge de la douleur aiguë;évaluation et prise en charge de la douleur chronique;évaluation et prise en charge de la douleur de l’enfant et du nourrisson)·Facteurs déclenchant des crises: encourager une hygiène de vie régulière (sommeil suffisant, horaires de lever réguliers, repas équilibrés et réguliers, hydratation optimale, et pratique d’activités physiques) et décourager les comportements d’éviction (régime draconien…) qui contribuent à diminuer la qualité de vie.·       Deux types de traitements existent.·Traitement de crise: à prendre lors de chaque crise pour obtenir un soulagement de la céphalée dans les 2h de la prise, sans récurrence dans les 24h. Il n’y a pas de traitement pour écourter les auras. (prescrire des anti-inflammatoires non-stéroïdiens;prescrire des antalgiques)oCrise légère en initiation: paracétamol.oCrise légère (si échec du paracétamol) et crises modérées à sévères: un AINS et un triptan (antimigraineux spécifique) sur la même ordonnance avec conseil dene pas dépasser 2 jours par semaineou 8 jours de prise par mois.o   Efficacité à évaluer au bout de 3 crises·Traitement de fond: pour diminuer la fréquence et la sévérité des crises chez les patients éligibles. Ces traitements ne vont pas faire disparaître les crises. Les objectifs sont de réduire le nombre de jours de céphalée par mois de 50% dans la migraine épisodique et de 30% dans la migraine chronique.o   Traitements non spécifiques (bétabloquants, tricycliques, antiépileptiques antimigraineux)o   Instauration lente du traitement et jugement de l’efficacité au bout de 3 moiso   Si efficacité, poursuite 6 à 12 mois puis diminution lente et progressive pour stoppero   Traitements spécifiques pour les migraines sévères (8 jours ou plus de crise / mois) après échec d’au moins 2 traitements oraux : anticorps ciblant la voie du CGRP (non remboursés)•Si migraine chronique avec abus médicamenteux :o  Prescrire un traitement de fond médicamenteuxo  Conseiller un sevrage ambulatoire du médicament surconsommé.o  Prescrire un autre traitement de crise pour gérer la céphalée de rebond et les crises résiduelles, avec conseil de viser 8 jours de prise par mois.•Pour toutes les migraines impactant la qualité de vie :intérêt des traitements non médicamenteux (combinés ou pas aux traitements médicamenteux): exercice physique, physiothérapie et/ou prise en charge psychologique (psychothérapie cognitivo-comportementale, relaxation) sont proposés en complément du traitement médicamenteux.2. Principes généraux du traitement de la céphalée de tension·Informations: expliquer au malade qu’un état de tension psychique peut favoriser une céphalée par le biais d’une tension musculaire excessive.·Traitement de crise: paracétamol, aspirine ou AINS,sans dépasser 2 jours par semaineou 8 jours de prise par mois. Les opiacés sont à éviter absolument.·Traitement de fond: indiqué en cas de céphalée de tension fréquente ou chronique, il repose essentiellement sur l’amitriptyline, à augmenter très progressivement jusqu’au maximum toléré (10 à 50 mg). D’autres molécules sont utilisées (venlafaxine, gabapentine, duloxétine).·Sevrageen cas d’abus d’antalgiques ou d’AINS.·Prise en charge non médicamenteuse: hygiène de vie, lutte contre la sédentarité, physiothérapie, relaxation et thérapies cognitive et comportementale de gestion du stress.3. Principes généraux du traitement de l’algie vasculaire de la face·Rassurer et expliquer: affection bénigne mais handicap très important possible. Examens ORL, dentaire, ophtalmologique inutiles pour des crises typiques;·Apprécier le retentissementsocioprofessionnel et psychologique.·Mesures générales: La consommation d’alcool doit être évitée. Les horaires de sommeil doivent être réguliers, en évitant les siestes. Le sevrage tabagique est encouragé (mais il n’entraine pas la guérison).·      Deux types de traitements existent.·      Lestraitements de crisesont à prendre lors de chaque crise pour obtenir un soulagement de la céphalée. Ils n’empêchent pas une nouvelle crise de survenir. Deux traitements de crise sont efficaces :ole sumatriptan injectable(sumatriptan Sun®, 6 mg/mL) par voie sous-cutanée fait disparaître la douleur en 3 à 15 minutes. La dose maximum est de 2 injections par jour. Le patient peut en prendre tous les jours. Le sumatriptan spray est parfois efficace.ol’oxygénothérapie(12 à 15 L/min pendant 15 à 20 minutes) au masque facial haut-débit est efficace et remboursée. Elle ne peut être prescrite que par un neurologue, un ORL ou dans un centre d’algologie.·      Lestraitements de fondsont utiles chez certains patients pour diminuer la fréquence et la sévérité des crises. Ces traitements ne vont pas faire disparaître définitivement les crises.oVérapamil: en première intention (120 mg, 2 fois par jour) après un ECG pour vérifier l’absence de contre-indication. Des doses plus élevées sont parfois utilisées.•Autres : corticothérapie (si crises très fréquentes),carbonate de lithium (réservé aux formes chroniques) ettraitements chirurgicaux(réservée aux formes chroniques pharmaco-résistantes).4. Principes généraux du traitement de la névralgie du trijumeau·Traitement médicamenteux:o  carbamazépine (400 à 1 600 mg/j), augmentée progressivement, avec 2 ou 3 prises par jour, 1/2 heure avant les repas. Les effets secondaires sont fréquents chez le sujet âgé (somnolence, vertiges, ataxie).o  En cas d’intolérance, l’oxcarbamazépine peut être utilisée. Le baclofène peut être utilisé, seul ou en association à la carbamazépine. D’autres médicaments sont parfois utilisés (lamotrigine, gabapentine).o  Ce traitement médicamenteux est le même que la névralgie soit classique, secondaire (par exemple à une SEP) ou idiopathique (avec décharges électriques).·Traitements chirurgicaux :Ils sont proposés en cas d’échec des traitements médicamenteux.o  Destruction de la voie trigéminée par diverses techniques : radiochirurgie par gamma-knife sur l’émergence du trijumeau; thermocoagulation ou compression par ballonnet du ganglion de Gasser.o  Chirurgie de décompression d’un conflit vasculo-nerveux : elle nécessite la démonstration d’un conflit vasculonerveux (critères IRM stricts).·Neuropathie trigéminale douloureuse (dont la douleur postzostérienne)Elle se traite comme les autres douleurs neuropathiques focales, en associant un traitement local et un traitement général (cf item spécifique). En cas d’échec des traitements de première ligne, un avis algologique est recommandé.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est le traitement de crise recommandé pour une crise de migraine modérée à sévère après échec du paracétamol ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"AINS et triptan\",\r\n                \"justification\": \"Les AINS et les triptans sont recommandés pour les crises modérées à sévères de migraine après échec du paracétamol, à prendre simultanément. La prise ne doit pas dépasser 2 jours par semaine ou 8 jours par mois.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Paracétamol seul\",\r\n                \"justification\": \"Le paracétamol est indiqué uniquement pour les crises légères. En cas d'échec, un AINS et un triptan doivent être prescrits.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"AINS seul\",\r\n                \"justification\": \"Un AINS seul peut être utilisé en cas de crise légère ou modérée, mais un triptan est également nécessaire pour les crises modérées à sévères après échec du paracétamol.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiotiques\",\r\n                \"justification\": \"Les antibiotiques ne sont pas indiqués dans le traitement des crises de migraine, qui sont des affections non infectieuses.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Corticostéroïdes\",\r\n                \"justification\": \"Les corticostéroïdes ne sont pas un traitement de crise pour la migraine. Ils sont réservés à des situations spécifiques et sont moins efficaces que les triptans et les AINS.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est l'objectif principal du traitement de fond dans la migraine chronique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Réduire de 30% la fréquence et la sévérité des crises\",\r\n                \"justification\": \"L'objectif du traitement de fond dans la migraine chronique est de réduire la fréquence et la sévérité des crises d'au moins 30%.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Éliminer totalement les crises de migraine\",\r\n                \"justification\": \"Les traitements de fond ne permettent pas d'éliminer complètement les crises, mais seulement de les atténuer.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmenter la fréquence des crises pour évaluer le traitement\",\r\n                \"justification\": \"L'objectif du traitement de fond est de réduire la fréquence des crises, pas de l'augmenter.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Induire une rechute des crises pour évaluer la gravité\",\r\n                \"justification\": \"Les traitements de fond visent à améliorer la situation, pas à provoquer des rechutes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Faire disparaître la douleur de manière immédiate\",\r\n                \"justification\": \"Les traitements de fond ne sont pas destinés à soulager immédiatement la douleur, mais à prévenir les crises à long terme.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le traitement de crise recommandé pour l'algie vasculaire de la face ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Sumatriptan injectable et oxygénothérapie\",\r\n                \"justification\": \"Le sumatriptan injectable et l'oxygénothérapie sont les traitements de crise recommandés pour soulager rapidement la douleur de l'algie vasculaire de la face.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Paracétamol uniquement\",\r\n                \"justification\": \"Le paracétamol seul n'est pas suffisant pour traiter une crise d'algie vasculaire de la face, un triptan injectable est nécessaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"AINS uniquement\",\r\n                \"justification\": \"Les AINS ne sont pas suffisamment efficaces pour traiter les crises d'algie vasculaire de la face, un triptan injectable est nécessaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Corticostéroïdes\",\r\n                \"justification\": \"Les corticostéroïdes ne sont pas utilisés pour traiter les crises d'algie vasculaire de la face, qui nécessitent des triptans injectables.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Acétaminophène et oxygénothérapie\",\r\n                \"justification\": \"L'acétaminophène seul n'est pas efficace contre l'algie vasculaire de la face, un triptan injectable doit être utilisé en complément.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le traitement de fond de la céphalée de tension fréquente ou chronique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Amitriptyline\",\r\n                \"justification\": \"L'amitriptyline est le traitement de fond de référence pour la céphalée de tension fréquente ou chronique. Il doit être augmenté progressivement jusqu'à la dose maximale tolérée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Paracétamol\",\r\n                \"justification\": \"Le paracétamol est un traitement de crise pour la céphalée de tension, mais ne constitue pas un traitement de fond.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Bétabloquants\",\r\n                \"justification\": \"Les bétabloquants ne sont pas utilisés en traitement de fond pour la céphalée de tension fréquente ou chronique, contrairement à l'amitriptyline.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Triptans\",\r\n                \"justification\": \"Les triptans sont spécifiquement utilisés pour le traitement de la migraine, pas pour la céphalée de tension.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Corticostéroïdes\",\r\n                \"justification\": \"Les corticostéroïdes ne sont pas indiqués dans le traitement de fond des céphalées de tension. Ils sont réservés à des conditions spécifiques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est l'objectif du traitement de fond dans la névralgie du trijumeau ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Réduire la fréquence et l'intensité des épisodes douloureux\",\r\n                \"justification\": \"L'objectif du traitement de fond dans la névralgie du trijumeau est de réduire la fréquence et l'intensité des épisodes douloureux grâce à des médicaments comme la carbamazépine.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Éliminer totalement la douleur\",\r\n                \"justification\": \"Le traitement de fond n'élimine pas complètement la douleur, mais vise à réduire sa fréquence et son intensité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Induire une anesthésie totale de la zone douloureuse\",\r\n                \"justification\": \"Le but du traitement de fond est de gérer la douleur, pas d'induir une anesthésie complète.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Provoquer des douleurs modérées pour évaluer le traitement\",\r\n                \"justification\": \"Le traitement de fond vise à atténuer les douleurs, pas à provoquer des douleurs pour l'évaluation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmenter la fréquence des crises pour évaluer la gravité\",\r\n                \"justification\": \"Le traitement de fond vise à réduire la fréquence des crises, pas à l'augmenter.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}