{
  "topic": {
    "item": "veilleSP",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755952897881_01",
      "current_version_epoch_ms": 1755952897881,
      "topic": {
        "subject": "sp",
        "item": "veilleSP"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la réactovigilance OIC-181-13-B\r\n\r\n\r\n\r\n\r\nLa réactovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\r\n\r\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des dispositifs de diagnostic in vitro (analyses biologiques et réactifs de laboratoire). Connaître la réactovigilance OIC-181-13-BLa réactovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des dispositifs de diagnostic in vitro (analyses biologiques et réactifs de laboratoire).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"La réactovigilance concerne principalement :\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le recueil et l'évaluation des événements indésirables liés à l'utilisation des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance a pour objectif de collecter, identifier et évaluer les événements indésirables liés aux dispositifs de diagnostic in vitro, comme les analyses biologiques et réactifs de laboratoire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le contrôle des médicaments sur ordonnance uniquement.\",\r\n                \"justification\": \"La réactovigilance s'intéresse aux dispositifs de diagnostic in vitro, et non aux médicaments sur ordonnance.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La surveillance de la qualité des dispositifs médicaux implantables.\",\r\n                \"justification\": \"La réactovigilance concerne les dispositifs de diagnostic in vitro, et non les dispositifs médicaux implantables.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'évaluation de la qualité des analyses biologiques effectuées dans les laboratoires.\",\r\n                \"justification\": \"La réactovigilance porte sur les événements indésirables des dispositifs de diagnostic in vitro, mais ne se limite pas à l'évaluation de la qualité des analyses elles-mêmes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'agrément des laboratoires d'analyses médicales.\",\r\n                \"justification\": \"L'agrément des laboratoires relève d'une autre branche de la réglementation sanitaire, distincte de la réactovigilance.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le cadre de la réactovigilance, l'ANSM intervient principalement pour :\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le recueil, l'identification, l'évaluation et l'investigation des événements indésirables liés aux dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"L'ANSM est responsable de la réactovigilance, qui inclut le recueil, l'identification, l'évaluation et l'investigation des événements indésirables associés aux dispositifs de diagnostic in vitro.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'approbation des résultats d'analyses biologiques effectuées par les laboratoires.\",\r\n                \"justification\": \"L'ANSM ne valide pas directement les résultats des analyses biologiques, mais s'occupe des risques liés aux dispositifs de diagnostic in vitro.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La formation des professionnels de santé à l'utilisation des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"Bien que l'ANSM puisse proposer des informations, sa mission principale est de surveiller les risques et événements indésirables liés à ces dispositifs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le contrôle de la production des réactifs de laboratoire.\",\r\n                \"justification\": \"Le contrôle de la production des réactifs relève d'autres instances réglementaires, tandis que l'ANSM se concentre sur la surveillance des événements indésirables.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La délivrance des autorisations de mise sur le marché des dispositifs de diagnostic.\",\r\n                \"justification\": \"La mise sur le marché des dispositifs médicaux relève d'une autre branche réglementaire avant que la réactovigilance prenne en charge le suivi des risques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les éléments essentiels à recueillir dans le cadre de la réactovigilance ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les événements indésirables liés aux dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance vise à recueillir des informations sur les événements indésirables associés à l'utilisation des dispositifs de diagnostic in vitro.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les prescriptions des médecins utilisant les dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance ne porte pas sur les prescriptions médicales mais sur les événements indésirables survenant lors de l'utilisation des dispositifs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les coûts associés à l'utilisation des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance n'inclut pas l'analyse des coûts, mais se concentre sur la sécurité des dispositifs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les innovations technologiques dans le domaine des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance ne traite pas des innovations technologiques, mais des risques et événements indésirables liés à l'utilisation des dispositifs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les performances diagnostiques des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance est centrée sur les risques et événements indésirables, pas sur l'efficacité diagnostique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le principal objectif de la réactovigilance dans le cadre de la surveillance des dispositifs de diagnostic in vitro ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Assurer la sécurité des patients en identifiant et en évaluant les risques associés à l'utilisation des dispositifs.\",\r\n                \"justification\": \"Le but de la réactovigilance est de garantir la sécurité des patients en surveillant les événements indésirables et les risques des dispositifs de diagnostic in vitro.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Assurer la conformité des dispositifs aux normes de fabrication.\",\r\n                \"justification\": \"La réactovigilance ne porte pas sur la conformité des dispositifs, mais sur les risques liés à leur utilisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Optimiser les performances des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance s'intéresse aux événements indésirables, pas à l'optimisation des performances des dispositifs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Évaluer l'efficacité des traitements associés aux dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance est centrée sur la sécurité, non sur l'évaluation de l'efficacité des traitements.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Contrôler les coûts des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"La réactovigilance ne concerne pas la gestion des coûts des dispositifs, mais les risques liés à leur usage.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel acteur est chargé de l'investigation des événements indésirables dans le cadre de la réactovigilance ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\",\r\n                \"justification\": \"L'ANSM est responsable de l'investigation et du suivi des événements indésirables liés aux dispositifs de diagnostic in vitro dans le cadre de la réactovigilance.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les fabricants de dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"Les fabricants sont responsables de la surveillance interne, mais l'investigation des événements indésirables est menée par l'ANSM.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les laboratoires d'analyses médicales.\",\r\n                \"justification\": \"Les laboratoires rapportent les événements indésirables, mais l'investigation est de la responsabilité de l'ANSM.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les autorités locales de santé publique.\",\r\n                \"justification\": \"L'investigation des événements indésirables est centralisée au niveau de l'ANSM, et non au niveau local.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les médecins prescripteurs des dispositifs de diagnostic in vitro.\",\r\n                \"justification\": \"Les médecins rapportent les événements indésirables, mais l'investigation est assurée par l'ANSM.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}