{
  "topic": {
    "item": "secu",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754902455222_01",
      "current_version_epoch_ms": 1754902455222,
      "topic": {
        "subject": "sp",
        "item": "secu"
      },
      "data": "\\[\n{\n\"statement\": \"Identifier les missions du médecin traitant dans le parcours de soins coordonnés.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Assurer des soins réguliers au patient.\",\n\"justification\": \"Le médecin traitant assure les soins régulièrement.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Orienter le patient vers d'autres professionnels de santé dans le cadre du parcours coordonné.\",\n\"justification\": \"Il oriente le patient et le met en relation avec d'autres professionnels (spécialistes, hospitaliers...).\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Gérer et tenir à jour le dossier médical (résultats, diagnostics, traitements).\",\n\"justification\": \"Il centralise toutes les informations de soins et tient à jour le dossier médical.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Réaliser exclusivement des actes de spécialité hospitalière.\",\n\"justification\": \"Il peut être hospitalier mais sa mission n'est pas limitée à des actes de spécialité ; il coordonne et suit le patient.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Établir le protocole de soins en cas d'affection de longue durée pour une prise en charge à 100 %.\",\n\"justification\": \"En ALD, il établit le protocole de soins ouvrant une prise en charge à 100 % par l'Assurance Maladie.\"\n}\n]\n},\n{\n\"statement\": \"Différencier les règles relatives au choix et à la déclaration du médecin traitant.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Tout assuré social ou ayant droit âgé de 16 ans ou plus déclare un médecin traitant avec son accord.\",\n\"justification\": \"La déclaration concerne chaque assuré ou ayant droit de 16 ans ou plus, avec l'accord du médecin.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Le médecin traitant doit obligatoirement être un médecin généraliste libéral.\",\n\"justification\": \"Il peut être généraliste ou spécialiste et peut être hospitalier.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Le patient peut modifier librement son choix de médecin traitant à tout moment.\",\n\"justification\": \"Le choix est modifiable à tout moment et librement.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Un enfant de 12 ans doit déclarer un médecin traitant personnel.\",\n\"justification\": \"L'obligation de déclaration concerne les personnes de 16 ans ou plus.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Le médecin traitant peut être un médecin hospitalier.\",\n\"justification\": \"La possibilité d'un médecin hospitalier est explicitement prévue.\"\n}\n]\n},\n{\n\"statement\": \"Reconnaître les situations d'accès direct spécifique à un médecin spécialiste avec remboursement normal.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Gynécologue pour l'examen clinique périodique, la contraception, le suivi de grossesse et l'IVG médicamenteuse.\",\n\"justification\": \"Ces actes gynécologiques bénéficient d'un accès direct spécifique.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Ophtalmologue pour la prescription et le renouvellement de lunettes ou de lentilles ainsi que le dépistage et le suivi du glaucome.\",\n\"justification\": \"Ces actes d'ophtalmologie sont en accès direct spécifique.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Psychiatre ou neuropsychiatre pour les personnes de 16 à 25 ans.\",\n\"justification\": \"L'accès direct est prévu pour cette tranche d'âge.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Stomatologue pour les actes bucco-dentaires (prévention, soins conservateurs, chirurgicaux, prothèses, orthopédie dento-maxillo-faciale).\",\n\"justification\": \"Les actes bucco-dentaires listés relèvent de l'accès direct spécifique.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Cardiologue pour le suivi de l'hypertension artérielle.\",\n\"justification\": \"Le cardiologue n'est pas mentionné dans la liste des accès directs spécifiques.\"\n}\n]\n},\n{\n\"statement\": \"Classer les conséquences financières d'une consultation de spécialiste hors orientation par le médecin traitant.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Majoration du ticket modérateur à 70 % au lieu de 30 %.\",\n\"justification\": \"La part restant à charge augmente à 70 % en cas de consultation directe hors orientation.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Possibilité de dépassement d'honoraires autorisé par le spécialiste.\",\n\"justification\": \"Un dépassement est autorisé lorsqu'il n'y a pas d'adressage par le médecin traitant.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Le dépassement d'honoraires éventuel reste à la charge du patient.\",\n\"justification\": \"Le dépassement autorisé n'est pas pris en charge.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Le remboursement redevient normal si le spécialiste coche \"Accès direct spécifique\", quel que soit le motif de consultation.\",\n\"justification\": \"La case \"Accès direct spécifique\" ne concerne que les situations spécifiquement prévues.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Aucune modification du remboursement n'intervient sans orientation.\",\n\"justification\": \"Une majoration du ticket modérateur est explicitement prévue hors orientation.\"\n}\n]\n},\n{\n\"statement\": \"Identifier les éléments relevant de la gestion du dossier et de la prévention personnalisée par le médecin traitant.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Centraliser les informations de santé et tenir à jour le dossier médical.\",\n\"justification\": \"Le médecin traitant gère le dossier et en assure la mise à jour.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Permettre au patient d'accéder aux données via le Dossier Médical Partagé.\",\n\"justification\": \"Le DMP donne accès au patient aux données intégrées par les professionnels.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Assurer une prévention personnalisée incluant suivi vaccinal, dépistages organisés, aide au sevrage tabagique et conseils adaptés.\",\n\"justification\": \"La prévention personnalisée comprend ces actions.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Confier toute la prévention aux seuls services de santé publique, sans intervention du médecin traitant.\",\n\"justification\": \"La prévention personnalisée fait partie des missions du médecin traitant.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Ne pas intervenir sur les conseils nutritionnels.\",\n\"justification\": \"Des conseils en nutrition font partie des actions de prévention personnalisée.\"\n}\n]\n}\n]\n"
    }
  ]
}