{
  "topic": {
    "item": "mvtsaN",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755195767656_01",
      "current_version_epoch_ms": 1755195767656,
      "topic": {
        "subject": "neuro",
        "item": "mvtsaN"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A\r\n\r\n1.1 1.  Le tremblement de repos (ou tremblement parkinsonien)\r\n1.2 2.  Tremblement d'action\r\n1.3 3.  Tremblement cérébelleux\r\n1.4 4.  Exagération du tremblement physiologique :\r\n1.5 5.  Tremblement fonctionnel (ou psychogène)\r\n\r\n\r\n\r\n\r\nSavoir décrire les principaux mouvements anormaux : tremblement, chorée et dyskinésies, myoclonies, tics, dystonies (crampe de l'écrivain, torticolis spasmodique), blépharospasme et hémispasme facial OIC-107-01-A\r\n\r\n\r\n\r\n\r\n\r\nA.  Tremblement\r\nOscillation rythmique involontaire de tout ou partie du corps autour de sa position d'équilibre. On distingue deux grands types de tremblement : ceux qui surviennent sur des muscles au repos et ceux qui surviennent sur des muscles activés (c'est-à-dire à l'action) avec des composantes posturale et intentionnelle souvent associées.\r\n\r\n\r\nB. Chorée\r\nMouvement brusque, aléatoire, anarchique, souvent à type de rotation ou de flexion/extension, non stéréotypé, arythmique, sans finalité, touchant des territoires variés (visage, cou, tronc, membres), présent au repos et à l'action, survenant sur un fond d'hypotonie.\r\nQuand ce type de mouvement est proximal (touchant les racines des membres) et présente une grande amplitude, on parle de ballisme (le plus souvent lié à une lésion vasculaire du noyau subthalamique).\r\n\r\nC.  Dystonie\r\nContractions musculaires involontaires, prolongées, responsables d'une posture anormale et/ou de mouvements répétitifs, aggravées par les mouvements au voisinage de la zone atteinte et stéréotypées. Il peut donc s'agir d'une posture et/ou d'un mouvement anormal. La dystonie est donc une cause de contracture musculaire locale ou généralisée qui peut donner l’impression d’une raideur articulaire.\r\nDystonie focale : un segment du corps est atteint comme dans le torticolis spasmodique (aussi appelé dystonie cervicale, caractérisé par une torsion du cou), le blépharospasme (dystonie focale responsable d’une anomalie palpébrale) lié à une dystonie des muscles orbiculaires des paupières et caractérisé par des occlusions anormales, itératives et prolongées des paupières.\r\nDystonie de fonction : la dystonie survient lors d'un geste ou d'une fonction particulière (par exemple, crampe de l'écrivain, crampe du musicien).\r\nHémidystonie : atteinte d'un hémicorps.\r\nDystonie généralisée : atteinte d'au moins un membre inférieur et du tronc.\r\n\r\n\r\nD. Myoclonies\r\nSecousses musculaires brusques, prenant leur origine au niveau du système nerveux central. Elles peuvent être segmentaires (focales ou multifocales) ou généralisées, isolées (arythmiques) ou répétitives (rythmiques, pouvant donner l'impression d'un tremblement, mais irrégulier). Ces secousses musculaires sont des myoclonies positives, alors que les myoclonies négatives sont de brusques résolutions du tonus musculaire (comme dans l'astérixis ou flapping tremor). Les myoclonies peuvent être d'origine corticale, sous-corticale (liées à un dysfonctionnement des ganglions de la base), réticulaire pontique ou spinale.\r\n\r\nE. Tics\r\nLe tic est un mouvement soudain, bref, intermittent, stéréotypé sans but (aspect de « caricature de geste normal »), répétitif. Il peut être précédé d'une sensation prémonitoire (sensation interne de besoin de bouger précédant le tic) et est contrôlable par la volonté pendant quelques minutes au prix d'une tension interne croissante et d'un phénomène de rebond survenant après l'effort de contrôle. Le tic est le mouvement anormal le plus fréquent.\r\nLe tic peut être simple et ne toucher que quelques muscles (clignement des yeux, secousse de la tête, haussement des épaules…) ou être complexe et correspondre à une séquence motrice élaborée (mettre sa main droite sous l'aisselle gauche et faire une adduction de l'épaule gauche pour écraser la main droite).\r\nLes tics moteurs s'opposent aux tics vocaux (cri, reniflement, raclement de gorge, expiration forcée…) qui peuvent, rarement, correspondre à des obscénités appelées coprolalie.\r\n\r\nF. Dyskinésies\r\nLittéralement, il s'agit d'un mouvement anormal, sans plus de précision (cf ci-dessous). Sommaire1Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A1.11.  Le tremblement de repos (ou tremblement parkinsonien)1.22.  Tremblement d'action1.33.  Tremblement cérébelleux1.44.  Exagération du tremblement physiologique :1.55.  Tremblement fonctionnel (ou psychogène)Savoir décrire les principaux mouvements anormaux : tremblement, chorée et dyskinésies, myoclonies, tics, dystonies (crampe de l'écrivain, torticolis spasmodique), blépharospasme et hémispasme facial OIC-107-01-AA.  TremblementOscillation rythmique involontaire de tout ou partie du corps autour de sa position d'équilibre. On distingue deux grands types detremblement: ceux qui surviennent sur des muscles au repos et ceux qui surviennent sur des muscles activés (c'est-à-dire à l'action) avec des composantes posturale et intentionnelle souvent associées.B. ChoréeMouvement brusque, aléatoire, anarchique, souvent à type de rotation ou de flexion/extension, non stéréotypé, arythmique, sans finalité, touchant des territoires variés (visage, cou, tronc, membres), présent au repos et à l'action, survenant sur un fond d'hypotonie.Quand ce type de mouvement est proximal (touchant les racines des membres) et présente une grande amplitude, on parle de ballisme (le plus souvent lié à une lésion vasculaire du noyau subthalamique).C.  DystonieContractions musculaires involontaires, prolongées, responsables d'une posture anormale et/ou de mouvements répétitifs, aggravées par les mouvements au voisinage de la zone atteinte et stéréotypées. Il peut donc s'agir d'une posture et/ou d'un mouvement anormal. La dystonie est donc une cause decontracture musculaire locale ou généraliséequi peut donner l’impression d’uneraideur articulaire.Dystonie focale : un segment du corps est atteint comme dans le torticolis spasmodique (aussi appelé dystonie cervicale, caractérisé par une torsion du cou), le blépharospasme (dystonie focale responsable d’uneanomalie palpébrale) lié à une dystonie des muscles orbiculaires des paupières et caractérisé par des occlusions anormales, itératives et prolongées des paupières.Dystonie de fonction : la dystonie survient lors d'un geste ou d'une fonction particulière (par exemple, crampe de l'écrivain, crampe du musicien).Hémidystonie : atteinte d'un hémicorps.Dystonie généralisée : atteinte d'au moins un membre inférieur et du tronc.D. MyocloniesSecousses musculaires brusques, prenant leur origine au niveau du système nerveux central. Elles peuvent être segmentaires (focales ou multifocales) ou généralisées, isolées (arythmiques) ou répétitives (rythmiques, pouvant donner l'impression d'un tremblement, mais irrégulier). Ces secousses musculaires sont des myoclonies positives, alors que les myoclonies négatives sont de brusques résolutions du tonus musculaire (comme dans l'astérixis ouflapping tremor). Les myoclonies peuvent être d'origine corticale, sous-corticale (liées à un dysfonctionnement des ganglions de la base), réticulaire pontique ou spinale.E. TicsLe tic est un mouvement soudain, bref, intermittent, stéréotypé sans but (aspect de « caricature de geste normal »), répétitif. Il peut être précédé d'une sensation prémonitoire (sensation interne de besoin de bouger précédant le tic) et est contrôlable par la volonté pendant quelques minutes au prix d'une tension interne croissante et d'un phénomène de rebond survenant après l'effort de contrôle. Le tic est le mouvement anormal le plus fréquent.Le tic peut être simple et ne toucher que quelques muscles (clignement des yeux, secousse de la tête, haussement des épaules…) ou être complexe et correspondre à une séquence motrice élaborée (mettre sa main droite sous l'aisselle gauche et faire une adduction de l'épaule gauche pour écraser la main droite).Les tics moteurs s'opposent aux tics vocaux (cri, reniflement, raclement de gorge, expiration forcée…) qui peuvent, rarement, correspondre à des obscénités appelées coprolalie.F. DyskinésiesLittéralement, il s'agit d'un mouvement anormal, sans plus de précision (cf ci-dessous).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les caractéristiques définissant le tremblement.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Oscillation rythmique involontaire de tout ou partie du corps autour de sa position d’équilibre.\",\r\n\"justification\": \"Le tremblement est défini comme une oscillation rythmique et involontaire autour de la position d’équilibre.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Peut survenir sur des muscles au repos ou activés (à l’action).\",\r\n\"justification\": \"Deux grands types sont distingués : tremblement de repos et tremblement à l’action.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Est par définition arythmique et non stéréotypé.\",\r\n\"justification\": \"À l’inverse, le tremblement est rythmique par définition.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Lorsque le muscle est activé, des composantes posturale et intentionnelle peuvent être associées.\",\r\n\"justification\": \"Pour les muscles activés, des composantes posturale et intentionnelle sont souvent associées.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Correspond à un mouvement volontaire et finalisé.\",\r\n\"justification\": \"Le tremblement est un mouvement involontaire, sans finalité.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer : citer les principales causes de tremblement à connaître.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Tremblement de repos (tremblement parkinsonien).\",\r\n\"justification\": \"Fait partie des principales causes de tremblement à connaître.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Tremblement d’action.\",\r\n\"justification\": \"Fait partie des principales causes de tremblement à connaître.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Tremblement cérébelleux.\",\r\n\"justification\": \"Fait partie des principales causes de tremblement à connaître.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Exagération du tremblement physiologique.\",\r\n\"justification\": \"Fait partie des principales causes de tremblement à connaître.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Tremblement fonctionnel (ou psychogène).\",\r\n\"justification\": \"Fait partie des principales causes de tremblement à connaître.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître la chorée et le ballisme.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La chorée se caractérise par des mouvements brusques, aléatoires, non stéréotypés, arythmiques et sans finalité.\",\r\n\"justification\": \"La chorée est décrite comme brusque, anarchique, non stéréotypée, arythmique et sans finalité.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La chorée peut être présente au repos et à l’action.\",\r\n\"justification\": \"Elle est présente au repos et à l’action.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La chorée survient sur un fond d’hypotonie.\",\r\n\"justification\": \"La chorée survient sur un fond d’hypotonie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le ballisme correspond à des mouvements proximaux de grande amplitude.\",\r\n\"justification\": \"Quand le mouvement choréique est proximal et ample, on parle de ballisme.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le ballisme touche préférentiellement les extrémités distales.\",\r\n\"justification\": \"Il est au contraire défini par l’atteinte proximale avec grande amplitude.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier et classer les dystonies.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Contractions musculaires involontaires, prolongées, responsables d’une posture anormale et/ou de mouvements répétitifs.\",\r\n\"justification\": \"C’est la définition de la dystonie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Aggravation par les mouvements au voisinage de la zone atteinte et caractère stéréotypé.\",\r\n\"justification\"\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT is still generating a response...\r\n"
    }
  ]
}