{
  "topic": {
    "item": "fievreaigue",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755292471808_01",
      "current_version_epoch_ms": 1755292471808,
      "topic": {
        "subject": "infectio",
        "item": "fievreaigue"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic étiologique devant une fièvre chez l'enfant et chez l'adulte OIC-147-03-A\r\n\r\n\r\n\r\nLa recherche étiologique nécessite un interrogatoire rigoureux et un examen physique complet si l’origine de la fièvre n’apparaît pas de manière évidente.\r\n1-      Anamnèse\r\n-         Caractériser la fièvre : aigue/prolongée, horaires, signes associés\r\n-         Antécédents\r\no   d’infections sévères\r\no   de maladies auto-immune, inflammatoire, systémique,\r\no   Matériel prothétique valvulaire, vasculaire ou articulaire\r\no   Cathéter vasculaire\r\no   Contexte post-opératoire, soins dentaires, procédures invasives (urologique, pose d’un matériel étranger, infiltrations…)\r\n-         État vaccinal\r\n-         Traitements médicamenteux en cours, et leur effet sur la fièvre (antibiotiques, anti-inflammatoires éventuellement pris)\r\n-         Contexte épidémiologique (à pondérer par l'âge)\r\no   Voyage récent (notamment en zone d’endémie palustre)\r\no   Notion de contage\r\no   Loisirs : baignades en eau douce (leptospirose), exposition aux tiques, chasseur (tularémie)\r\no   Profession (exposition aux animaux, eaux usées)\r\no   Prise de risque (sexuels, usage de drogues …)\r\n-         Nouveau-né : histoire obstétricale, facteurs de risques d’infection néonatale précoce\r\n-         Nourrisson et enfant : Mode de garde, scolarisation (épidémie en crèche/école)\r\n\r\n2-      Examen physique : patient déshabillé\r\n-         Authentifier la fièvre en la mesurant dans des conditions adéquates\r\n-         Prise des constantes vitales\r\n-         Neurologique : syndrome méningé, céphalées, signes de localisation, hypotonie ou irritabilité (signes méningés chez le nourrisson)\r\n-         Ophtalmologique : conjonctivite, purpura conjonctival, ictère\r\n-         ORL : rhinorrhée, angine/pharyngite, douleur à la pression des sinus maxillaires/frontaux, examen des tympans\r\n-         Pulmonaire : signes fonctionnels (toux, dyspnée, expectoration), auscultation, percussion, palpation\r\n-         Cardiaque : recherche d’un souffle, d’un frottement\r\n-         Abdominale : diarrhée, signe de Murphy, défense, contracture, splénomégalie, hépatomégalie\r\n-         Urinaire : signes fonctionnels (brûlures mictionnelles), douleur à la percussion des fosses lombaires, douleur prostatique au toucher rectal (adulte)\r\n-         Génital (adulte) : leucorrhée, douleur à la mobilisation des annexes, douleur ou augmentation de volume d’un testicule\r\n-         Peau : purpura, éruption cutanée, escarre d’inoculation, plaie d’allure infectée, cicatrices (inflammatoire, purulent)\r\n-         Muqueuses : chéilite, glossite, conjonctivite (Maladie de Kawasaki enfant)\r\n-         Aires ganglionnaires \r\n-         Ostéo-articulaire : impotence fonctionnelle, boiterie, épanchement, points douloureux rachidien, plaie du pied chez le diabétique (adulte), refus position assise (spondylodiscite du nourrisson)\r\n-         Présence de matériel étranger : sonde urinaire, cathéter veineux central ou périphérique, pacemaker, dérivation ventriculaire…\r\n\r\n3-      Orientation étiologique selon le terrain\r\n-         Chez le nouveau-né et le nourrisson de moins de 3 mois\r\no   Fréquence des infections bactériennes > enfant plus grand et signes moins spécifiques (parfois fièvre isolée) : pyélonéphrite (infection bactérienne la plus fréquemment retrouvée devant une fièvre isolée à cet âge), bactériémie occulte, méningite\r\n-         Chez le nourrisson de plus de 3 mois et le jeune enfant\r\no   Fréquence des infections virales (fièvre = motif très fréquent de consultation en soins primaires)\r\n-         Femme enceinte\r\no   La pyélonéphrite est recherchée systématiquement surtout au 3ème trimestre\r\no   La recherche d’une infection annexielle ou de formes trompeuses d’infections abdominales justifient un examen gynécologique\r\no   La listériose est très rare mais recherchée par les hémocultures devant un tableau pseudo-grippal\r\no   Les notions de contage de toxoplasmose ou de rubéole ainsi que la vaccination rubéole sont recherchés\r\n-         Sujet âgé\r\no   Les pièges sont nombreux. La symptomatologie est souvent atypique, pauci symptomatique, dominée par des manifestations neurologiques (confusion, chute). La fièvre peut être absente. Les urines sont fréquemment colonisées. Les infections pulmonaires, urinaires et digestives dominent chez ces patients.\r\n-         Prothèse valvulaire\r\no   Les hémocultures sont systématiques avant toute antibiothérapie pour rechercher une endocardite infectieuse\r\n-         Antécédents chirurgicaux récents\r\no   La recherche d’une infection du site opératoire est systématique\r\n-         Diabète\r\no   Le diabète, surtout mal équilibré, expose particulièrement aux infections à Staphylococcus aureus (rechercher une porte d’entrée cutanée, notamment plaie de pied) et aux infections de site opératoire\r\n-         Cirrhose :\r\no   Les infections bactériennes représentent ¼ des décès chez ces patients. Les infections invasives à Streptococcus pneumoniae sont fréquentes. Une infection du liquide d’ascite doit être évoquée.\r\n-         Dialyse :\r\no   Les bactériémies à Staphylococcus (aureus ou autres) volontiers résistants à la méticilline, sont fréquentes.\r\n-         Usage de drogues intraveineuses :\r\no   Les staphylocoques prédominent, mais les infections à Pseudomonas aeruginosa et à Candida sp. sont également possibles.\r\n-         Immunodépression\r\no   Déficit de l’immunité humorale : les bactéries encapsulées sont particulièrement fréquentes et responsable d’infections sévères (Streptococcus pneumoniae, Neisseria meningitidis, Haemophilus influenzae)\r\no   VIH : en dessous de 200 lymphocytes CD4/mm3 (ou 15%), une infection opportuniste doit être systématiquement recherchée. Au-dessus de ce seuil, les infections bactériennes, notamment à Streptococcus pneumoniae, dominent.\r\no   Neutropénie de courte durée : les infections sont liées aux entérobactéries, et aux cocci Gram positif (staphylocoques, streptocoques, entérocoques)\r\no   Neutropénie de longue durée : aux agents infectieux cités ci-dessus s’ajoutent Pseudomonas aeruginosa et certaines infections fongiques (Candida, Aspergillus)\r\n4-      Retour d’une zone d’éndémie paslustre\r\n\r\nToutes fièvre au retour des tropiques est un paludisme jusqu’à preuve du contraire et impose la réalisation d’un test diagnostique (frottis/goutte épaisse ou autre) Connaître les modalités du diagnostic étiologique devant une fièvre chez l'enfant et chez l'adulte OIC-147-03-ALa recherche étiologique nécessite un interrogatoire rigoureux et un examen physique complet si l’origine de la fièvre n’apparaît pas de manière évidente.1-      Anamnèse-         Caractériser la fièvre : aigue/prolongée, horaires, signes associés-         Antécédentso   d’infections sévèreso   de maladies auto-immune, inflammatoire, systémique,o   Matériel prothétique valvulaire, vasculaire ou articulaireo   Cathéter vasculaireo   Contexte post-opératoire, soins dentaires, procédures invasives (urologique, pose d’un matériel étranger, infiltrations…)-État vaccinal-         Traitements médicamenteux en cours, et leur effet sur la fièvre (antibiotiques, anti-inflammatoires éventuellement pris)-         Contexte épidémiologique (à pondérer par l'âge)o   Voyage récent (notamment en zone d’endémie palustre)o   Notion de contageo   Loisirs : baignades en eau douce (leptospirose), exposition aux tiques, chasseur (tularémie)o   Profession (exposition aux animaux, eaux usées)o   Prise de risque (sexuels, usage de drogues …)-         Nouveau-né : histoire obstétricale, facteurs de risques d’infection néonatale précoce-         Nourrisson et enfant : Mode de garde, scolarisation (épidémie en crèche/école)2-      Examen physique : patient déshabillé-         Authentifier la fièvre en la mesurant dans des conditions adéquates-         Prise des constantes vitales-         Neurologique : syndrome méningé, céphalées, signes de localisation, hypotonie ou irritabilité (signes méningés chez le nourrisson)-         Ophtalmologique : conjonctivite, purpura conjonctival, ictère-         ORL : rhinorrhée, angine/pharyngite, douleur à la pression des sinus maxillaires/frontaux, examen des tympans-         Pulmonaire : signes fonctionnels (toux, dyspnée, expectoration),auscultation, percussion, palpation-         Cardiaque :recherche d’un souffle, d’un frottement-         Abdominale : diarrhée, signe de Murphy, défense, contracture, splénomégalie, hépatomégalie-         Urinaire : signes fonctionnels (brûlures mictionnelles), douleur à la percussion des fosses lombaires, douleur prostatique au toucher rectal (adulte)-         Génital (adulte) : leucorrhée, douleur à la mobilisation des annexes, douleur ou augmentation de volume d’un testicule-         Peau : purpura, éruption cutanée, escarre d’inoculation, plaie d’allure infectée, cicatrices (inflammatoire, purulent)-         Muqueuses : chéilite, glossite, conjonctivite (Maladie de Kawasaki enfant)-         Aires ganglionnaires-         Ostéo-articulaire : impotence fonctionnelle, boiterie, épanchement, points douloureux rachidien, plaie du pied chez le diabétique (adulte), refus position assise (spondylodiscite du nourrisson)-         Présence de matériel étranger : sonde urinaire, cathéter veineux central ou périphérique, pacemaker, dérivation ventriculaire…3-      Orientation étiologique selon le terrain-Chez le nouveau-né et le nourrisson de moins de 3 moiso   Fréquence des infections bactériennes > enfant plus grand et signes moins spécifiques (parfois fièvre isolée) : pyélonéphrite (infection bactérienne la plus fréquemment retrouvée devant une fièvre isolée à cet âge), bactériémie occulte, méningite-         Chez le nourrisson de plus de 3 mois et le jeune enfanto   Fréquence des infections virales (fièvre = motif très fréquent de consultation en soins primaires)-         Femme enceinteo   La pyélonéphrite est recherchée systématiquement surtout au 3èmetrimestreo   La recherche d’une infection annexielle ou de formes trompeuses d’infections abdominales justifient un examen gynécologiqueo   La listériose est très rare mais recherchée par les hémocultures devant un tableau pseudo-grippalo   Les notions de contage de toxoplasmose ou de rubéole ainsi que la vaccination rubéole sont recherchés-Sujet âgéo   Les pièges sont nombreux. La symptomatologie est souvent atypique, pauci symptomatique, dominée par des manifestations neurologiques (confusion, chute). La fièvre peut être absente. Les urines sont fréquemment colonisées. Les infections pulmonaires, urinaires et digestives dominent chez ces patients.-Prothèse valvulaireo   Les hémocultures sont systématiques avant toute antibiothérapie pour rechercher une endocardite infectieuse-Antécédents chirurgicaux récentso   La recherche d’une infection du site opératoire est systématique-         Diabèteo   Le diabète, surtout mal équilibré, expose particulièrement aux infections àStaphylococcus aureus(rechercher une porte d’entrée cutanée, notamment plaie de pied) et aux infections de site opératoire-         Cirrhose :o   Les infections bactériennes représentent ¼ des décès chez ces patients. Les infections invasives àStreptococcus pneumoniaesont fréquentes. Une infection du liquide d’ascite doit être évoquée.-         Dialyse :o   Les bactériémies àStaphylococcus (aureusou autres) volontiers résistants à la méticilline, sont fréquentes.-         Usage de drogues intraveineuses :o   Les staphylocoques prédominent, mais les infections àPseudomonas aeruginosaet àCandida sp. sont également possibles.-         Immunodépressiono   Déficit de l’immunité humorale : les bactéries encapsulées sont particulièrement fréquentes et responsable d’infections sévères (Streptococcus pneumoniae,Neisseria meningitidis,Haemophilus influenzae)o   VIH : en dessous de 200 lymphocytes CD4/mm3 (ou 15%), une infection opportuniste doit être systématiquement recherchée. Au-dessus de ce seuil, les infections bactériennes, notamment àStreptococcus pneumoniae, dominent.o   Neutropénie de courte durée : les infections sont liées aux entérobactéries, et aux cocci Gram positif (staphylocoques, streptocoques, entérocoques)o   Neutropénie de longue durée : aux agents infectieux cités ci-dessus s’ajoutentPseudomonas aeruginosaet certaines infections fongiques (Candida,Aspergillus)4-      Retour d’une zone d’éndémie paslustreToutes fièvre au retour des tropiques est un paludisme jusqu’à preuve du contraire et impose la réalisation d’un test diagnostique(frottis/goutte épaisse ou autre)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Parmi les éléments suivants, quel est le signe clinique le plus évocateur d'une méningite chez un nourrisson ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hypotonie ou irritabilité\",\r\n                \"justification\": \"Les signes neurologiques tels que l'hypotonie ou l'irritabilité sont fréquents et spécifiques chez le nourrisson en cas de méningite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fièvre isolée\",\r\n                \"justification\": \"La fièvre isolée, bien que fréquente, n'est pas suffisante pour poser le diagnostic de méningite sans d'autres signes neurologiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Conjonctivite\",\r\n                \"justification\": \"La conjonctivite n'est pas un signe spécifique de méningite et est plus souvent liée à d'autres infections.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Rhinorrhée\",\r\n                \"justification\": \"La rhinorrhée est un symptôme plus commun dans les infections respiratoires et n'indique pas nécessairement une méningite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur abdominale\",\r\n                \"justification\": \"La douleur abdominale peut être présente dans de nombreuses pathologies mais n'est pas spécifique de la méningite.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel élément de l'anamnèse est particulièrement important dans la recherche d'une fièvre en post-opératoire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Recherche d'une infection du site opératoire\",\r\n                \"justification\": \"La recherche systématique d'une infection du site opératoire est essentielle dans le diagnostic étiologique de la fièvre post-chirurgicale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Historique de contact avec des personnes malades\",\r\n                \"justification\": \"Bien que pertinent, le contact avec des personnes malades est moins spécifique dans un contexte post-opératoire où la priorité est donnée à l'infection du site opératoire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Historique de voyages dans des zones d'endémie\",\r\n                \"justification\": \"Les voyages en zones d'endémie sont importants, mais la priorité dans le cadre post-opératoire reste sur l'infection locale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antécédents d'infections chroniques\",\r\n                \"justification\": \"Les infections chroniques peuvent être un facteur contributif, mais l'infection post-chirurgicale est une priorité à explorer.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antécédents de maladies auto-immunes\",\r\n                \"justification\": \"Les maladies auto-immunes peuvent augmenter le risque d'infections, mais dans le cadre post-opératoire, l'infection du site opératoire reste la principale source de fièvre.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale infection bactérienne retrouvée chez un nourrisson de moins de 3 mois présentant une fièvre isolée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Pyélonéphrite\",\r\n                \"justification\": \"La pyélonéphrite est la principale infection bactérienne chez les nourrissons de moins de 3 mois, souvent responsable de fièvre isolée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Otite moyenne aiguë\",\r\n                \"justification\": \"Bien que fréquente chez les enfants plus grands, l'otite moyenne aiguë n'est pas une cause habituelle de fièvre isolée chez le nourrisson de moins de 3 mois.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pneumopathie\",\r\n                \"justification\": \"Les pneumopathies sont des causes fréquentes de fièvre, mais elles sont moins courantes en cas de fièvre isolée chez les nourrissons de moins de 3 mois.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Gastro-entérite\",\r\n                \"justification\": \"La gastro-entérite peut être une cause de fièvre, mais elle n'est pas la principale dans cette tranche d'âge où la pyélonéphrite prédomine.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Méningite\",\r\n                \"justification\": \"Bien que la méningite soit une cause potentielle de fièvre, elle ne se manifeste pas généralement par une fièvre isolée chez les nourrissons de moins de 3 mois.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la première étape dans le diagnostic étiologique d'une fièvre chez une femme enceinte ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Recherche d'une pyélonéphrite\",\r\n                \"justification\": \"La pyélonéphrite doit être systématiquement recherchée chez la femme enceinte, surtout au 3ème trimestre, car elle peut avoir des conséquences graves sur la grossesse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Recherche de la listériose par hémoculture\",\r\n                \"justification\": \"La listériose, bien que rare, doit être envisagée dans le cadre de symptômes pseudo-grippaux, mais la priorité reste sur la pyélonéphrite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Évaluation du statut vaccinal\",\r\n                \"justification\": \"Bien que le statut vaccinal soit important, la priorité est donnée à la détection de la pyélonéphrite et des infections spécifiques à la grossesse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen gynécologique pour infection annexielle\",\r\n                \"justification\": \"L'examen gynécologique est essentiel pour exclure les infections annexielles, mais la pyélonéphrite doit être recherchée en priorité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test de dépistage de la toxoplasmose\",\r\n                \"justification\": \"Le dépistage de la toxoplasmose est pertinent mais secondaire comparé à la recherche d'une pyélonéphrite chez la femme enceinte.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Chez un patient diabétique mal équilibré, quel est le pathogène le plus fréquemment impliqué dans les infections ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Staphylococcus aureus\",\r\n                \"justification\": \"Le Staphylococcus aureus, en particulier dans les plaies de pied et les infections de site opératoire, est souvent responsable d'infections chez les patients diabétiques mal équilibrés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pseudomonas aeruginosa\",\r\n                \"justification\": \"Pseudomonas aeruginosa est une cause potentielle d'infection chez les patients diabétiques, mais elle est moins fréquente que Staphylococcus aureus.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Escherichia coli\",\r\n                \"justification\": \"Bien que fréquemment impliqué dans les infections urinaires, Escherichia coli n'est pas le pathogène prédominant dans les infections diabétiques mal équilibrées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Candida sp.\",\r\n                \"justification\": \"Les infections à Candida sp. sont possibles, mais elles ne prédominent pas dans les infections classiques chez les diabétiques mal équilibrés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Streptococcus pneumoniae\",\r\n                \"justification\": \"Streptococcus pneumoniae est responsable de pneumopathies, mais il n'est pas le pathogène prédominant dans les infections liées au diabète mal équilibré.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}