{
  "topic": {
    "item": "securitepro",
    "subject": "mdt"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755955594851_01",
      "current_version_epoch_ms": 1755955594851,
      "topic": {
        "subject": "mdt",
        "item": "securitepro"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités d'organisation de la reprise du travail avec le médecin du travail OIC-182-02-A\r\n\r\n\r\n\r\nLa visite de pré reprise :\r\n\r\nPenser à demander une visite de pré-reprise au médecin du travail (en particulier au-delà de 1 mois d’arrêt, mais aussi possible pour un arrêt de moins de 1 mois) si on pressent des difficultés à la reprise du travail.\r\nLe médecin du travail pourra alors anticiper une demande d’adaptation du poste de travail (aménagement, formation, changement de     poste....) à la reprise en fonction de la pathologie et des contraintes du poste de travail.\r\nLa visite de reprise :\r\n\r\nL’employeur a l’obligation d’organiser une visite de reprise pour tout arrêt de plus de 60j ou pour tout arrêt pour maladie professionnelle.\r\nLe médecin du travail juge de l’adéquation entre les capacités de travail du salarié et des contraintes du poste.\r\nL'employeur est tenu de prendre en considération les propositions du médecin du travail (aménagement du poste de travail, changement de poste) et, en cas de refus, de faire connaître les motifs qui s'opposent à ce qu'il y soit donné suite.\r\nLe médecin traitant peut proposer une reprise à temps partiel pour motif thérapeutique qui est soumis à l’avis du médecin conseil, du médecin du travail et de l’accord de l’employeur.\r\nRemarque importante\r\n\r\nLe médecin traitant et le médecin du travail ne peuvent communiquer qu'avec l’accord du salarié (pas de secret médical tacitement partagé). Connaître les modalités d'organisation de la reprise du travail avec le médecin du travail OIC-182-02-ALa visite de pré reprise :Penser à demander une visite de pré-reprise au médecin du travail (en particulier au-delà de 1 mois d’arrêt, mais aussi possible pour un arrêt de moins de 1 mois) si on pressent des difficultés à la reprise du travail.Le médecin du travail pourra alorsanticiper une demande d’adaptation du poste de travail(aménagement, formation, changement de     poste....) à la reprise en fonction de la pathologie et des contraintes du poste de travail.La visite de reprise :L’employeur a l’obligation d’organiser unevisite de reprisepour tout arrêt de plus de 60j ou pour tout arrêt pour maladie professionnelle.Le médecin du travail juge del’adéquation entre les capacités de travail du salarié et des contraintes du poste.L'employeur est tenu de prendre en considération les propositions du médecin du travail (aménagement du poste de travail, changement de poste)et, en cas de refus, de faire connaître les motifs qui s'opposent à ce qu'il y soit donné suite.Le médecin traitant peut proposer unereprise à temps partiel pour motif thérapeutiquequi est soumis à l’avis du médecin conseil, du médecin du travail et de l’accord de l’employeur.Remarque importanteLe médecin traitant et le médecin du travail ne peuventcommuniquer qu'avec l’accord du salarié(pas de secret médical tacitement partagé).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est le délai au-delà duquel une visite de pré-reprise doit être systématiquement demandée au médecin du travail ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Au-delà de 1 mois d'arrêt\",\r\n                \"justification\": \"La visite de pré-reprise est recommandée au-delà d'un mois d'arrêt, mais elle peut aussi être demandée pour un arrêt de moins de 1 mois si des difficultés sont pressenties.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Au-delà de 6 mois d'arrêt\",\r\n                \"justification\": \"Ce délai n'est pas mentionné dans les recommandations concernant la visite de pré-reprise.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Uniquement pour des arrêts supérieurs à 3 mois\",\r\n                \"justification\": \"Il n'est pas spécifié qu'une visite de pré-reprise est uniquement nécessaire après 3 mois, mais plutôt après 1 mois d'arrêt.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Au-delà de 10 jours d'arrêt\",\r\n                \"justification\": \"Le délai de 10 jours est trop court pour nécessiter une visite de pré-reprise, le seuil minimal étant 1 mois.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Aucune visite n'est nécessaire\",\r\n                \"justification\": \"Une visite de pré-reprise est recommandée pour tous les arrêts prolongés ou difficiles à reprendre, ce qui inclut au moins 1 mois d'arrêt.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est l'obligation de l'employeur lorsqu'un salarié revient d'un arrêt de plus de 60 jours ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Organiser une visite de reprise\",\r\n                \"justification\": \"L'employeur est légalement tenu d'organiser une visite de reprise pour tout arrêt de plus de 60 jours ou pour maladie professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Proposer un aménagement du poste de travail systématiquement\",\r\n                \"justification\": \"Bien que l'employeur doive prendre en compte les propositions du médecin du travail, il n'est pas obligatoire d'aménager le poste systématiquement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Refuser toute reprise du travail sans avis du médecin du travail\",\r\n                \"justification\": \"L'employeur ne peut pas refuser la reprise sans tenir compte des avis du médecin du travail, mais il ne peut pas refuser en totalité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Accorder systématiquement un congé maladie supplémentaire\",\r\n                \"justification\": \"L'employeur n'est pas obligé d'accorder un congé maladie supplémentaire après 60 jours d'arrêt.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Faire reprendre le salarié sans condition\",\r\n                \"justification\": \"Une évaluation par le médecin du travail est nécessaire pour déterminer l'adéquation entre les capacités du salarié et son poste.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la règle concernant la communication entre le médecin traitant et le médecin du travail ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle ne peut se faire qu'avec l'accord du salarié\",\r\n                \"justification\": \"Le secret médical impose que le médecin traitant et le médecin du travail ne puissent communiquer qu'avec le consentement explicite du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le médecin traitant peut communiquer librement avec le médecin du travail sans restriction\",\r\n                \"justification\": \"Le secret médical interdit la communication entre les médecins sans l'accord du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le médecin du travail peut obtenir des informations sur le salarié sans son accord\",\r\n                \"justification\": \"Aucune information médicale ne peut être partagée sans le consentement du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il suffit de l'accord du médecin du travail pour échanger des informations\",\r\n                \"justification\": \"L'accord du médecin du travail seul ne suffit pas; il faut également celui du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les informations peuvent être échangées tacitement entre les médecins\",\r\n                \"justification\": \"Aucun échange d'informations médicales ne peut être tacite, il doit toujours être autorisé par le salarié.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles propositions peut faire le médecin du travail à l'employeur concernant le retour au travail d'un salarié ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Aménagement du poste de travail ou changement de poste\",\r\n                \"justification\": \"Le médecin du travail peut proposer des aménagements du poste de travail, voire un changement de poste, selon l'évaluation de l'aptitude du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Aucune proposition n'est faite à l'employeur\",\r\n                \"justification\": \"Le médecin du travail est responsable de formuler des propositions pour l'adaptation du poste ou du travail.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Proposer un licenciement pour cause médicale\",\r\n                \"justification\": \"Le médecin du travail ne peut pas proposer de licenciement, son rôle est d'évaluer l'aptitude au travail et d'adapter le poste.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Permettre au salarié de reprendre sans modification de son poste\",\r\n                \"justification\": \"Cela dépend de l'évaluation du médecin du travail, qui peut juger nécessaire de modifier le poste en fonction des capacités du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Faire reprendre le salarié sans examen préalable\",\r\n                \"justification\": \"L'examen préalable par le médecin du travail est obligatoire pour évaluer l'aptitude à reprendre le travail.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans quelle situation le médecin traitant peut-il proposer une reprise à temps partiel pour motif thérapeutique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Avec l'accord du médecin du travail et de l'employeur\",\r\n                \"justification\": \"La reprise à temps partiel pour motif thérapeutique nécessite l'accord du médecin du travail et de l'employeur, après évaluation des capacités du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le médecin traitant peut décider seul de la reprise à temps partiel\",\r\n                \"justification\": \"Le médecin traitant doit obtenir l'accord du médecin du travail et de l'employeur pour proposer une reprise à temps partiel.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La reprise à temps partiel est obligatoire pour tout salarié après un arrêt prolongé\",\r\n                \"justification\": \"La reprise à temps partiel n'est pas une obligation, elle est envisagée selon les besoins thérapeutiques du salarié.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle peut être décidée uniquement par l'employeur\",\r\n                \"justification\": \"L'employeur ne peut pas décider seul d'une reprise à temps partiel, cela nécessite l'avis du médecin du travail et du médecin traitant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle ne peut être proposée que pour des arrêts inférieurs à 1 mois\",\r\n                \"justification\": \"La reprise à temps partiel peut être envisagée pour des arrêts prolongés, quel que soit leur délai, tant qu'elle répond à un besoin thérapeutique.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}