{
  "topic": {
    "item": "IU",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755343834258_01",
      "current_version_epoch_ms": 1755343834258,
      "topic": {
        "subject": "infectio",
        "item": "IU"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\r\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\r\n3 Les facteurs de risque identifiés dans la littérature sont :\r\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\r\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\r\n\r\n\r\nConnaître les modalités de prescription du ou des examens complémentaires chez l'enfant OIC-161-18-A\r\n\r\n\r\n\r\n\r\n\r\nLA BANDELETTE URINAIRE\r\nLa BU permet le dépistage après l'âge de 1 mois (avant la prévalence est trop importante pour éliminer une IU en cas de signes évocateurs)\r\nLa BU permet de mettre en évidence une leucocyturie (> 10 000/mL) et la présence de nitrites (sauf si IU avec une bactérie ne produisant pas de nitrate réductase comme l'Enterocoque)\r\n\r\nECBU\r\nIl permet la confirmation diagnostique après la BU pour les enfants de plus de 1 mois\r\nIl est indiqué de façon systématique (même si Bu négative) chez l'enfant de moins de 1 mois et en cas de signe de gravité \r\nIl comporte un examen direct après coloration de Gram (qui peut aider à l'orientation microbiologique pour le choix de l'antibiothréapie empirique) puis une mise en culture dont les résultats sont à interpréter selon le mode de recueil\r\n\r\nmileu de jet ou sondage : >= 1000UFC/mL\r\npoche : >= 10 000 UFC/ml\r\nponction suspubienne (rarement faite en pratique) >= 100 UFC/mL\r\n/!  culture plurimicrobienne  = contamination\r\nMODE DE RECUEIL\r\nLe mode de recueil conditionne la qualité du prélèvement et la fiabilité de la BU\r\n\r\nMilieu de jet : à privilégier mais difficile avant l'âge de la propreté (possibilité de stimulation périnéale, avec compresses d'eau froide par exemple, pour provoquer la miction chez le nourrisson)\r\nAvant l'âge de la propreté\r\nSondage vésical \"aller/retour\"\r\nPrélèvement par poche (collecteur adhésif) : expose au risque de contamination, nécessite une désinfection  rigoureuse et que les urines soient  recueillies moins de 30 minutes après pose de la poche\r\nEn pratique, après 1 mois ET en l'absence de signe de sévérité ET de facteur de risque d'infection compliquée, en cas d'échec de prélèvement au milieu de jet, les urines peuvent être recueillies sur poche pour la BU, si BU négative alors on peut écarter le diagnostic . En cas de BU positive sur une poche restée plus de 30 min en place, un sondage A/R pourra être proposé\r\n\r\nEXAMENS d'IMAGERIE\r\nL'échographie rénale et des voies urinaires doit être systématique au premier épisode de PNA (recherche uropathie et de lésions du parenchyme rénal), ou en cas de cystite récidivante\r\nLa réalisation d'une cystographie doit être discutée.\r\nLes autres examens (scintigraphie, IRM) sont réservés aux cas particuliers (avis spécialiste)\r\n\r\nEXAMENS BIOLOGIQUES\r\nEn cas de suspicion de PNA \r\n\r\nMarqueurs inflammatoires\r\nPCT : associé au risque de RVU\r\nCRP : peut aider à redresser un diagnostic en cas de CRP basse après plus de 24-48h de fièvre\r\nHémoculture : < 3 mois et/ou signes de sepsis\r\nPL : systématique si hémoculture positive, indication large avant 6 semaines (risque de bactériémie associée et de méningite secondaire) Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître les modalités de prescription du ou des examens complémentaires chez l'enfant OIC-161-18-ALA BANDELETTE URINAIRELa BU permet le dépistage après l'âge de 1 mois (avant la prévalence est trop importante pour éliminer une IU en cas de signes évocateurs)La BU permet de mettre en évidence une leucocyturie (> 10 000/mL) et la présence de nitrites (sauf si IU avec une bactérie ne produisant pas de nitrate réductase comme l'Enterocoque)ECBUIl permet la confirmation diagnostique après la BU pour les enfants de plus de 1 moisIl est indiqué de façon systématique (même si Bu négative) chez l'enfant de moins de 1 mois et en cas de signe de gravitéIl comporte un examen direct après coloration de Gram (qui peut aider à l'orientation microbiologique pour le choix de l'antibiothréapie empirique) puis une mise en culture dont les résultats sont à interpréter selon le mode de recueilmileu de jet ou sondage : >= 1000UFC/mLpoche : >= 10 000 UFC/mlponction suspubienne (rarement faite en pratique) >= 100 UFC/mL/!  culture plurimicrobienne  = contaminationMODE DE RECUEILLe mode de recueil conditionne la qualité du prélèvement et la fiabilité de la BUMilieu de jet : à privilégier mais difficile avant l'âge de la propreté (possibilité de stimulation périnéale, avec compresses d'eau froide par exemple, pour provoquer la miction chez le nourrisson)Avant l'âge de la propretéSondage vésical \"aller/retour\"Prélèvement par poche (collecteur adhésif) : expose au risque de contamination, nécessite une désinfection  rigoureuse et que les urines soient  recueillies moins de 30 minutes après pose de la pocheEn pratique, après 1 mois ET en l'absence de signe de sévérité ET de facteur de risque d'infection compliquée, en cas d'échec de prélèvement au milieu de jet, les urines peuvent être recueillies sur poche pour la BU, si BU négative alors on peut écarter le diagnostic . En cas de BU positive sur une poche restée plus de 30 min en place, un sondage A/R pourra être proposéEXAMENS d'IMAGERIEL'échographie rénale et des voies urinaires doit être systématique au premier épisode de PNA (recherche uropathie et de lésions du parenchyme rénal), ou en cas de cystite récidivanteLa réalisation d'une cystographie doit être discutée.Les autres examens (scintigraphie, IRM) sont réservés aux cas particuliers (avis spécialiste)EXAMENS BIOLOGIQUESEn cas de suspicion de PNAMarqueurs inflammatoiresPCT : associé au risque de RVUCRP : peut aider à redresser un diagnostic en cas de CRP basse après plus de 24-48h de fièvreHémoculture : < 3 mois et/ou signes de sepsisPL : systématique si hémoculture positive, indication large avant 6 semaines (risque de bactériémie associée et de méningite secondaire)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est le mode de recueil des urines le plus fiable pour la réalisation d'une bandelette urinaire (BU) chez un enfant de plus de 1 mois ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Milieu de jet\",\r\n        \"justification\": \"Le milieu de jet est à privilégier car il minimise les risques de contamination, garantissant la fiabilité de la BU.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prélèvement par poche\",\r\n        \"justification\": \"Le prélèvement par poche expose au risque de contamination, ce qui diminue la fiabilité des résultats.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Sondage vésical\",\r\n        \"justification\": \"Le sondage vésical est une méthode plus invasive et généralement réservée à des situations particulières de recueil d'urine.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ponction sus-pubienne\",\r\n        \"justification\": \"La ponction sus-pubienne est rarement pratiquée et n'est pas le mode recommandé pour la BU.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Milieu de jet avec stimulation périnéale\",\r\n        \"justification\": \"Bien que possible, la stimulation périnéale n'est pas le mode de recueil privilégié dans ce cas.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la meilleure approche pour la confirmation diagnostique d'une infection urinaire (IU) chez un enfant de moins de 1 mois ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"ECBU systématique, même si la BU est négative\",\r\n        \"justification\": \"L'ECBU est systématiquement indiqué chez les enfants de moins de 1 mois, même si la BU est négative, surtout en présence de signes de gravité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Se baser uniquement sur la BU\",\r\n        \"justification\": \"La BU seule ne permet pas de confirmer un diagnostic d'IU chez un enfant de moins de 1 mois.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prendre en compte uniquement les signes cliniques\",\r\n        \"justification\": \"Les signes cliniques peuvent être évocateurs, mais ne suffisent pas à confirmer l'infection urinaire sans un examen complémentaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réalisations d'examens d'imagerie systématiques\",\r\n        \"justification\": \"Les examens d'imagerie comme l'échographie rénale ne sont pas systématiques au premier épisode d'IU, sauf en cas de complication ou de cystite récidivante.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Attendre l'évolution des symptômes avant de prescrire l'ECBU\",\r\n        \"justification\": \"Il est important de procéder à l'ECBU dès que possible, surtout si des signes de sepsis sont présents.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les indications pour réaliser une échographie rénale chez un enfant présentant une pyélonéphrite aiguë (PNA) ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au premier épisode de PNA ou en cas de cystite récidivante\",\r\n        \"justification\": \"L'échographie rénale est indiquée de manière systématique pour rechercher des uropathies ou des lésions du parenchyme rénal.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Uniquement en cas de complications liées à l'infection urinaire\",\r\n        \"justification\": \"Il est indiqué de réaliser l'échographie même sans complication, lors du premier épisode de PNA ou en cas de cystite récidivante.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas d'échec de l'antibiothérapie\",\r\n        \"justification\": \"L'échographie rénale doit être réalisée indépendamment de l'échec de l'antibiothérapie, dans les indications citées précédemment.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors de signes d'insuffisance rénale aiguë\",\r\n        \"justification\": \"L'échographie est réalisée lors du premier épisode de PNA ou en cas de cystite récidivante, pas seulement lors de signes d'insuffisance rénale aiguë.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Seulement si la BU est positive\",\r\n        \"justification\": \"L'échographie rénale doit être réalisée selon les critères cliniques et non seulement en fonction du résultat de la BU.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel mode de recueil des urines est recommandé après 1 mois chez un enfant, en l'absence de signe de sévérité et de facteur de risque d'infection compliquée ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Prélèvement sur poche si échec du milieu de jet\",\r\n        \"justification\": \"En cas d'échec du prélèvement par milieu de jet, le prélèvement sur poche est acceptable, à condition que la BU soit négative.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Sondage vésical systématique\",\r\n        \"justification\": \"Le sondage vésical est plus invasif et n'est pas systématique dans ce cas précis.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prélèvement par ponction sus-pubienne\",\r\n        \"justification\": \"La ponction sus-pubienne est rarement pratiquée et n'est pas recommandée pour le recueil d'urines dans ce contexte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prélèvement en poche même si la BU est positive après 30 minutes\",\r\n        \"justification\": \"Si la BU est positive après plus de 30 minutes, un sondage vésical est préféré pour éviter les risques de contamination.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Recueil des urines par compression périnéale\",\r\n        \"justification\": \"La compression périnéale n'est pas une méthode recommandée pour obtenir un prélèvement fiable dans ce contexte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans quel cas une hémoculture est-elle systématiquement indiquée chez un enfant de moins de 3 mois présentant des signes d'infection urinaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Si l'enfant présente des signes de sepsis\",\r\n        \"justification\": \"L'hémoculture est systématiquement indiquée chez un enfant de moins de 3 mois en cas de signes de sepsis, afin de prévenir une bactériémie associée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de fièvre isolée sans autres signes de gravité\",\r\n        \"justification\": \"L'hémoculture n'est pas systématique si l'enfant présente uniquement une fièvre isolée sans signes de gravité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Si l'enfant présente des symptômes de cystite\",\r\n        \"justification\": \"L'hémoculture n'est pas systématiquement requise pour un cas isolé de cystite, mais elle peut être indiquée en présence de signes de sepsis.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Uniquement en cas d'échec de l'antibiothérapie\",\r\n        \"justification\": \"L'hémoculture doit être réalisée dès les premiers signes de sepsis, indépendamment de l'échec de l'antibiothérapie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors de tout premier épisode de PNA\",\r\n        \"justification\": \"L'hémoculture n'est pas systématiquement requise pour un premier épisode de pyélonéphrite aiguë, mais elle l'est en cas de signes de sepsis.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}