{
  "topic": {
    "item": "pathogeria",
    "subject": "geria"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755257045861_01",
      "current_version_epoch_ms": 1755257045861,
      "topic": {
        "subject": "geria",
        "item": "pathogeria"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les conséquences de la polypathologie sur la démarche diagnostique OIC-130-08-A\r\n\r\n\r\n\r\nCertaines maladies peuvent être plus difficile à  diagnostiquer en cas de polypathologie, qui représente un bruit de fond permanent dans la vie des patients. Ainsi, le patient parlera de ses douleurs chroniques d'arthrose, de sa dyspnée ou toux chronique en lien avec sa BPCO, etc... Il est donc essentiel de recentrer d'emblée l'interrogatoire sur le motif de consultation ou d'hospitalisation. \"Pour quelle raison venez-vous consulter ce jour ?\".\"Quel élément médical nouveau me vaut le plaisir de vous voir en consultation ce jour ?\".\r\nAu sein de la polypathologie, la présence de troubles neurocognitifs représente une difficulté supplémentaire, nécessitant l'interrogatoire des proches. \r\nLa polypathologie nécessite donc de:\r\n·       lister l'ensemble des pathologies\r\n·       cibler les pathologies impliquées dans le motif de consultation ou d'hospitalisation;\r\n·       cibler les pathologies mal cadrées qu'il faudra rapidement également prendre en charge\r\n·       lister les pathologies quiescentes (connues, bien prises en charge, stable dans le contexte aigu actuel\r\n·       lister l'ensemble des traitements prescrits, anticiper les nouveaux traitements nécessaires au vu des traitements habituels, et appliquer une démarche systématique d'évaluation du risque d'Evènement indésirable Médicamenteux. \r\n\r\n\r\nSeule cette approche systématique permet de hiérarchiser la prise en charge des pathologies, leurs explorations et leurs traitements. Connaître les conséquences de la polypathologie sur la démarche diagnostique OIC-130-08-ACertaines maladies peuvent être plus difficile à  diagnostiquer en cas de polypathologie, qui représente un bruit de fond permanent dans la vie des patients. Ainsi, le patient parlera de ses douleurs chroniques d'arthrose, de sa dyspnée ou toux chronique en lien avec sa BPCO, etc... Il est donc essentiel de recentrer d'emblée l'interrogatoire sur le motif de consultation ou d'hospitalisation. \"Pour quelle raison venez-vous consulter ce jour ?\".\"Quel élément médical nouveau me vaut le plaisir de vous voir en consultation ce jour ?\".Au sein de la polypathologie, la présence de troubles neurocognitifs représente une difficulté supplémentaire, nécessitant l'interrogatoire des proches.La polypathologie nécessite donc de:·       lister l'ensemble des pathologies·       cibler les pathologies impliquées dans le motif de consultation ou d'hospitalisation;·       cibler les pathologies mal cadrées qu'il faudra rapidement également prendre en charge·       lister les pathologies quiescentes (connues, bien prises en charge, stable dans le contexte aigu actuel·       lister l'ensemble des traitements prescrits, anticiper les nouveaux traitements nécessaires au vu des traitements habituels, et appliquer une démarche systématique d'évaluation du risque d'Evènement indésirable Médicamenteux.Seule cette approche systématique permet de hiérarchiser la prise en charge des pathologies, leurs explorations et leurs traitements.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Chez un patient polypathologique se présentant avec un nouveau symptôme, quelles actions doivent guider l’interrogatoire initial ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Recentrer d’emblée l’interrogatoire sur le motif de consultation.\",\r\n\"justification\": \"Il est essentiel de se focaliser sur la raison de la venue pour ne pas se perdre dans le bruit de fond des pathologies chroniques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Identifier explicitement l’élément médical nouveau rapporté par le patient.\",\r\n\"justification\": \"La différenciation entre symptôme habituel et élément nouveau est nécessaire pour orienter le diagnostic.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Orienter l’échange vers les douleurs d’arthrose habituelles avant tout.\",\r\n\"justification\": \"Les plaintes chroniques constituent un bruit de fond et ne doivent pas occulter le motif actuel.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Si des troubles neurocognitifs sont présents, interroger les proches.\",\r\n\"justification\": \"La présence de troubles neurocognitifs complique l’anamnèse et justifie l’interrogatoire des proches.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Reporter toute exploration jusqu’à avoir passé en revue l’ensemble de la biographie médicale.\",\r\n\"justification\": \"La priorisation commence par le motif de consultation sans retarder l’analyse par un inventaire exhaustif préalable.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Sélectionner les éléments qui composent l’approche systématique permettant de hiérarchiser la prise en charge en contexte de polypathologie.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Lister l’ensemble des pathologies.\",\r\n\"justification\": \"L’inventaire global est une étape prévue pour organiser la suite de la prise en charge.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Cibler les pathologies impliquées dans le motif de consultation ou d’hospitalisation.\",\r\n\"justification\": \"La focalisation sur les pathologies pertinentes pour le motif oriente le diagnostic et les décisions.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Lister les pathologies quiescentes (connues, bien prises en charge, stables dans le contexte aigu).\",\r\n\"justification\": \"La distinction entre pathologies actives et quiescentes participe à la hiérarchisation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Recenser les traitements et évaluer le risque d’évènement indésirable médicamenteux.\",\r\n\"justification\": \"La revue thérapeutique et l’évaluation du risque médicamenteux font partie de la démarche systématique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Se concentrer uniquement sur le motif actuel sans considérer le reste du contexte.\",\r\n\"justification\": \"Même si le motif guide l’interrogatoire, une approche systématique globale est recommandée.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Quelles sont les conséquences de la polypathologie sur la démarche diagnostique ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle crée un bruit de fond rendant certains diagnostics plus difficiles.\",\r\n\"justification\": \"Les symptômes chroniques (ex. arthrose, BPCO) peuvent masquer l’élément nouveau.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle facilite l’identification des symptômes nouveaux.\",\r\n\"justification\": \"Au contraire, le bruit de fond complique la détection des nouveautés cliniques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle impose de recentrer l’interrogatoire sur le motif de consultation.\",\r\n\"justification\": \"Recentrer d’emblée permet de distinguer l’élément médical nouveau du reste.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle rend inutile l’interrogatoire des proches.\",\r\n\"justification\": \"En présence de troubles neurocognitifs, l’interrogatoire des proches est recommandé.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle nécessite une hiérarchisation des explorations et des traitements via une approche systématique.\",\r\n\"justification\": \"La démarche structurée permet d’organiser explorations et thérapeutiques.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Dans quel(s) cas l’interrogatoire des proches s’impose-t-il chez un patient polypathologique ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En présence de troubles neurocognitifs.\",\r\n\"justification\": \"Ces troubles constituent une difficulté supplémentaire et justifient l’aide des proches.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Systématiquement chez tout patient polypathologique, indépendamment du contexte.\",\r\n\"justification\": \"L’indication est liée à la présence de troubles neurocognitifs, pas à la polypathologie seule.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Lorsqu’un patient évoque surtout ses douleurs chroniques d’arthrose.\",\r\n\"justification\": \"Les plaintes chroniques sont un bruit de fond mais n’indiquent pas à elles seules d’interroger les proches.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Pour obtenir l’historique des traitements dans tous les cas.\",\r\n\"justification\": \"Le recueil thérapeutique est nécessaire, mais l’appui des proches est spécifiquement motivé par des troubles neurocognitifs.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Quand l’anamnèse directe est limitée du fait de troubles neurocognitifs.\",\r\n\"justification\": \"La difficulté d’interrogatoire liée à ces troubles justifie le recours aux proches.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de la gestion des traitements chez un patient polypathologique, quelle(s) démarche(s) est/sont recommandée(s) ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Lister l’ensemble des traitements prescrits.\",\r\n\"justification\": \"Le recensement des traitements fait partie de la démarche systématique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Anticiper les nouveaux traitements nécessaires au vu des traitements habituels.\",\r\n\"justification\": \"L’anticipation thérapeutique est explicitement prévue pour adapter la prise en charge.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Appliquer une évaluation systématique du risque d’évènement indésirable médicamenteux.\",\r\n\"justification\": \"L’évaluation du risque médicamenteux est mentionnée comme une étape clé.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ignorer les traitements habituels pour ne pas biaiser l’analyse du problème aigu.\",\r\n\"justification\": \"Au contraire, ils doivent être listés pour sécuriser la prise en charge.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Différer toute décision thérapeutique jusqu’à avoir exploré chaque pathologie sans hiérarchisation.\",\r\n\"justification\": \"La démarche vise précisément à hiérarchiser explorations et traitements.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}