{
  "topic": {
    "item": "securitepro",
    "subject": "mdt"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755955386157_01",
      "current_version_epoch_ms": 1755955386157,
      "topic": {
        "subject": "mdt",
        "item": "securitepro"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités d'évaluation de l'impact du travail sur la santé ; Rapporter une pathologie aux contraintes professionnelles OIC-182-01-A\r\n\r\n\r\n\r\n\r\n\r\nPenser à demander la profession actuelle de son patient, et ses professions antérieures (cursus laboris : descriptif des activités de travail, des produits manipulés, des protections utilisées), en particulier pour les pathologies à long temps de latence (cancers, pneumoconioses, surdité).\r\nRechercher s’il existe une rythmicité des symptômes (amélioration les jours non travaillés, disparition pendant les vacances, rechute au retour au travail), très évocateur d’une origine professionnelle, au moins au début de l’évolution, en particulier pour la rhinite ou l’asthme et les dermatoses.\r\nInterroger le médecin du travail pour identifier les expositions et rechercher s’il y a eu ou s’il y a des cas similaires dans l’entreprise, très     évocateur d’une origine professionnelle.\r\n Connaître les modalités d'évaluation de l'impact du travail sur la santé ; Rapporter une pathologie aux contraintes professionnelles OIC-182-01-APenser à demander laprofession actuellede son patient,et ses professions antérieures (cursus laboris : descriptif des activités de travail, des produits manipulés, des protections utilisées),en particulier pour les pathologies à long temps de latence (cancers, pneumoconioses, surdité).Rechercher s’il existe unerythmicité des symptômes(amélioration les jours non travaillés, disparition pendant les vacances, rechute au retour au travail), très évocateur d’une origine professionnelle, au moins au début de l’évolution, en particulier pour la rhinite ou l’asthme et les dermatoses.Interroger lemédecin du travailpour identifier les expositions et rechercher s’il y a eu ou s’il y a des cas similaires dans l’entreprise, très     évocateur d’une origine professionnelle.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est l'élément clé à interroger lors de l'anamnèse pour suspecter une pathologie d'origine professionnelle ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La profession actuelle du patient et ses professions antérieures\",\r\n                \"justification\": \"Connaître le cursus laboris permet de relier les symptômes aux conditions professionnelles spécifiques, surtout pour les pathologies à long temps de latence.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les antécédents familiaux de pathologies similaires\",\r\n                \"justification\": \"Bien que pertinents pour certaines pathologies, les antécédents familiaux ne sont pas toujours en lien avec les pathologies professionnelles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les traitements antérieurs suivis par le patient\",\r\n                \"justification\": \"Les traitements antérieurs ne permettent pas nécessairement d'établir une origine professionnelle des symptômes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les examens biologiques récents du patient\",\r\n                \"justification\": \"Les examens biologiques peuvent aider au diagnostic mais ne permettent pas d'établir de lien direct avec les conditions professionnelles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le mode de vie général du patient\",\r\n                \"justification\": \"Bien que le mode de vie soit un facteur de risque dans certaines pathologies, il n'est pas directement lié à l'impact du travail sur la santé.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel signe clinique peut suggérer que les symptômes du patient sont d'origine professionnelle ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une rythmicité des symptômes (amélioration les jours non travaillés, rechute au retour au travail)\",\r\n                \"justification\": \"Une amélioration des symptômes pendant les jours non travaillés et leur rechute à la reprise du travail est très évocatrice d'une origine professionnelle, surtout pour les maladies respiratoires ou cutanées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'absence de symptômes durant les vacances\",\r\n                \"justification\": \"L'absence de symptômes pendant les vacances peut être un indicateur, mais la rythmicité des symptômes liée au travail est un élément plus précis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Des antécédents de pathologies respiratoires ou cutanées\",\r\n                \"justification\": \"Bien que les antécédents médicaux puissent aider à orienter le diagnostic, ils ne permettent pas de conclure directement à une origine professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La présence de symptômes uniquement pendant la nuit\",\r\n                \"justification\": \"Les symptômes nocturnes ne sont pas nécessairement liés à une pathologie d'origine professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une aggravation progressive des symptômes sans interruption\",\r\n                \"justification\": \"Une aggravation progressive sans lien avec les conditions de travail ne permet pas d'identifier une origine professionnelle.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pourquoi est-il important d'interroger le médecin du travail dans le cadre d'une suspicion de pathologie professionnelle ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Pour identifier les expositions professionnelles et rechercher des cas similaires dans l'entreprise\",\r\n                \"justification\": \"Le médecin du travail peut fournir des informations cruciales sur les expositions spécifiques au sein de l'entreprise et sur la présence d'autres cas similaires, ce qui peut aider à confirmer une origine professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour obtenir des prescriptions médicamenteuses adaptées au travail\",\r\n                \"justification\": \"Le rôle du médecin du travail ne se limite pas à la prescription de traitements, mais à l'évaluation des risques professionnels.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour établir un diagnostic définitif de la pathologie\",\r\n                \"justification\": \"Le médecin du travail participe à l'évaluation des risques professionnels, mais le diagnostic final doit être posé par un médecin traitant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour déterminer le nombre de jours de congé maladie à accorder\",\r\n                \"justification\": \"Les congés maladie sont décidés en fonction de l'état clinique du patient, mais ce n'est pas le rôle principal du médecin du travail dans ce contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour recommander des changements dans l'environnement de travail sans évaluation préalable\",\r\n                \"justification\": \"Des recommandations de modifications environnementales doivent être basées sur une évaluation des risques professionnels, et non sur une simple consultation.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels types de pathologies sont particulièrement concernés par les risques professionnels à long terme ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les cancers, pneumoconioses et surdité\",\r\n                \"justification\": \"Ces pathologies sont liées à une exposition prolongée à des agents de risque dans le cadre professionnel et ont un temps de latence important.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les maladies infectieuses aiguës\",\r\n                \"justification\": \"Les infections aiguës ne sont généralement pas liées à des expositions professionnelles à long terme et ne présentent pas un long temps de latence.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les pathologies musculaires aiguës\",\r\n                \"justification\": \"Les pathologies musculaires aiguës sont généralement liées à des accidents ou à des efforts ponctuels, et non à des expositions professionnelles prolongées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les troubles anxieux et dépressifs\",\r\n                \"justification\": \"Bien que le travail puisse influencer le bien-être mental, ces pathologies ne sont pas spécifiquement liées aux expositions professionnelles à long terme.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les pathologies respiratoires aiguës\",\r\n                \"justification\": \"Les pathologies respiratoires aiguës, comme les infections, sont moins souvent associées aux risques professionnels à long terme que les pneumoconioses.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Lorsqu'une pathologie professionnelle est suspectée, quel facteur supplémentaire doit être pris en compte dans l'évaluation clinique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La rythmicité des symptômes et leur corrélation avec les périodes de travail\",\r\n                \"justification\": \"Les symptômes qui varient en fonction du travail ou de l'absence de travail sont très évocateurs d'une pathologie d'origine professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le type d'antécédents médicaux du patient\",\r\n                \"justification\": \"Les antécédents médicaux sont importants, mais ne permettent pas toujours de déterminer une origine professionnelle spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les habitudes alimentaires du patient\",\r\n                \"justification\": \"Les habitudes alimentaires peuvent influencer la santé, mais elles ne sont pas directement liées à une pathologie d'origine professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les résultats d'examens radiologiques récents\",\r\n                \"justification\": \"Bien que les radiographies puissent être utiles dans le diagnostic, elles ne permettent pas de conclure directement à une origine professionnelle sans une évaluation contextuelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La durée des symptômes avant consultation\",\r\n                \"justification\": \"Bien que la durée soit un facteur important, elle ne suffit pas à établir un lien avec une origine professionnelle sans d'autres éléments spécifiques.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}