{
  "topic": {
    "item": "deuil",
    "subject": "psy"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755286877795_01",
      "current_version_epoch_ms": 1755286877795,
      "topic": {
        "subject": "psy",
        "item": "deuil"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\r\n2 Deuil normal\r\n3 Deuil complexe persistant\r\n4 Episode dépressif caractérisé\r\n5 Autres troubles psychiatriques\r\n\r\n\r\nConnaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\r\n\r\n\r\n\r\n\r\n\r\nDeuil normal\r\nIl est nécessaire d’accompagner un(e) endeuillé(e). Les principes de la consultation médicale sont :\r\n\r\nEcoute empathique\r\nPas de médicalisation d’un deuil normal mais soigneusement écarter préalablement un deuil complexe persistant\r\nEcarter un épisode dépressif caractérisé ou un autre trouble psychiatrique\r\nEvaluer le risque suicidaire\r\nInformer sur le processus normal de deuil, notamment la phase de réorganisation\r\nInformer sur l’intérêt de partager sa douleur (réseau social proche, associations de soutien)\r\nPsychothérapie de soutien\r\nPas de prescription d’antidépresseur\r\nTraitements anxiolytiques ou hypnotiques souvent inefficaces sur les perturbations du sommeil dans ce contexte\r\nMettre en place une surveillance afin d’accompagner et évaluer les différentes phases du deuil, les ressources internes et externes de gestion du stress et de la perte\r\n\r\n\r\nDeuil complexe persistant\r\nRéalisation d’un examen clinique complet (notamment cardiovasculaire)\r\nPsychothérapie de type cognitive et comportementale (TCC) (cf item 70)\r\nEpisode dépressif caractérisé\r\nPrise en charge identique à un épisode dépressif caractérisé survenant dans un autre contexte\r\nEvaluation systématique du risque suicidaire\r\n\r\n\r\nAutres troubles psychiatriques\r\nPrise en charge identique à un trouble survenant dans un autre contexte (cf items correspondants)\r\nEvaluation systématique du risque suicidaire\r\n Sommaire1Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A2Deuil normal3Deuil complexe persistant4Episode dépressif caractérisé5Autres troubles psychiatriquesConnaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-ADeuil normalIl est nécessaire d’accompagner un(e) endeuillé(e). Les principes de la consultation médicale sont :Ecoute empathiquePas de médicalisation d’un deuil normal mais soigneusement écarter préalablement un deuil complexe persistantEcarter un épisode dépressif caractérisé ou un autre trouble psychiatriqueEvaluer lerisque suicidaireInformer sur le processus normal de deuil, notamment la phase de réorganisationInformer sur l’intérêt de partager sa douleur (réseau social proche, associations de soutien)Psychothérapie de soutienPas de prescription d’antidépresseurTraitements anxiolytiques ou hypnotiquessouvent inefficaces sur les perturbations du sommeil dans ce contexteMettre en place une surveillance afin d’accompagner et évaluer les différentes phases du deuil, les ressources internes et externes de gestion du stress et de la perteDeuil complexe persistantRéalisation d’un examen clinique complet (notamment cardiovasculaire)Psychothérapie de type cognitive et comportementale (TCC) (cf item 70)Episode dépressif caractériséPrise en charge identique à un épisode dépressif caractérisé survenant dans un autre contexteEvaluation systématique durisque suicidaireAutres troubles psychiatriquesPrise en charge identique à un trouble survenant dans un autre contexte (cf items correspondants)Evaluation systématique durisque suicidaire\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles sont les principales actions à mener lors de la prise en charge d'un deuil normal ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ecoute empathique\",\r\n                \"justification\": \"L'écoute empathique est fondamentale pour soutenir un(e) endeuillé(e) dans le cadre d'un deuil normal.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prescription d'antidépresseurs\",\r\n                \"justification\": \"Les antidépresseurs ne sont pas recommandés dans la gestion d'un deuil normal, car ils ne sont pas adaptés à ce type de situation.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Informer sur la phase de réorganisation du deuil\",\r\n                \"justification\": \"Il est important d'informer l'endeuillé(e) sur les différentes phases du deuil, notamment la phase de réorganisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Médicalisation immédiate du deuil\",\r\n                \"justification\": \"Un deuil normal ne nécessite pas de médicalisation, sauf si un deuil complexe persistant est suspecté.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prescrire des anxiolytiques pour les perturbations du sommeil\",\r\n                \"justification\": \"Les anxiolytiques sont souvent inefficaces pour traiter les perturbations du sommeil liées à un deuil normal.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les caractéristiques du deuil complexe persistant ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Réalisation d’un examen clinique complet, notamment cardiovasculaire\",\r\n                \"justification\": \"Un examen clinique complet, y compris cardiovasculaire, est essentiel dans le cadre d'un deuil complexe persistant pour écarter d'autres pathologies.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prescrire systématiquement des antidépresseurs\",\r\n                \"justification\": \"Les antidépresseurs ne sont pas systématiquement indiqués dans la prise en charge d'un deuil complexe persistant.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Psychothérapie cognitive et comportementale (TCC)\",\r\n                \"justification\": \"La psychothérapie cognitive et comportementale (TCC) est recommandée pour le traitement du deuil complexe persistant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ecoute empathique uniquement sans traitement médical\",\r\n                \"justification\": \"L'écoute empathique est importante, mais un traitement psychothérapeutique est nécessaire pour les deuils complexes persistants.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement anxiolytique systématique\",\r\n                \"justification\": \"Les anxiolytiques ne sont pas systématiquement efficaces dans la gestion d'un deuil complexe persistant.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Comment évaluer le risque suicidaire dans un deuil ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Evaluation systématique du risque suicidaire\",\r\n                \"justification\": \"Il est essentiel d’évaluer systématiquement le risque suicidaire dans le cadre d'un deuil, afin de détecter tout signe de danger.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Attendre que le deuil soit terminé avant d'évaluer le risque suicidaire\",\r\n                \"justification\": \"Le risque suicidaire doit être évalué dès les premières étapes du deuil, et non seulement à la fin du processus.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Surveillance continue du comportement de l'endeuillé(e)\",\r\n                \"justification\": \"Une surveillance continue permet d’identifier tout comportement à risque suicidaire pendant le processus de deuil.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Proposer uniquement une écoute sans aborder le sujet du suicide\",\r\n                \"justification\": \"Il est important d’aborder explicitement le sujet du suicide pour prévenir tout risque potentiel.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ne pas mentionner le risque suicidaire par crainte de déclencher l’idée du suicide\",\r\n                \"justification\": \"Il est crucial de discuter ouvertement du risque suicidaire pour prévenir toute tentative.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Comment différencier un épisode dépressif caractérisé d'un deuil normal ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Evaluation systématique du risque suicidaire\",\r\n                \"justification\": \"Un épisode dépressif caractérisé nécessite une évaluation systématique du risque suicidaire, contrairement au deuil normal.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le deuil normal doit toujours être traité avec des antidépresseurs\",\r\n                \"justification\": \"Le deuil normal ne nécessite pas de traitement par antidépresseurs, contrairement à un épisode dépressif caractérisé.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Absence de médicalisation dans un deuil normal\",\r\n                \"justification\": \"Le deuil normal ne nécessite pas de médicalisation, contrairement à un épisode dépressif caractérisé qui peut nécessiter un traitement spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le deuil normal présente des symptômes similaires à une dépression\",\r\n                \"justification\": \"Bien que le deuil et la dépression puissent partager des symptômes, la dépression est une pathologie nécessitant une approche différente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les deux situations se traitent de la même manière, avec un traitement psychothérapeutique et des médicaments\",\r\n                \"justification\": \"Le traitement d’un deuil normal se limite à une psychothérapie de soutien sans médicaments, contrairement à un épisode dépressif caractérisé.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les principes de la prise en charge des autres troubles psychiatriques dans le cadre du deuil ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prise en charge identique à un trouble survenant dans un autre contexte\",\r\n                \"justification\": \"Les autres troubles psychiatriques doivent être pris en charge selon les recommandations habituelles, comme dans tout autre contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement exclusivement par médicaments\",\r\n                \"justification\": \"La prise en charge doit inclure un traitement médical adapté, mais aussi une psychothérapie si nécessaire.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Evaluation systématique du risque suicidaire\",\r\n                \"justification\": \"Tout trouble psychiatrique dans le cadre du deuil nécessite une évaluation systématique du risque suicidaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ignorer les troubles psychiatriques associés au deuil\",\r\n                \"justification\": \"Les troubles psychiatriques doivent être pris en compte et traités de manière appropriée, sans les ignorer.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Limiter la prise en charge à une simple écoute\",\r\n                \"justification\": \"La prise en charge d'autres troubles psychiatriques nécessite souvent plus qu'une simple écoute, y compris un suivi médical.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}