{
  "topic": {
    "item": "tbmiction",
    "subject": "uro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755245231898_01",
      "current_version_epoch_ms": 1755245231898,
      "topic": {
        "subject": "uro",
        "item": "tbmiction"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le bilan étiologique et les principes thérapeutiques d'une nycturie OIC-125-10-B\r\n\r\n\r\n\r\n\r\n\r\nLa nycturie est  définie comme le fait d’être réveillé la nuit par l’envie d’uriner. Elle est à différencier de la pollakiurie nocturne qui correspond à une augmentation de la fréquence des mictions nocturnes sans tenir compte de la notion de besoin d’uriner provoquant le réveil\r\nLa nycturie est un des  symptômes du bas appareil urinaire les plus fréquents et les plus gênants pour les patients. Il est vecteur d’une importante morbidité favorisant la fatigue diurne, la baisse de productivité mais aussi la dépression et les fractures des membres inférieurs lors des chutes nocturnes\r\nLe diagnostic de nycturie est établi à l’interrogatoire et confirmé par un catalogue mictionnel qui permet de la quantifier (nombre de levers nocturnes)\r\nLa nycturie peut résulter de trois mécanismes physiopathologiques distincts : réduction de la capacité vésicale fonctionnelle, polyurie globale ou polyurie nocturne.\r\nLe diagnostic étiologique s’appuie d’abord et avant tout sur le catalogue mictionnel qui permettra de détecter :\r\nune réduction de la capacité vésicale fonctionnelle (volume mictionnel maximal)\r\nune polyurie globale (diurèse> 40 ml/kg/24h)\r\nune polyurie nocturne (diurèse nocturne > 33 % de la diurèse des 24h chez sujets\r\n\r\n\r\nEn cas de polyurie nocturne il faut rechercher et corriger un syndrome oedémateux ou un syndrome d’apnée du sommeil (qui peut engendrer une polyurie nocturne par hypertension artérielle pulmonaire et sécrétion nocturne d’une hormone diurétique, le facteur natriurétique)\r\nEn cas de polyurie  globale il faut rechercher et corriger une cause endocrinienne (ex : diabète insipide) et une potomanie\r\nEn cas de réduction de  la capacité vésicale fonctionnelle on retombe sur l’algorithme diagnostique et thérapeutique d’une hyperactivité vésicale\r\nDans tous les cas les mesures hygiénodiététiques telles qu’une diminution des  apports hydriques en fin de journée, une surélévation des jambes avant le coucher ou la prise des éventuels traitements diurétiques le matin participent au succès de la prise en charge Connaître le bilan étiologique et les principes thérapeutiques d'une nycturie OIC-125-10-BLa nycturie est  définie comme le fait d’être réveillé la nuit par l’envie d’uriner. Elle est à différencier de la pollakiurie nocturne qui correspond à une augmentation de la fréquence des mictions nocturnes sans tenir compte de la notion de besoin d’uriner provoquant le réveilLa nycturie est un des  symptômes du bas appareil urinaire les plus fréquents et les plus gênants pour les patients. Il est vecteur d’une importante morbidité favorisant la fatigue diurne, la baisse de productivité mais aussi la dépression et les fractures des membres inférieurs lors des chutes nocturnesLe diagnostic de nycturie est établi à l’interrogatoire et confirmé par un catalogue mictionnel qui permet de la quantifier (nombre de levers nocturnes)La nycturie peut résulter de trois mécanismes physiopathologiques distincts : réduction de la capacité vésicale fonctionnelle, polyurie globale ou polyurie nocturne.Le diagnostic étiologique s’appuie d’abord et avant tout sur le catalogue mictionnel qui permettra de détecter :une réduction de la capacité vésicale fonctionnelle (volume mictionnel maximal)une polyurie globale (diurèse> 40 ml/kg/24h)une polyurie nocturne (diurèse nocturne > 33 % de la diurèse des 24h chez sujetsEn cas de polyurie nocturne il faut rechercher et corriger un syndrome oedémateux ou un syndrome d’apnée du sommeil (qui peut engendrer une polyurie nocturne par hypertension artérielle pulmonaire et sécrétion nocturne d’une hormone diurétique, le facteur natriurétique)En cas de polyurie  globale il faut rechercher et corriger une cause endocrinienne (ex : diabète insipide) et une potomanieEn cas de réduction de  la capacité vésicale fonctionnelle on retombe sur l’algorithme diagnostique et thérapeutique d’une hyperactivité vésicaleDans tous les cas les mesures hygiénodiététiques telles qu’une diminution des  apports hydriques en fin de journée, une surélévation des jambes avant le coucher ou la prise des éventuels traitements diurétiques le matin participent au succès de la prise en charge\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Différencier nycturie et pollakiurie nocturne : identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La nycturie est définie par le fait d’être réveillé la nuit par l’envie d’uriner.\",\r\n\"justification\": \"La définition précise est le réveil nocturne provoqué par le besoin d’uriner.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La nycturie est synonyme de pollakiurie nocturne.\",\r\n\"justification\": \"La pollakiurie nocturne correspond à des mictions fréquentes la nuit sans considérer le réveil; ce n’est pas la même définition.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La pollakiurie nocturne correspond à une augmentation de la fréquence des mictions nocturnes indépendamment de la notion de réveil.\",\r\n\"justification\": \"La définition indiquée pour la pollakiurie nocturne ne tient pas compte du réveil provoqué par l’envie d’uriner.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le diagnostic de nycturie est établi à l’interrogatoire et confirmé par un catalogue mictionnel.\",\r\n\"justification\": \"L’interrogatoire pose le diagnostic et le catalogue mictionnel le quantifie.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La nycturie est un symptôme rare et peu gênant.\",\r\n\"justification\": \"Elle est décrite comme fréquente et parmi les plus gênantes des symptômes du bas appareil urinaire.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître la morbidité associée à la nycturie.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle favorise la fatigue diurne.\",\r\n\"justification\": \"La nycturie est vectrice d’une fatigue ressentie pendant la journée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle s’associe à une baisse de productivité.\",\r\n\"justification\": \"Une diminution de la productivité est explicitement rapportée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle peut être associée à une dépression.\",\r\n\"justification\": \"La dépression fait partie des conséquences décrites.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle augmente le risque de fractures des membres inférieurs lors des chutes nocturnes.\",\r\n\"justification\": \"Les fractures liées aux chutes nocturnes sont mentionnées comme morbidité.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle n’entraîne pas de morbidité significative.\",\r\n\"justification\": \"Au contraire, une importante morbidité est soulignée.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les mécanismes physiopathologiques de la nycturie identifiables grâce au catalogue mictionnel.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Réduction de la capacité vésicale fonctionnelle mise en évidence par un faible volume mictionnel maximal.\",\r\n\"justification\": \"Le catalogue mictionnel permet de détecter une réduction de la capacité via le volume mictionnel maximal.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Polyurie globale définie par une diurèse totale supérieure à 40 ml/kg/24 h.\",\r\n\"justification\": \"Le seuil de > 40 ml/kg/24 h caractérise la polyurie globale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Polyurie nocturne définie par une diurèse nocturne > 33 % de la diurèse des 24 h.\",\r\n\"justification\": \"Ce ratio nocturne sur 24 h définit la polyurie nocturne.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Polyurie nocturne définie par une diurèse nocturne > 50 % de la diurèse des 24 h.\",\r\n\"justification\": \"Le seuil indiqué n’est pas 50 % mais > 33 %.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le catalogue mictionnel n’a pas de rôle dans l’étiologie de la nycturie.\",\r\n\"justification\": \"Il est au contraire central pour orienter l’étiologie en distinguant les trois mécanismes.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les éléments du bilan étiologique selon le mécanisme suspecté.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de polyurie nocturne, rechercher et corriger un syndrome d’apnée du sommeil.\",\r\n\"justification\": \"L’apnée du sommeil peut engendrer une polyurie nocturne et doit être recherchée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de polyurie nocturne, rechercher et corriger un syndrome œdémateux.\",\r\n\"justification\": \"Le syndrome œdémateux fait partie des causes corrigibles de polyurie nocturne.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de polyurie globale, rechercher une cause endocrinienne comme un diabète insipide.\",\r\n\"justification\": \"Les causes endocriniennes, notamment le diabète insipide, sont à explorer.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de polyurie globale, rechercher une potomanie.\",\r\n\"justification\": \"La potomanie est citée comme cause de polyurie globale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"En cas de polyurie nocturne, rechercher en priorité une potomanie.\",\r\n\"justification\": \"La potomanie est rattachée à la polyurie globale, pas spécifiquement à la polyurie nocturne.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les principes thérapeutiques et mesures hygiénodiététiques utiles dans la nycturie.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Diminuer les apports hydriques en fin de journée.\",\r\n\"justification\": \"Cette mesure hygiénodiététique fait partie des recommandations générales.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Surélever les jambes avant le coucher.\",\r\n\"justification\": \"La surélévation des jambes est proposée comme mesure utile.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Prendre les traitements diurétiques éventuels le matin.\",\r\n\"justification\": \"Le report des diurétiques au matin est recommandé.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Supprimer systématiquement tout traitement diurétique.\",\r\n\"justification\": \"Il est conseillé d’adapter l’horaire de prise au matin, pas de supprimer systématiquement.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Augmenter les apports hydriques en soirée pour limiter les levers nocturnes.\",\r\n\"justification\": \"La conduite inverse est recommandée : diminuer les apports en fin de journée.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}