{
  "topic": {
    "item": "voyagetrop",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755934454890_01",
      "current_version_epoch_ms": 1755934454890,
      "topic": {
        "subject": "infectio",
        "item": "voyagetrop"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principales dermatoses d'importation OIC-175-19-B\r\n\r\n\r\n\r\n\r\n1.      Etiologies parasitaires :\r\n-         Leishmaniose cutanée : injection de parasites protozoaires du genre Leishmania lors de la. Les parasites se développent dans les macrophages au site de l’inoculation, induisant une lésion dont l’aspect et le pronostic peuvent varier en fonction de l’espèce parasitaire. La guérison peut parfois être spontanée en plusieurs mois, mais des extensions lymphangitiques ou métastatiques sont à redouter, particulièrement en Amérique du Sud ou chez l’immunodéprimé. La cicatrice plus ou moins importante selon la prise en charge (traitement rapide ou non) et l’espèce est souvent indélébile.\r\n-         Larbish : pénétration transcutanée de larves d’helminthes de chien le plus souvent (déjections souillant le sol ou les plages), favorisée par la marche pieds nus ou le repos à même le sol. Les larves sont en impasse parasitaire et migrent de façon erratique (larva migrans) à proximité de leur site de pénétration puis meurent en quelques semaines. Elles sont responsables de prurit intense.\r\n-         Gale : cosmopolite, la gale se transmet par contact cutané direct ou contact avec des objets (literie, serviettes) infectés. (voir item 171).\r\n2.      Etiologies fongiques\r\n-         Mycoses cutanées et muqueuses : elles peuvent être favorisées par la chaleur et les contacts interhumains ou avec les animaux, plus rarement une effraction cutanée. Peuvent être impliqués : les dermatophytes, les levures mais aussi les agents de mycoses exotiques.\r\n\r\n Connaître les principales dermatoses d'importation OIC-175-19-B1.      Etiologies parasitaires :-Leishmaniose cutanée: injection de parasites protozoaires du genreLeishmanialors de la. Les parasites se développent dans les macrophages au site de l’inoculation, induisant une lésion dont l’aspect et le pronostic peuvent varier en fonction de l’espèce parasitaire. La guérison peut parfois être spontanée en plusieurs mois, mais des extensions lymphangitiques ou métastatiques sont à redouter, particulièrement en Amérique du Sud ou chez l’immunodéprimé. La cicatrice plus ou moins importante selon la prise en charge (traitement rapide ou non) et l’espèce est souvent indélébile.-Larbish: pénétration transcutanée de larves d’helminthes de chien le plus souvent (déjections souillant le sol ou les plages), favorisée par la marche pieds nus ou le repos à même le sol. Les larves sont en impasse parasitaire et migrent de façon erratique (larva migrans) à proximité de leur site de pénétration puis meurent en quelques semaines. Elles sont responsables de prurit intense.-Gale: cosmopolite, la gale se transmet par contact cutané direct ou contact avec des objets (literie, serviettes) infectés. (voir item 171).2.      Etiologies fongiques-Mycoses cutanées et muqueuses: elles peuvent être favorisées par la chaleur et les contacts interhumains ou avec les animaux, plus rarement une effraction cutanée. Peuvent être impliqués : les dermatophytes, les levures mais aussi les agents de mycoses exotiques.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la caractéristique principale de la leishmaniose cutanée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les parasites se développent dans les macrophages au site de l'inoculation\",\r\n                \"justification\": \"Les protozoaires du genre Leishmania se multiplient dans les macrophages, ce qui explique la formation des lésions cutanées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est causée par des larves d'helminthes\",\r\n                \"justification\": \"Les larves d'helminthes sont responsables de larva migrans, pas de leishmaniose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle se transmet par contact cutané direct avec un patient infecté\",\r\n                \"justification\": \"La transmission cutanée directe concerne la gale, pas la leishmaniose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle guérit toujours spontanément en quelques jours\",\r\n                \"justification\": \"La guérison peut prendre plusieurs mois et dépend de l'espèce et de la prise en charge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est toujours indolore et asymptomatique\",\r\n                \"justification\": \"Les lésions peuvent être visibles et leur évolution dépend de l'espèce et du traitement.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel agent est responsable de la larva migrans cutanée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Leishmania\",\r\n                \"justification\": \"Leishmania est responsable de la leishmaniose cutanée, pas de larva migrans.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Larves d'helminthes de chien\",\r\n                \"justification\": \"La larva migrans est causée par des larves d’helminthes qui pénètrent la peau et migrent de façon erratique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Dermatophytes\",\r\n                \"justification\": \"Les dermatophytes sont impliqués dans les mycoses, pas dans la larva migrans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Sarcoptes scabiei\",\r\n                \"justification\": \"Sarcoptes scabiei provoque la gale, pas la larva migrans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Levures\",\r\n                \"justification\": \"Les levures sont impliquées dans certaines mycoses cutanées, pas dans la larva migrans.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel facteur favorise l'infection par la larva migrans ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Marcher pieds nus sur un sol souillé\",\r\n                \"justification\": \"La pénétration transcutanée des larves est favorisée par le contact direct avec un sol contaminé par des déjections animales.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Contact cutané direct avec un patient infecté\",\r\n                \"justification\": \"Le contact direct concerne la transmission de la gale, pas la larva migrans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Morsure d’un insecte\",\r\n                \"justification\": \"La larva migrans n’est pas transmise par des insectes mais par pénétration cutanée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Inhalation de spores fongiques\",\r\n                \"justification\": \"L’inhalation de spores concerne certaines mycoses respiratoires, pas la larva migrans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prise d’aliments contaminés\",\r\n                \"justification\": \"La contamination alimentaire n’est pas un mode de transmission de la larva migrans.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le mode de transmission principal de la gale ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Contact cutané direct avec une personne infectée\",\r\n                \"justification\": \"La gale se transmet principalement par contact cutané direct avec un individu porteur de Sarcoptes scabiei.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Contact avec des objets contaminés (literie, serviettes)\",\r\n                \"justification\": \"La transmission indirecte est possible par contact avec des objets contaminés par le parasite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pénétration transcutanée de larves d’helminthes\",\r\n                \"justification\": \"Ce mécanisme correspond à la larva migrans, pas à la gale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Injection de protozoaires par un vecteur\",\r\n                \"justification\": \"Cette transmission concerne la leishmaniose, pas la gale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Contact avec des levures fongiques\",\r\n                \"justification\": \"Les levures sont impliquées dans les mycoses, pas dans la transmission de la gale.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Parmi les facteurs suivants, lequel favorise les mycoses cutanées et muqueuses ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Chaleur et humidité\",\r\n                \"justification\": \"Les conditions chaudes et humides favorisent la prolifération des dermatophytes et des levures responsables des mycoses.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Contacts interhumains ou avec les animaux\",\r\n                \"justification\": \"Les mycoses peuvent se transmettre par contact avec des personnes ou des animaux infectés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Marche pieds nus sur sol contaminé par des helminthes\",\r\n                \"justification\": \"Ce facteur favorise la larva migrans, pas les mycoses.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Contact cutané avec une personne porteuse de Sarcoptes scabiei\",\r\n                \"justification\": \"Ce mode de transmission est spécifique à la gale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Injection de protozoaires via un vecteur\",\r\n                \"justification\": \"Cette situation est spécifique à la leishmaniose cutanée.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}