{
  "topic": {
    "item": "asthme",
    "subject": "pneumo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755969379951_01",
      "current_version_epoch_ms": 1755969379951,
      "topic": {
        "subject": "pneumo",
        "item": "asthme"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic positif et du diagnostic différentiel d'un asthme chez l'enfant et l'adulte OIC-188-05-A\r\n\r\n\r\n\r\nLe diagnostic d’asthme repose sur l’existence de symptômes caractéristiques ET la mise en évidence d’une obstruction des voies aériennes réversible (et nécessite donc la réalisation d’EFR) :\r\n\r\nSymptômes (gêne respiratoire, dyspnée, sifflements, toux, oppression thoracique) survenant volontiers en même temps, d’intensité variable dans le temps (paroxystiques), déclenchés par des infections, l’exercice ou l’exposition à des allergènes et pouvant s’aggraver la nuit (nuit profonde).\r\nEFR : trouble ventilatoire obstructif (VEMS/CV < 0,7) réversible sous bronchodilatateurs (gain de plus de 200mL et >12% par rapport à la valeur initiale sur le VEMS). Une recherche d’hyper-réactivité bronchique pourra être discutée en cas de spirométrie normale (à la métacholine). Connaître les modalités du diagnostic positif et du diagnostic différentiel d'un asthme chez l'enfant et l'adulte OIC-188-05-ALe diagnostic d’asthme repose sur l’existence de symptômes caractéristiquesETla mise en évidence d’une obstruction des voies aériennes réversible (et nécessite donc laréalisation d’EFR) :Symptômes (gêne respiratoire, dyspnée, sifflements, toux, oppression thoracique) survenant volontiers en même temps, d’intensité variable dans le temps (paroxystiques), déclenchés par des infections, l’exercice ou l’exposition à des allergènes et pouvant s’aggraver la nuit (nuit profonde).EFR : trouble ventilatoire obstructif (VEMS/CV < 0,7) réversible sous bronchodilatateurs (gain de plus de 200mL et >12% par rapport à la valeur initiale sur le VEMS). Une recherche d’hyper-réactivité bronchique pourra être discutée en cas de spirométrie normale (à la métacholine).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Le diagnostic de l'asthme repose sur l'association de quels éléments ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Symptômes caractéristiques et obstruction réversible des voies aériennes\",\r\n        \"justification\": \"Le diagnostic de l'asthme est basé sur l'existence de symptômes respiratoires caractéristiques et d'une obstruction des voies aériennes réversible, confirmée par une épreuve fonctionnelle respiratoire (EFR).\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes respiratoires et tests d'imagerie thoracique\",\r\n        \"justification\": \"Les tests d'imagerie ne sont pas nécessaires au diagnostic de l'asthme. Le diagnostic repose sur l'association de symptômes caractéristiques et d'une obstruction réversible des voies aériennes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes respiratoires et examens sanguins\",\r\n        \"justification\": \"Les examens sanguins ne sont pas utilisés pour le diagnostic de l'asthme. La confirmation se fait par des tests fonctionnels respiratoires, pas par des tests biologiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes respiratoires et histoire familiale d'asthme\",\r\n        \"justification\": \"Bien que l'histoire familiale puisse être un facteur de risque, elle n'est pas suffisante pour poser le diagnostic de l'asthme. Il faut la combinaison de symptômes caractéristiques et d'une obstruction réversible.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes respiratoires et présence de signes cliniques d'allergie cutanée\",\r\n        \"justification\": \"Bien que l'asthme puisse être lié à des allergènes, la présence de signes allergiques cutanés ne fait pas partie des critères diagnostiques pour l'asthme.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les caractéristiques de l'obstruction des voies aériennes dans le diagnostic de l'asthme ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"VEMS/CV < 0,7, réversible sous bronchodilatateurs\",\r\n        \"justification\": \"Le diagnostic de l'asthme implique la mise en évidence d'une obstruction des voies aériennes, mesurée par le rapport VEMS/CV inférieur à 0,7 et réversible après administration de bronchodilatateurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"VEMS/CV < 0,7, non réversible\",\r\n        \"justification\": \"L'obstruction dans l'asthme doit être réversible sous bronchodilatateurs. Si elle n'est pas réversible, un autre diagnostic doit être envisagé.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"VEMS > 0,8, réversible sous bronchodilatateurs\",\r\n        \"justification\": \"Le VEMS doit être inférieur à 0,7 pour indiquer une obstruction. Un VEMS supérieur à 0,8 exclut le diagnostic d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"FCTV < 70%, réversible sous corticothérapie\",\r\n        \"justification\": \"La réversibilité se mesure sous bronchodilatateurs et non sous corticothérapie. La FCTV (fonction de la capacité totale) n'est pas le critère principal.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"VEMS normal avec hyperréactivité bronchique\",\r\n        \"justification\": \"Un VEMS normal avec hyperréactivité bronchique peut suggérer un asthme, mais ce n'est pas suffisant pour un diagnostic définitif sans autre preuve de l'obstruction réversible.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle de la recherche d'hyper-réactivité bronchique dans le diagnostic de l'asthme ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle est utilisée lorsque la spirométrie est normale\",\r\n        \"justification\": \"Si la spirométrie est normale, la recherche d'hyper-réactivité bronchique, réalisée à la métacholine, permet de confirmer le diagnostic d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est utilisée uniquement en cas de dyspnée sévère\",\r\n        \"justification\": \"La recherche d'hyper-réactivité bronchique n'est pas liée à la gravité de la dyspnée, mais à une spirométrie normale dans le cadre du diagnostic d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est nécessaire même si la spirométrie est anormale\",\r\n        \"justification\": \"Si la spirométrie est anormale, la recherche d'hyper-réactivité bronchique n'est pas nécessaire pour confirmer le diagnostic d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle permet d'exclure l'asthme en cas de résultat négatif\",\r\n        \"justification\": \"Un résultat négatif de l'hyper-réactivité bronchique ne permet pas d'exclure l'asthme, car ce test est principalement utilisé en cas de spirométrie normale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est utile pour diagnostiquer la bronchopneumopathie chronique obstructive (BPCO)\",\r\n        \"justification\": \"La recherche d'hyper-réactivité bronchique est spécifique à l'asthme et ne sert pas à diagnostiquer la BPCO.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Les symptômes caractéristiques de l'asthme incluent lesquels des éléments suivants ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Dyspnée, sifflements, toux et oppression thoracique\",\r\n        \"justification\": \"Les symptômes caractéristiques de l'asthme incluent la dyspnée, les sifflements, la toux et l'oppression thoracique, souvent paroxystiques et déclenchés par des facteurs spécifiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleur thoracique persistante et fièvre\",\r\n        \"justification\": \"La douleur thoracique persistante et la fièvre ne sont pas des symptômes caractéristiques de l'asthme, mais plutôt d'infections respiratoires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Toux nocturne sans autres symptômes respiratoires\",\r\n        \"justification\": \"La toux nocturne est un symptôme fréquent de l'asthme, mais elle s'accompagne habituellement d'autres symptômes respiratoires comme la dyspnée ou les sifflements.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Expectoration chronique et crépitements\",\r\n        \"justification\": \"L'expectoration chronique et les crépitements sont plus associés à la BPCO ou à des infections respiratoires, et non à l'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Asthénie généralisée et céphalées fréquentes\",\r\n        \"justification\": \"L'asthénie généralisée et les céphalées ne sont pas des symptômes caractéristiques de l'asthme, bien qu'elles puissent survenir en cas de comorbidités.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles conditions peuvent déclencher une crise d'asthme ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Infections, exercice, allergènes et aggravation nocturne\",\r\n        \"justification\": \"Les crises d'asthme sont souvent déclenchées par des infections, un effort physique, l'exposition à des allergènes, et tendent à s'aggraver la nuit.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Alimentation riche en graisses et stress émotionnel\",\r\n        \"justification\": \"Bien que le stress émotionnel puisse aggraver les symptômes, l'alimentation riche en graisses n'est pas un facteur déclencheur spécifique des crises d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prise de médicaments anti-inflammatoires et changement climatique\",\r\n        \"justification\": \"Les médicaments anti-inflammatoires peuvent être contre-indiqués dans l'asthme, mais ce n'est pas un déclencheur spécifique de crise. Le changement climatique peut affecter les symptômes, mais n'est pas une cause directe de crise.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hypoglycémie et surcharge hydrique\",\r\n        \"justification\": \"L'hypoglycémie et la surcharge hydrique ne sont pas des facteurs déclencheurs typiques des crises d'asthme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pollution atmosphérique et exposition au froid extrême\",\r\n        \"justification\": \"La pollution et l'exposition au froid peuvent affecter les voies respiratoires, mais ne sont pas des facteurs déclencheurs primaires des crises d'asthme.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}