{
  "topic": {
    "item": "PR",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755992479063_01",
      "current_version_epoch_ms": 1755992479063,
      "rang": "A",
      "topic": {
        "subject": "rhumato",
        "item": "PR"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les examens complémentaires polyarthrite rhumatoïde OIC-196-04-A\r\n\r\n\r\n\r\n\r\n\r\n \r\nSignes biologiques – Élévation inconstante de la protéine C-réactive voire de la vitesse de sédimentation (Syndrome inflammatoire aigu ou chronique SD-186 ; Elévation de la protéine c-réactive (cr) SD-203). Positivité inconstante du facteur rhumatoïde et des autoanticorps anti-protéines citrullinées (toutefois, à un seuil de spécificité élevé, les ACPA ont aussi une très bonne sensibilité). Liquide synovial inflammatoire stérile sans microcristaux si ponction articulaire.\r\nSignes radiographiques – Radiographies initiales systématiques des mains et des poignets de face, des avant-pieds de face et des avant-pieds de trois-quarts, normales ou révélant des érosions osseuses ou des pincements diffus des interlignes articulaires (Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228) (Image 2).\r\n\r\nSignes échographiques – Échographie articulaire en cas de doute clinique, révélant inconstamment un épanchement liquidien intraarticulaire, un épaississement synovial associé ou non à une hyperhémie synoviale (synovite active), une ténosynovite et/ou des érosions osseuses. Connaître les examens complémentaires polyarthrite rhumatoïde OIC-196-04-ASignes biologiques –Élévation inconstante de la protéine C-réactive voire de la vitesse de sédimentation (Syndrome inflammatoire aigu ou chronique SD-186;Elévation de la protéine c-réactive (cr) SD-203). Positivité inconstante du facteur rhumatoïde et des autoanticorps anti-protéines citrullinées (toutefois, à un seuil de spécificité élevé, les ACPA ont aussi une très bonne sensibilité). Liquide synovial inflammatoire stérile sans microcristaux si ponction articulaire.Signes radiographiques –Radiographies initiales systématiques des mains et des poignets de face, des avant-pieds de face et des avant-pieds de trois-quarts, normales ou révélant des érosions osseuses ou des pincements diffus des interlignes articulaires (Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228)(Image 2).Signes échographiques –Échographie articulaire en cas de doute clinique, révélant inconstamment un épanchement liquidien intraarticulaire, un épaississement synovial associé ou non à une hyperhémie synoviale (synovite active), une ténosynovite et/ou des érosions osseuses.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Parmi les examens biologiques utilisés pour la polyarthrite rhumatoïde, lequel est inconstant et peut être positif en fonction du stade de la maladie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La protéine C-réactive\",\r\n        \"justification\": \"L'élévation de la protéine C-réactive est un marqueur d'inflammation aiguë ou chronique, mais elle est inconstante dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La vitesse de sédimentation\",\r\n        \"justification\": \"La vitesse de sédimentation est un autre marqueur d'inflammation, mais elle est moins spécifique que la protéine C-réactive et sa valeur peut être influencée par d'autres pathologies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le facteur rhumatoïde\",\r\n        \"justification\": \"Le facteur rhumatoïde est positif dans la polyarthrite rhumatoïde mais de manière inconstante et avec une spécificité moins élevée que les anticorps anti-protéines citrullinées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les autoanticorps anti-ADN\",\r\n        \"justification\": \"Les autoanticorps anti-ADN ne sont pas utilisés pour la polyarthrite rhumatoïde, leur présence est plus caractéristique du lupus érythémateux systémique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les microcristaux dans le liquide synovial\",\r\n        \"justification\": \"Le liquide synovial dans la polyarthrite rhumatoïde est stérile et sans microcristaux, ceux-ci étant caractéristiques de la goutte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'élément radiographique essentiel dans le diagnostic précoce de la polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les érosions osseuses\",\r\n        \"justification\": \"Les érosions osseuses, bien qu'elles puissent être visibles tardivement, sont un signe précoce et spécifique de la polyarthrite rhumatoïde dans les radiographies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'élargissement des espaces articulaires\",\r\n        \"justification\": \"L'élargissement des espaces articulaires est plus fréquemment observé dans l'arthrose que dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les calcifications des tendons\",\r\n        \"justification\": \"Les calcifications tendineuses sont davantage caractéristiques des pathologies métaboliques comme l'ostéoarthropathie diabétique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les signes d'arthrite infectieuse\",\r\n        \"justification\": \"Les signes d'arthrite infectieuse ne sont pas spécifiques de la polyarthrite rhumatoïde, étant plus liés aux infections articulaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les fractures osseuses\",\r\n        \"justification\": \"Les fractures osseuses ne sont pas un signe de la polyarthrite rhumatoïde, mais un traumatisme ou une pathologie osseuse distincte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Lors d'une ponction articulaire dans le cadre de la polyarthrite rhumatoïde, quel est le résultat attendu du liquide synovial ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Liquide synovial inflammatoire stérile sans microcristaux\",\r\n        \"justification\": \"Le liquide synovial dans la polyarthrite rhumatoïde est typiquement inflammatoire, stérile et ne contient pas de microcristaux, ce qui aide à différencier la polyarthrite de la goutte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Liquide synovial clair avec cristaux d'urate\",\r\n        \"justification\": \"Les cristaux d'urate sont caractéristiques de la goutte, et non de la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Liquide synovial purulent\",\r\n        \"justification\": \"Un liquide synovial purulent évoque plutôt une infection articulaire, ce qui n'est pas le cas dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Liquide synovial rouge avec hémorragie\",\r\n        \"justification\": \"Un liquide synovial rouge est plus évocateur d'une hémarthrose ou d'une blessure articulaire, et non d'une inflammation classique dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Liquide synovial visqueux et jaune clair\",\r\n        \"justification\": \"Un liquide synovial visqueux et jaune clair peut être observé dans l'arthrose, mais n'est pas caractéristique de la polyarthrite rhumatoïde.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de l'échographie articulaire dans la polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Détecter l'épanchement liquidien et la synovite active\",\r\n        \"justification\": \"L'échographie articulaire est utile pour visualiser l'épanchement liquidien et les signes de synovite active, ce qui est essentiel pour évaluer l'inflammation articulaire dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Identifier les fractures osseuses\",\r\n        \"justification\": \"Les fractures osseuses sont mieux visibles sur des radiographies que sur des échographies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Observer les calcifications tendineuses\",\r\n        \"justification\": \"Les calcifications tendineuses sont rarement observées en échographie dans le cadre de la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Évaluer la présence de microcristaux dans le liquide synovial\",\r\n        \"justification\": \"La détection des microcristaux se fait principalement par examen direct du liquide synovial et non par échographie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Visualiser la déformation osseuse en phase aiguë\",\r\n        \"justification\": \"Les déformations osseuses se manifestent plutôt lors de stades avancés de la maladie et ne sont pas le principal objectif de l'échographie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle des anticorps anti-protéines citrullinées (ACPA) dans le diagnostic de la polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Ils ont une bonne sensibilité et une spécificité élevée pour la polyarthrite rhumatoïde\",\r\n        \"justification\": \"Les ACPA sont des marqueurs de haute sensibilité et spécificité pour la polyarthrite rhumatoïde, et leur présence est fortement associée à la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ils sont utiles principalement pour évaluer la sévérité de la maladie\",\r\n        \"justification\": \"Les ACPA sont des marqueurs diagnostiques et ne sont pas utilisés directement pour évaluer la sévérité de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ils sont positifs dans toutes les formes de polyarthrite\",\r\n        \"justification\": \"Les ACPA ne sont pas positifs dans toutes les formes de polyarthrite et peuvent être absents dans certains cas.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ils sont plus spécifiques que le facteur rhumatoïde\",\r\n        \"justification\": \"Le facteur rhumatoïde est moins spécifique que les ACPA, bien qu'il puisse être positif dans la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ils sont utilisés pour diagnostiquer la goutte\",\r\n        \"justification\": \"Les ACPA sont spécifiques à la polyarthrite rhumatoïde et non à la goutte.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}