{
  "topic": {
    "item": "hemoptysie",
    "subject": "pneumo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756018003276_01",
      "current_version_epoch_ms": 1756018003276,
      "rang": "B",
      "topic": {
        "subject": "pneumo",
        "item": "hemoptysie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la sémiologie en imagerie d'une hémoptysie OIC-205-06-B\r\n\r\n\r\n\r\nRédaction de la demande d'un examen d'imagerie\r\nDemande d'un examen d'imagerie\r\nDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\r\nLa radiographie de thorax est peu sensible et peu spécifique pour orienter le diagnostic de l’hémoptysie. Elle peut montrer :\r\n-         des infiltrats\r\n-         un syndrome de condensation alvéolaire, voire une atélectasie (dans le cas d’une obstruction bronchique par un caillot ou par la lésion responsable du saignement)\r\n-         éventuellement la lésion responsable de l’hémoptysie (tumeur, caverne, etc.)\r\nLa radiographie de thorax peut être normale.\r\n\r\nLa tomodensitométrie (TDM) thoracique\r\nest plus sensible et plus spécifique. Elle peut montrer :\r\n-         des plages de verre dépoli (dans ce cas les images les plus hautes sont celles correspondant à la localisation de l’origine du saignement)\r\n-         une condensation, voire une atélectasie\r\n-         éventuellement la lésion responsable de l’hémoptysie (tumeur, caverne, etc.) (cf. question précédente « savoir demander un bilan initial »)\r\n\r\nElle est rarement normale. Connaître la sémiologie en imagerie d'une hémoptysie OIC-205-06-BRédaction de la demande d'un examen d'imagerieDemande d'un examen d'imagerieDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerieLaradiographie de thoraxest peu sensible et peu spécifique pour orienter le diagnostic de l’hémoptysie. Elle peut montrer :-         desinfiltrats-         un syndrome decondensation alvéolaire, voire une atélectasie (dans le cas d’une obstruction bronchique par un caillot ou par la lésion responsable du saignement)-         éventuellement lalésion responsablede l’hémoptysie (tumeur, caverne, etc.)La radiographie de thorax peut être normale.Latomodensitométrie (TDM) thoraciqueest plus sensible et plus spécifique. Elle peut montrer :-         des plages deverre dépoli(dans ce cas les images les plus hautes sont celles correspondant à la localisation de l’origine du saignement)-         unecondensation, voire une atélectasie-         éventuellement lalésion responsablede l’hémoptysie (tumeur, caverne, etc.) (cf. question précédente « savoir demander un bilan initial »)Elle est rarement normale.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la principale limite de la radiographie de thorax dans le diagnostic de l'hémoptysie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle est peu sensible et peu spécifique.\",\r\n        \"justification\": \"La radiographie de thorax ne permet pas toujours de poser un diagnostic précis en raison de sa faible sensibilité et spécificité, pouvant présenter des infiltrats ou des syndromes peu caractéristiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est très sensible mais peu spécifique.\",\r\n        \"justification\": \"Bien qu'elle puisse montrer des anomalies, la radiographie de thorax est surtout peu sensible, ce qui limite son utilité dans l'exploration des causes de l'hémoptysie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle permet toujours d'identifier la lésion responsable.\",\r\n        \"justification\": \"La radiographie de thorax peut ne pas montrer la lésion responsable de l'hémoptysie, surtout si celle-ci est invisible à l'imagerie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle peut toujours détecter des tumeurs responsables de l'hémoptysie.\",\r\n        \"justification\": \"Les tumeurs peuvent être difficiles à visualiser en radiographie thoracique, en particulier dans les stades précoces.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle ne montre aucun signe dans le cadre de l'hémoptysie.\",\r\n        \"justification\": \"Bien que la radiographie de thorax soit peu sensible, elle peut montrer des infiltrats ou des syndromes compatibles avec l'hémoptysie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'avantage principal de la tomodensitométrie (TDM) thoracique dans le diagnostic de l'hémoptysie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle est plus sensible et plus spécifique que la radiographie.\",\r\n        \"justification\": \"La TDM thoracique permet une meilleure précision diagnostique grâce à sa sensibilité et spécificité plus élevées, surtout pour localiser les lésions responsables de l'hémoptysie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est moins invasive que la radiographie.\",\r\n        \"justification\": \"La TDM thoracique implique l'utilisation de rayons X et d'un produit de contraste, ce qui la rend plus invasive que la radiographie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est toujours normale en cas d'hémoptysie.\",\r\n        \"justification\": \"La TDM thoracique est rarement normale dans le cadre d'une hémoptysie, étant donnée sa capacité à identifier des anomalies telles que des plages de verre dépoli ou des lésions.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle permet d'éviter totalement les examens invasifs.\",\r\n        \"justification\": \"Bien que la TDM soit utile, elle peut parfois nécessiter des examens supplémentaires pour une évaluation complète, notamment dans les cas où les lésions sont difficilement accessibles.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle peut détecter uniquement des lésions bénignes.\",\r\n        \"justification\": \"La TDM permet de visualiser aussi bien les lésions bénignes que malignes, et elle est essentielle pour détecter des anomalies graves comme les tumeurs ou les cavernes.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles anomalies peuvent être visibles sur la radiographie thoracique dans un cas d'hémoptysie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Des infiltrats et un syndrome de condensation alvéolaire.\",\r\n        \"justification\": \"La radiographie thoracique peut montrer des infiltrats pulmonaires ou un syndrome de condensation alvéolaire, indiquant une obstruction des voies respiratoires ou une inflammation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des plages de verre dépoli.\",\r\n        \"justification\": \"Les plages de verre dépoli sont plus fréquemment observées sur la TDM thoracique, mais ne sont pas un signe typique sur la radiographie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des lésions osseuses liées à des fractures de côtes.\",\r\n        \"justification\": \"Bien que la radiographie de thorax puisse montrer des fractures de côtes, elles ne sont généralement pas liées à l'hémoptysie et ne sont pas un signe direct de cette pathologie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des signes de pneumothorax.\",\r\n        \"justification\": \"Le pneumothorax n'est pas un signe typique d'une hémoptysie, bien que la radiographie puisse le mettre en évidence dans des cas particuliers.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un œdème pulmonaire.\",\r\n        \"justification\": \"L'œdème pulmonaire peut apparaître en radiographie, mais il est généralement associé à d'autres conditions cliniques et non à une hémoptysie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel élément est essentiel pour une analyse complète de l'hémoptysie sur une TDM thoracique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La localisation des plages de verre dépoli.\",\r\n        \"justification\": \"La TDM thoracique permet de localiser précisément les plages de verre dépoli, qui sont des signes spécifiques indiquant l'origine du saignement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La présence d'une cavitation dans le parenchyme pulmonaire.\",\r\n        \"justification\": \"Bien que la cavitation puisse être observée dans certaines pathologies, elle n'est pas un signe systématique dans l'analyse de l'hémoptysie sur TDM.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La présence de nodules sous-pleuraux.\",\r\n        \"justification\": \"Les nodules sous-pleuraux ne sont pas directement associés à l'hémoptysie et peuvent résulter de diverses autres conditions pulmonaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La visualisation des vaisseaux sanguins sous-pleuraux.\",\r\n        \"justification\": \"La visualisation des vaisseaux sanguins sous-pleuraux n'est pas un critère clinique pour diagnostiquer l'origine de l'hémoptysie sur TDM.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La présence de lésions pleurales.\",\r\n        \"justification\": \"Les lésions pleurales peuvent être observées, mais elles ne sont pas systématiquement liées à l'origine du saignement dans le cadre de l'hémoptysie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel signe radiologique est souvent associé à une atélectasie dans le cadre d'une hémoptysie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Un syndrome de condensation alvéolaire.\",\r\n        \"justification\": \"L'atélectasie, qui peut survenir dans les cas d'obstruction bronchique par un caillot ou une lésion responsable du saignement, est souvent accompagnée d'un syndrome de condensation alvéolaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pneumonie lobaire.\",\r\n        \"justification\": \"La pneumonie lobaire peut être visible en radiographie, mais elle n'est pas spécifiquement liée à une atélectasie dans le contexte d'une hémoptysie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un œdème pulmonaire.\",\r\n        \"justification\": \"L'œdème pulmonaire est un signe radiologique distinct, souvent associé à des pathologies cardiaques, et non spécifiquement à une atélectasie liée à l'hémoptysie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une emphysème.\",\r\n        \"justification\": \"L'emphysème se manifeste par une hyperinflation pulmonaire et n'est généralement pas associé à une atélectasie dans le cadre de l'hémoptysie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un épanchement pleural.\",\r\n        \"justification\": \"Un épanchement pleural peut être présent dans certaines conditions, mais il n'est pas un signe direct d'une atélectasie due à l'hémoptysie.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}