{
  "topic": {
    "item": "opacitetho",
    "subject": "pneumo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756022022615_01",
      "current_version_epoch_ms": 1756022022615,
      "rang": "B",
      "topic": {
        "subject": "pneumo",
        "item": "opacitetho"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nIdentifier une image thymique normale sur une radiographie thoracique de face chez un nourrisson OIC-207-10-B\r\n\r\n\r\n\r\n\r\nLe thymus est un organe mou lympho-épithélial situé dans le médiastin antéro-supérieur, constitué de deux lobes reliés par un isthme.\r\nSon aspect est variable avec l’âge : il se développe rapidement dès la naissance, il est en général volumineux chez le nourrisson puis commence à involuer vers l’âge de 1 an pour disparaitre complètement après 40 ans. Dans certaines situations (corticothérapie, chimiothérapie, infections…), le thymus peut diminuer de taille puis regrossir (« rebond thymique ») quand l’état clinique s’améliore.\r\nAspect radiologique normal sur un cliché de thorax de face : (pas de cliché de profil systématique)\r\n\r\nOpacité du médiastin antéro-supérieur, bilatérale et asymétrique, indissociable de la masse cardiaque\r\nForme variable (Figure 1), souvent asymétrique, à contours nets, non compressive sur les structures adjacentes\r\nTonalité hydrique et homogène\r\nMorphologies spécifiques fréquemment retrouvées (Figures 2-5) : signe de la voile, signe de la vague, signe du raccordement, signe du recouvrement hilaire\r\n\r\n\r\n\r\n\r\nFigure 1. Schéma des différent aspects morphologiques du thymus de face\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 2. Signe de la voile. Opacité triangulaire latéro-médiastinale droite, à contours nets, dont le bord inférieur s’appuie sur la scissure horizontale, en lien avec une hypertrophie du lobe droit du thymus, donnant un aspect en voile de bateau. C’est un signe classique mais en fait assez rare (5% des thymus), plus fréquent à droite qu’à gauche, parfois bilatéral.\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 3. Signe de la vague. Le bord externe gauche du thymus apparaît ondulé (flèches) lié à l’invagination du thymus dans les espaces intercostaux. C’est un signe typique d’un organe mou et antérieur comme le thymus.\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 4. Signe du raccordement. Il existe une incisure au point de raccordement entre le bord externe du lobe gauche hypertrophique du thymus recouvrant la silhouette cardiaque, et le bord gauche du coeur (flèche). C’est un signe typique d’une opacité médiastinale antérieure.\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 5. Signe du recouvrement hilaire. Les vaisseaux du hile pulmonaire (médiastin moyen) sont visibles à travers l’opacité thymique (médiastin antérieur), alors qu’ils seraient refoulés s’il s’agissait d’une cardiomégalie.\r\n\r\n\r\n\r\n Identifier une image thymique normale sur une radiographie thoracique de face chez un nourrisson OIC-207-10-BLe thymus est un organe mou lympho-épithélial situé dans le médiastin antéro-supérieur, constitué de deux lobes reliés par un isthme.Son aspect est variable avec l’âge : il se développe rapidement dès la naissance, il est en général volumineux chez le nourrisson puis commence à involuer vers l’âge de 1 an pour disparaitre complètement après 40 ans. Dans certaines situations (corticothérapie, chimiothérapie, infections…), le thymus peut diminuer de taille puis regrossir (« rebond thymique ») quand l’état clinique s’améliore.Aspect radiologique normal sur un cliché de thorax de face :(pas de cliché de profil systématique)Opacité du médiastin antéro-supérieur, bilatérale et asymétrique, indissociable de la masse cardiaqueForme variable (Figure 1), souvent asymétrique, à contours nets, non compressive sur les structures adjacentesTonalité hydrique et homogèneMorphologies spécifiques fréquemment retrouvées (Figures 2-5) : signe de la voile, signe de la vague, signe du raccordement, signe du recouvrement hilaireFigure 1.Schéma des différent aspects morphologiques du thymus de faceFigure 2.Signe de la voile.Opacité triangulaire latéro-médiastinale droite, à contours nets, dont le bord inférieur s’appuie sur la scissure horizontale, en lien avec une hypertrophie du lobe droit du thymus, donnant un aspect en voile de bateau. C’est un signe classique mais en fait assez rare (5% des thymus), plus fréquent à droite qu’à gauche, parfois bilatéral.Figure 3.Signe de la vague.Le bord externe gauche du thymus apparaît ondulé (flèches) lié à l’invagination du thymus dans les espaces intercostaux. C’est un signe typique d’un organe mou et antérieur comme le thymus.Figure 4.Signe du raccordement.Il existe une incisure au point de raccordement entre le bord externe du lobe gauche hypertrophique du thymus recouvrant la silhouette cardiaque, et le bord gauche du coeur (flèche). C’est un signe typique d’une opacité médiastinale antérieure.Figure 5.Signe du recouvrement hilaire.Les vaisseaux du hile pulmonaire (médiastin moyen) sont visibles à travers l’opacité thymique (médiastin antérieur), alors qu’ils seraient refoulés s’il s’agissait d’une cardiomégalie.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est l'aspect radiologique normal du thymus sur une radiographie thoracique de face chez un nourrisson ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Opacité bilatérale et asymétrique du médiastin antéro-supérieur, indissociable de la masse cardiaque\",\r\n        \"justification\": \"Cet aspect est classique pour un thymus normal chez le nourrisson, présentant une opacité bilatérale et asymétrique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité centrale du médiastin, homogène et symétrique\",\r\n        \"justification\": \"Une opacité centrale et symétrique serait plus suggestive d'une autre pathologie, comme une cardiomégalie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité dans le hile pulmonaire, recouvrant les vaisseaux pulmonaires\",\r\n        \"justification\": \"Cela évoque un signe de recouvrement hilaire qui est associé à des anomalies, et non à un thymus normal.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité du médiastin postérieur, compressive sur les structures adjacentes\",\r\n        \"justification\": \"Cette description n'est pas compatible avec un thymus normal. Une opacité compressive pourrait suggérer une pathologie médiastinale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité unilatérale, nettement délimitée, ne se confondant pas avec la silhouette cardiaque\",\r\n        \"justification\": \"Une opacité unilatérale et bien délimitée ne correspond pas à la morphologie typique du thymus chez un nourrisson.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Le signe de la voile sur une radiographie thoracique de face chez un nourrisson correspond à :\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Opacité triangulaire latéro-médiastinale droite, donnant un aspect en voile de bateau\",\r\n        \"justification\": \"Le signe de la voile est caractérisé par une opacité triangulaire à droite, souvent associée à une hypertrophie du lobe droit du thymus.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité triangulaire sur le bord gauche, sans rapport avec la scissure horizontale\",\r\n        \"justification\": \"Le signe de la voile se situe typiquement sur le côté droit et présente une relation avec la scissure horizontale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité circulaire à gauche, centrée sur le médiastin\",\r\n        \"justification\": \"Une opacité circulaire n'est pas typique d'un thymus normal, et elle ne correspond pas au signe de la voile.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité bilatérale, symétrique, sans contours nets\",\r\n        \"justification\": \"Une opacité bilatérale symétrique serait moins spécifique pour un thymus normal et évoquerait une autre pathologie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité médiane, ayant un bord irrégulier et flou\",\r\n        \"justification\": \"Le signe de la voile présente des contours nets, ce qui exclut les opacités à bords flous.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Le signe de la vague sur une radiographie thoracique de face chez un nourrisson est caractérisé par :\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Bord externe du thymus ondulé, en raison de son invagination dans les espaces intercostaux\",\r\n        \"justification\": \"Le signe de la vague résulte de l'invagination du thymus, ce qui crée un aspect ondulé de son bord externe.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Bord externe du thymus droit lisse et rectiligne\",\r\n        \"justification\": \"Un bord lisse et rectiligne n'évoque pas le signe de la vague, qui est caractérisé par des ondulations.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Présence d'une opacité bilatérale sans ondulations visibles\",\r\n        \"justification\": \"Le signe de la vague est spécifiquement associé à un bord ondulé du thymus, ce qui exclut une opacité bilatérale sans ce signe.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité unilatérale dans le médiastin postérieur\",\r\n        \"justification\": \"Le signe de la vague est localisé dans le médiastin antérieur et ne se situe pas dans le médiastin postérieur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Contour du thymus uniformément déformé, sans aspect ondulé\",\r\n        \"justification\": \"Le signe de la vague nécessite un aspect ondulé du thymus, et non une déformation uniforme.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Le signe du raccordement sur une radiographie thoracique de face chez un nourrisson est identifié par :\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une incisure entre le bord du thymus et le cœur, représentant une opacité médiastinale antérieure\",\r\n        \"justification\": \"Le signe du raccordement montre une incisure nette entre le thymus et le bord du cœur, ce qui est typique d'une opacité médiastinale antérieure.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un décalage horizontal entre les vaisseaux hilares et la silhouette cardiaque\",\r\n        \"justification\": \"Ce signe correspond plutôt au signe du recouvrement hilaire, et non au signe du raccordement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une opacité au niveau du médiastin postérieur, avec une forme arrondie\",\r\n        \"justification\": \"Le signe du raccordement se situe dans le médiastin antérieur, et non dans le médiastin postérieur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité bilatérale avec contours irréguliers, sans contact avec le cœur\",\r\n        \"justification\": \"Une opacité bilatérale sans contact avec le cœur ne correspond pas au signe du raccordement, qui implique un contact avec la silhouette cardiaque.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacité située en dehors du médiastin, ne touchant pas le cœur\",\r\n        \"justification\": \"Le signe du raccordement implique une relation directe avec la silhouette cardiaque, ce qui exclut une opacité en dehors du médiastin.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Le signe du recouvrement hilaire sur une radiographie thoracique de face chez un nourrisson peut être observé lorsque :\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les vaisseaux du hile pulmonaire sont visibles à travers l'opacité thymique\",\r\n        \"justification\": \"Le signe du recouvrement hilaire montre que les vaisseaux du hile pulmonaire passent à travers l'opacité thymique, contrairement à une cardiomégalie où ils seraient refoulés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'opacité thymique masque les vaisseaux hilares, suggérant une cardiomégalie\",\r\n        \"justification\": \"Au contraire, dans une cardiomégalie, les vaisseaux hilares sont refoulés et non visibles à travers l'opacité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les vaisseaux hilares sont déplacés vers la droite sans visibilité à travers l'opacité thymique\",\r\n        \"justification\": \"Ce signe n'est pas compatible avec le signe du recouvrement hilaire, où les vaisseaux sont visibles à travers l'opacité thymique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'opacité thymique est située dans le médiastin postérieur, recouvrant les structures hilares\",\r\n        \"justification\": \"Le signe du recouvrement hilaire est associé à une opacité dans le médiastin antérieur, pas postérieur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les vaisseaux hilares sont totalement obscurcis par une opacité médiastinale centrale\",\r\n        \"justification\": \"L'obscurcissement total des vaisseaux hilares ne correspond pas au signe du recouvrement hilaire, où les vaisseaux sont toujours visibles.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}