{
  "topic": {
    "item": "LED",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755987193551_01",
      "current_version_epoch_ms": 1755987193551,
      "rang": "B",
      "topic": {
        "subject": "rhumato",
        "item": "LED"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B\r\n2 Objectifs du traitement\r\n3 Éléments clés de la prise en charge\r\n4 Stratégie thérapeutique\r\n\r\n\r\nConnaître les critères diagnostiques de SAPL OIC-194-07-B\r\n\r\n\r\n\r\nDiagnostic de SAPL = présence d’au moins un critère clinique ET d’au moins un critère biologique.\r\n\r\nCritères cliniques\r\nUn seul critère suffit\r\n-      Thrombose veineuse, artérielle ou de la microcirculation (prise en charge d'un patient suspect de thrombophilie) ; sauf thromboses superficielles.\r\n-      Manifestations obstétricales : au moins 3 fausses-couches précoces (avant 10 semaines d’aménorrhée (SA)), spontanées, consécutives, sans autre cause identifiée, ou au moins une mort fœtale in utero (> 10 SA) ou au moins une prématurité non expliquée (difficulté à procréer)\r\n\r\nCritères biologiques\r\nPrésence persistante (à au moins deux reprises espacées d’au moins 12 semaines) d’au moins un auto-anticorps détecté par des techniques variées (un seul suffit). Il peut ainsi s’agir de :\r\n-       anticorps anti-cardiolipine d’isotype IgG ou IgM à titre élevé (technique ELISA).\r\n-       anticorps anti-béta2 glycoprotéine 1 d’isotype IgG ou IgM à titre élevé (technique ELISA)\r\n-      Identification d’un anticoagulant circulant par des tests d’hémostase, avant la mise sous héparine : allongement du TCA isolé (taux de prothrombine (TP) normal), non corrigé quand on mélange le plasma du patient avec du plasma de témoin (élimine un déficit en facteur de la coagulation), corrigé par un excès de phospholipides (neutralisation : adsorption des anticorps anti-phospholipides).\r\n\r\nManifestations cliniques ou biologiques non classantes du SAPL\r\n-      Cardiaques : valvulopathie mitrale ou aortique à type d'épaississement diffus ou localisé (endocardite de Libman-Sacks).\r\n-      Cutanées : livedo (coloration érythémateuse foncée, ou bleue-violacée de la peau en forme de mailles de filet).\r\n-      Rénales : thromboses des artères intra-rénales\r\n\r\n-      Thrombopénie Sommaire1Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B2Objectifs du traitement3Éléments clés de la prise en charge4Stratégie thérapeutiqueConnaître les critères diagnostiques de SAPL OIC-194-07-BDiagnostic de SAPL = présence d’au moins un critère clinique ET d’au moins un critère biologique.Critères cliniquesUn seul critère suffit-Thrombose veineuse, artérielle ou de la microcirculation(prise en charge d'un patient suspect de thrombophilie); sauf thromboses superficielles.-Manifestations obstétricales: au moins 3 fausses-couches précoces (avant 10 semaines d’aménorrhée (SA)), spontanées, consécutives, sans autre cause identifiée, ou au moins une mort fœtalein utero(> 10 SA) ou au moins une prématurité non expliquée (difficulté à procréer)Critères biologiquesPrésence persistante (à au moins deux reprises espacées d’au moins 12 semaines) d’au moins un auto-anticorps détecté par des techniques variées (un seul suffit). Il peut ainsi s’agir de :-anticorps anti-cardiolipine d’isotype IgG ou IgM à titre élevé(technique ELISA).-anticorps anti-béta2 glycoprotéine 1 d’isotype IgG ou IgM à titre élevé(technique ELISA)-Identification d’un anticoagulant circulant par des tests d’hémostase,avant la mise sous héparine :allongement du TCAisolé (taux de prothrombine (TP) normal), non corrigé quand on mélange le plasma du patient avec du plasma de témoin (élimine un déficit en facteur de la coagulation), corrigé par un excès de phospholipides (neutralisation : adsorption des anticorps anti-phospholipides).Manifestations cliniques ou biologiques non classantes du SAPL-      Cardiaques : valvulopathie mitrale ou aortique à type d'épaississement diffus ou localisé (endocardite de Libman-Sacks).-      Cutanées :livedo(coloration érythémateuse foncée, ou bleue-violacée de la peau en forme de mailles de filet).-      Rénales : thromboses des artères intra-rénales-      Thrombopénie\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Parmi les critères diagnostiques du syndrome des antiphospholipides (SAPL), lequel est un critère clinique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Thrombose veineuse, artérielle ou de la microcirculation.\",\r\n                \"justification\": \"La thrombose, qu'elle soit veineuse, artérielle ou de la microcirculation, constitue un critère clinique majeur dans le diagnostic du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Épaississement diffus des valves cardiaques.\",\r\n                \"justification\": \"L'épaississement des valves cardiaques est une manifestation non classante du SAPL, et non un critère clinique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Rénal : thrombose des artères intra-rénales.\",\r\n                \"justification\": \"Bien que la thrombose des artères intra-rénales soit observée dans le SAPL, elle ne constitue pas un critère clinique mais une manifestation non classante.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Livedo cutanée.\",\r\n                \"justification\": \"Le livedo est une manifestation cutanée non classante, et ne constitue pas un critère clinique du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Thrombopénie.\",\r\n                \"justification\": \"La thrombopénie est une manifestation biologique non classante et ne fait pas partie des critères cliniques du SAPL.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels anticorps sont associés à un critère biologique dans le diagnostic du SAPL ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Anticorps anti-cardiolipine d'isotype IgG ou IgM à titre élevé.\",\r\n                \"justification\": \"La présence persistante d'anticorps anti-cardiolipine à titre élevé est un critère biologique majeur dans le diagnostic du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Anticorps anti-DNA natif.\",\r\n                \"justification\": \"Les anticorps anti-DNA natif sont associés au lupus érythémateux systémique, et non au SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Anticorps anti-bêta2 glycoprotéine 1 d'isotype IgG ou IgM à titre élevé.\",\r\n                \"justification\": \"La présence persistante d'anticorps anti-bêta2 glycoprotéine 1 à titre élevé est également un critère biologique du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Anticorps anti-nucléaires (ANA).\",\r\n                \"justification\": \"Bien que les anticorps ANA puissent être présents dans diverses pathologies, ils ne sont pas des critères biologiques du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Anticorps anti-phospholipides (en général).\",\r\n                \"justification\": \"Seuls les anticorps anti-cardiolipine et anti-bêta2 glycoprotéine 1 sont des critères biologiques spécifiques dans le SAPL.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le critère clinique pour le diagnostic de SAPL lié aux manifestations obstétricales ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Au moins 3 fausses-couches précoces consécutives.\",\r\n                \"justification\": \"Les fausses-couches précoces consécutives sans cause identifiée constituent un critère clinique clé du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hypertension artérielle sévère pendant la grossesse.\",\r\n                \"justification\": \"L'hypertension artérielle sévère pendant la grossesse peut être liée à d'autres pathologies, mais elle n'est pas un critère du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prématurité non expliquée.\",\r\n                \"justification\": \"La prématurité non expliquée est un critère clinique dans le SAPL, mais une seule manifestation obstétricale n'est pas suffisante pour le diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Nausées et vomissements graves.\",\r\n                \"justification\": \"Les nausées et vomissements graves sont des symptômes non spécifiques qui ne sont pas associés directement au SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur pelvienne intense.\",\r\n                \"justification\": \"La douleur pelvienne intense n'est pas un critère clinique du SAPL.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel test de laboratoire est utilisé pour identifier un anticoagulant circulant dans le diagnostic de SAPL ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Test de coagulation : allongement du TCA isolé, non corrigé par un mélange avec plasma de témoin.\",\r\n                \"justification\": \"Le test de coagulation avec allongement du TCA isolé, non corrigé par un plasma de témoin, est utilisé pour identifier un anticoagulant circulant, un critère biologique majeur du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Temps de prothrombine allongé avec correction par un excès de phospholipides.\",\r\n                \"justification\": \"Le temps de prothrombine n'est pas un test utilisé pour détecter un anticoagulant circulant dans le SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test de d-dimères élevé.\",\r\n                \"justification\": \"Les d-dimères peuvent être élevés dans diverses conditions thromboemboliques, mais ce test n'est pas spécifique du SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test de RIBA pour la détection des anticorps anti-phospholipides.\",\r\n                \"justification\": \"Le test de RIBA est utilisé pour d'autres anticorps et non pour identifier un anticoagulant circulant dans le SAPL.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Recherche de facteur V Leiden.\",\r\n                \"justification\": \"Le facteur V Leiden est un facteur de risque de thrombophilie, mais il n'est pas utilisé dans le diagnostic du SAPL.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale pierre angulaire du traitement du lupus systémique (LS) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hydroxychloroquine.\",\r\n                \"justification\": \"L'hydroxychloroquine est un traitement de fond central dans la prise en charge du lupus systémique, permettant de contrôler l'inflammation et les manifestations cliniques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Corticostéroïdes à forte dose.\",\r\n                \"justification\": \"Les corticostéroïdes sont utilisés dans le traitement aigu du lupus systémique, mais l'hydroxychloroquine reste la principale pierre angulaire du traitement de fond.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Immunosuppresseurs à base de méthotrexate.\",\r\n                \"justification\": \"Le méthotrexate peut être utilisé dans certaines situations, mais il n'est pas la pierre angulaire du traitement du lupus systémique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiotiques à large spectre.\",\r\n                \"justification\": \"Les antibiotiques à large spectre ne sont pas utilisés pour traiter le lupus systémique, sauf en cas d'infection concomitante.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Plasmaphérèse.\",\r\n                \"justification\": \"La plasmaphérèse est parfois utilisée dans des formes sévères, mais elle n'est pas la pierre angulaire du traitement du lupus systémique.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}