{
  "topic": {
    "item": "PR",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755994165742_01",
      "current_version_epoch_ms": 1755994165742,
      "rang": "B",
      "topic": {
        "subject": "rhumato",
        "item": "PR"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le diagnostic différentiel polyarthrite rhumatoïde OIC-196-07-B\r\n\r\n\r\n\r\nSignes cliniques – Recherche de manifestations extra-rhumatologiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques\r\nSignes biologiques – Recherche d'anomalies de l'hémogramme, de la bandelette urinaire, du dosage des transaminases ou recherche d'anticorps antinucléaires (en cas de négativité des ACPA) pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques\r\n\r\nSignes d'imagerie – Recherche d'anomalies radiographiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques Connaître le diagnostic différentiel polyarthrite rhumatoïde OIC-196-07-BSignes cliniques –Recherche de manifestations extra-rhumatologiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériquesSignes biologiques –Recherche d'anomalies de l'hémogramme, de la bandelette urinaire, du dosage des transaminases ou recherche d'anticorps antinucléaires (en cas de négativité des ACPA) pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériquesSignes d'imagerie –Recherche d'anomalies radiographiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quels signes cliniques peuvent orienter vers un diagnostic différentiel de polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Présence de manifestations extra-rhumatologiques, comme des éruptions cutanées ou des manifestations pulmonaires\",\r\n        \"justification\": \"Les manifestations extra-rhumatologiques peuvent être un signe important dans le diagnostic différentiel, car elles orientent vers des pathologies associées à des arthrites périphériques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs thoraciques associées à une dyspnée\",\r\n        \"justification\": \"Bien que la dyspnée soit un symptôme fréquent dans de nombreuses maladies, elle n'est pas spécifique au diagnostic différentiel de la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Atteinte de la peau avec formation de cloques\",\r\n        \"justification\": \"Les cloques ne sont pas des manifestations typiques de la polyarthrite rhumatoïde et ne figurent pas parmi les signes cliniques associés aux maladies avec arthrites périphériques.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Complications rénales, comme une protéinurie\",\r\n        \"justification\": \"Les signes rénaux, notamment la protéinurie, peuvent orienter vers des pathologies comme les lupus ou les maladies systémiques qui présentent des arthrites périphériques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Céphalées sévères et troubles visuels\",\r\n        \"justification\": \"Les céphalées et les troubles visuels ne sont pas des signes associés à la polyarthrite rhumatoïde, sauf en cas de manifestations extra-articulaires très spécifiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles anomalies biologiques peuvent orienter vers un diagnostic différentiel de polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Présence d'anticorps antinucléaires (ANA) en cas de négativité des ACPA\",\r\n        \"justification\": \"La recherche des anticorps antinucléaires (ANA) peut être un signe clé dans l'orientation diagnostique, notamment lorsqu'il y a une négativité des ACPA.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Augmentation des plaquettes sans autres anomalies\",\r\n        \"justification\": \"Une augmentation isolée des plaquettes n'est pas spécifique et ne permet pas de différencier clairement la polyarthrite rhumatoïde d'autres maladies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hypoalbuminémie isolée\",\r\n        \"justification\": \"L'hypoalbuminémie n'est pas spécifique d'une maladie inflammatoire articulaire et ne peut à elle seule orienter vers un diagnostic différentiel.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Anomalies dans l'hémogramme, notamment une leucocytose\",\r\n        \"justification\": \"Une leucocytose peut être présente dans les infections ou les maladies inflammatoires, et son identification dans l'hémogramme peut orienter vers un diagnostic différentiel.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Diminution du taux de calcium sanguin\",\r\n        \"justification\": \"La diminution du calcium sanguin n'est pas un signe classique dans le cadre de la polyarthrite rhumatoïde ou de ses diagnostics différentiels.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels signes radiographiques sont associés aux maladies présentant des arthrites périphériques et doivent être recherchés dans le diagnostic différentiel de la polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Des érosions osseuses et une perte de l'espace articulaire\",\r\n        \"justification\": \"Les érosions osseuses et la perte de l'espace articulaire sont des signes radiographiques caractéristiques des maladies inflammatoires articulaires, y compris la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opacités pulmonaires bilatérales\",\r\n        \"justification\": \"Les opacités pulmonaires ne sont pas spécifiquement associées aux arthrites périphériques et ne sont pas des signes diagnostiques dans ce contexte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Nodules sous-cutanés visibles à l'échographie\",\r\n        \"justification\": \"Les nodules sous-cutanés ne sont pas des signes radiographiques mais peuvent être détectés à l'examen clinique ou échographique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Présence d'une synovite juxta-articulaire sur les radiographies\",\r\n        \"justification\": \"La synovite juxta-articulaire est une caractéristique des maladies inflammatoires chroniques et est un signe radiologique essentiel dans le diagnostic de la polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Présence d'un épanchement pleural\",\r\n        \"justification\": \"Un épanchement pleural n'est pas un signe typique des arthrites périphériques et ne constitue pas un critère diagnostique dans ce contexte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels critères biologiques doivent être recherchés pour exclure d'autres pathologies en cas de polyarthrite rhumatoïde ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le dosage des transaminases pour exclure une pathologie hépatique\",\r\n        \"justification\": \"Les transaminases doivent être dosées pour exclure des maladies associées à une atteinte hépatique, comme les maladies auto-immunes ou les hépatites chroniques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Recherche de la vitesse de sédimentation des érythrocytes (VS) uniquement\",\r\n        \"justification\": \"La VS seule n'est pas suffisante pour exclure d'autres pathologies ; il faut compléter l'examen avec des tests plus spécifiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Doser la créatinine pour évaluer la fonction rénale\",\r\n        \"justification\": \"Bien que la créatinine soit importante dans la fonction rénale, elle n'est pas directement impliquée dans l'exclusion d'autres pathologies dans le cadre d'une polyarthrite rhumatoïde.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Examen des anticorps anti-CCP (ACPA) pour confirmer le diagnostic\",\r\n        \"justification\": \"Les anticorps anti-CCP sont des marqueurs spécifiques pour la polyarthrite rhumatoïde et doivent être recherchés pour confirmer ou exclure cette pathologie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Examen de la bandelette urinaire pour rechercher une infection urinaire\",\r\n        \"justification\": \"Bien que l'infection urinaire puisse causer des symptômes similaires, elle ne fait pas partie du diagnostic différentiel direct de la polyarthrite rhumatoïde.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Comment différencier la polyarthrite rhumatoïde d'autres pathologies inflammatoires avec des arthrites périphériques ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Par la recherche d'anticorps anti-CCP et des critères cliniques spécifiques\",\r\n        \"justification\": \"Les anticorps anti-CCP sont un marqueur spécifique pour la polyarthrite rhumatoïde et aident à différencier cette pathologie d'autres formes d'arthrites inflammatoires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En vérifiant uniquement l'absence de signes cutanés\",\r\n        \"justification\": \"L'absence de signes cutanés n'est pas suffisante pour différencier la polyarthrite rhumatoïde d'autres arthrites périphériques, car ces signes peuvent être absents dans différentes pathologies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En recherchant des antécédents de pathologies infectieuses\",\r\n        \"justification\": \"Bien que les antécédents infectieux puissent être pertinents, ils ne sont pas suffisants pour établir un diagnostic différentiel dans le cadre de l'arthrite périphérique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Par l'étude des signes radiographiques et de l'érosion articulaire\",\r\n        \"justification\": \"Les radiographies et la présence d'érosions articulaires sont des éléments clés dans le diagnostic différentiel, surtout en présence de signes cliniques d'arthrite.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En analysant exclusivement les signes systémiques tels que la fièvre\",\r\n        \"justification\": \"Les signes systémiques comme la fièvre ne sont pas spécifiques et peuvent se retrouver dans diverses affections inflammatoires, mais ne permettent pas de différencier la polyarthrite rhumatoïde.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}