{
  "topic": {
    "item": "opacitetho",
    "subject": "pneumo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756021599931_01",
      "current_version_epoch_ms": 1756021599931,
      "rang": "B",
      "topic": {
        "subject": "pneumo",
        "item": "opacitetho"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic d'une d'une anomalie médiastinale OIC-207-07-B\r\n\r\n\r\n\r\n\r\nLe médiastin est la région anatomique du thorax située entre les deux poumons. On le divise arbitrairement en trois compartiments, souvent définis ainsi sur la radiographie de profil (Figure 1):\r\n\r\nLe médiastin antérieur, qui contient du tissu graisseux, le thymus, des chaines ganglionnaires\r\nLe médiastin moyen, qui contient le cœur, l’aorte thoracique ascendante et la crosse, l’artère pulmonaire, la trachée et les bronches principales, les nerfs phréniques et vagues, des chaines ganglionnaires\r\nLe médiastin postérieur, qui contient l’aorte thoracique descendante, l’œsophage, les nerfs splanchniques et sympathiques, la graisse para vertébrale, des chaines ganglionnaires\r\n\r\n\r\n\r\n\r\nFigure 1. Segmentation du médiastin illustrée sur la radiographie de thorax de profil. En bleu : médiastin antérieur ; en vert : médiastin moyen ; en jaune : médiastin postérieur\r\n\r\n\r\n\r\n\r\n\r\nLes anomalies médiastinales peuvent correspondre :\r\n\r\nA la présence d’une masse tumorale, inflammatoire, infectieuse ou congénitale dans le médiastin. Exemple : lymphome médiastinal, tumeur neurogène, abcès para vertébral, kyste bronchogénique\r\nA une augmentation de volume anormale d’une structure médiastinale. Exemple : anévrysme de l’aorte thoracique, dilatation de l’artère pulmonaire, cardiomégalie\r\nA la présence anormale d’une structure extra-médiastinale dans le médiastin. Exemple : goitre thyroïdien intra-thoracique, hernie hiatale\r\n\r\nLes principales causes de masses médiastinales, classées par compartiment sont résumées dans le Tableau suivant :\r\n\r\n\r\n\r\nMédiastin antérieur\r\n\r\nMédiastin moyen\r\n\r\nMédiastin postérieur\r\n\r\n\r\nAdénopathies (dont lymphomes)\r\n\r\nAdénopathies (dont lymphomes)\r\n\r\nAdénopathies (dont lymphomes)\r\n\r\n\r\nTumeurs thymiques\r\n\r\nKystes bronchogéniques\r\n\r\nTumeurs neurogènes\r\n\r\n\r\nTumeurs germinales\r\n\r\nDilatations vasculaires\r\n\r\nTumeurs œsophagiennes\r\n\r\n\r\nGoitre thyroïdien\r\n\r\n\r\n\r\nHernie hiatale\r\n\r\n\r\nKyste pleuro-péricardique\r\n\r\n\r\n\r\n\r\n\r\n\r\nEn radiographie de thorax, une anomalie de localisation médiastinale se caractérise par une opacité\r\n\r\nA limite externe nette convexe vers le poumon\r\nSe raccordant en pente douce avec le médiastin\r\nA limite interne non visible car non discernable des éléments du médiastin\r\nDe tonalité hydrique comme le reste du médiastin\r\n Figure 2. Contours médiastinaux. BC : brachiocéphalique. En bleu : arcs supérieurs, en vert : arcs moyens, en jaune : arcs inférieurs\r\nLes contours médiastinaux (Figure 2) sont ainsi volontiers déformés. A droite, l’arc supérieur correspond au tronc veineux brachio-céphalique droit, l’arc moyen à la veine cave supérieure, l’arc inférieur à l’atrium droit et à minima à la veine cave inférieur. A gauche, l’arc supérieur correspond à l’artère sous-clavière gauche, l’arc moyen au bouton aortique et à l’artère pulmonaire, et l’arc inférieur au ventricule gauche.\r\n\r\n\r\nPar ailleurs, le hile pulmonaire gauche est toujours légèrement plus haut situé que le hile droit. Les hiles pulmonaires normaux ne sont jamais convexes.\r\n\r\nUne anomalie médiastinale fréquemment rencontrée est la cardiomégalie. La cardiomégalie se définit sur une radiographie de thorax réalisée en position debout uniquement, par un index cardio-thoracique supérieur à 0,5 (Figure 3).\r\n\r\n\r\n\r\nFigure 3. Index cardio-thoracique. La ligne pointillée passe par les processus épineux des vertèbres thoraciques. L’index est calculé par le rapport (c+c’)/t\r\n\r\n\r\n\r\n\r\n\r\nSi la radiographie de thorax peut permettre la détection des anomalies médiastinales, la TDM thoracique est l’examen de choix pour préciser la localisation de l’anomalie et pour caractériser la lésion. L’IRM médiastinale peut également être indiquée dans certains cas particuliers.\r\n\r\nExemple d’anomalies médiastinales en radiographie de thorax (avec images de TDM fournies à titre d’illustration) : Figures 4-7\r\n\r\n\r\n\r\nFigure 4. A. Élargissement médiastinal supérieur et moyen (« en cheminée ») sur la radiographie de thorax (flèches). B. Masse médiastinale antérieure et moyenne (« M ») sur la TDM thoracique avec injection. Maladie de Hodgkin.\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 5. A. Déformation convexe de l’arc moyen gauche sur la radiographie de thorax (flèches). B. Dilatation de l’artère pulmonaire (« AP ») sur la TDM thoracique avec injection de produit de contraste. Hypertension artérielle pulmonaire\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 6. A. Déformation convexe du hile droit (flèches noires) et comblement de la fenêtre aorto-pulmonaire (flèche blanche) sur la radiographie de thorax. B. Adénomégalies hilaires droites et de la fenêtre aorto-pulmonaire sur la TDM thoracique en reconstruction coronale (flèches). Sarcoïdose médiastinale\r\n\r\n\r\n\r\n\r\n\r\n\r\nFigure 7. A. Opacité arrondie à contours nets (témoignant de la présence d’une interface tissu hydrique-tissu aérique) en projection de la silhouette cardiaque (flèches). B. Masse médiastinale postérieure à contenu partiellement aérique, d’allure digestive (« M ») sur la TDM thoracique avec injection de produit de contraste. Hernie hiatale\r\n\r\n\r\n\r\n Connaître les modalités du diagnostic d'une d'une anomalie médiastinale OIC-207-07-BLe médiastin est la région anatomique du thorax située entre les deux poumons. On le divise arbitrairement en trois compartiments, souvent définis ainsi sur la radiographie de profil (Figure 1):Lemédiastin antérieur, qui contient du tissu graisseux, le thymus, des chaines ganglionnairesLemédiastin moyen, qui contient le cœur, l’aorte thoracique ascendante et la crosse, l’artère pulmonaire, la trachée et les bronches principales, les nerfs phréniques et vagues, des chaines ganglionnairesLemédiastin postérieur, qui contient l’aorte thoracique descendante, l’œsophage, les nerfs splanchniques et sympathiques, la graisse para vertébrale, des chaines ganglionnairesFigure 1.Segmentation du médiastin illustrée sur la radiographie de thorax de profil. En bleu : médiastin antérieur ; en vert : médiastin moyen ; en jaune : médiastin postérieurLes anomalies médiastinales peuvent correspondre :A la présence d’une massetumorale, inflammatoire, infectieuse ou congénitale dans le médiastin. Exemple : lymphome médiastinal, tumeur neurogène, abcès para vertébral, kyste bronchogéniqueA une augmentation de volume anormale d’une structure médiastinale.Exemple : anévrysme de l’aorte thoracique, dilatation de l’artère pulmonaire, cardiomégalieA la présence anormale d’une structure extra-médiastinaledans le médiastin. Exemple : goitre thyroïdien intra-thoracique, hernie hiataleLes principales causes de masses médiastinales, classées par compartiment sont résumées dans le Tableau suivant :Médiastin antérieurMédiastin moyenMédiastin postérieurAdénopathies (dont lymphomes)Adénopathies (dont lymphomes)Adénopathies (dont lymphomes)Tumeurs thymiquesKystes bronchogéniquesTumeurs neurogènesTumeurs germinalesDilatations vasculairesTumeurs œsophagiennesGoitre thyroïdienHernie hiataleKyste pleuro-péricardiqueEn radiographie de thorax, une anomalie de localisation médiastinalese caractérise par une opacitéA limite externe nette convexe vers le poumonSe raccordant en pente douce avec le médiastinA limite interne non visible car non discernable des éléments du médiastinDe tonalité hydrique comme le reste du médiastinFigure 2.Contours médiastinaux. BC : brachiocéphalique. En bleu : arcs supérieurs, en vert : arcs moyens, en jaune : arcs inférieursLescontours médiastinaux(Figure 2) sont ainsi volontiers déformés. A droite, l’arc supérieur correspond au tronc veineux brachio-céphalique droit, l’arc moyen à la veine cave supérieure, l’arc inférieur à l’atrium droit et à minima à la veine cave inférieur. A gauche, l’arc supérieur correspond à l’artère sous-clavière gauche, l’arc moyen au bouton aortique et à l’artère pulmonaire, et l’arc inférieur au ventricule gauche.Par ailleurs, le hile pulmonaire gauche est toujours légèrement plus haut situé que le hile droit. Les hiles pulmonaires normaux ne sont jamais convexes.Une anomalie médiastinale fréquemment rencontrée est la cardiomégalie. La cardiomégalie se définit sur une radiographie de thorax réalisée en position debout uniquement, par unindex cardio-thoracique supérieur à 0,5(Figure 3).Figure 3. Index cardio-thoracique. La ligne pointillée passe par les processus épineux des vertèbres thoraciques. L’index est calculé par le rapport (c+c’)/tSi la radiographie de thorax peut permettre la détection des anomalies médiastinales, la TDM thoracique est l’examen de choix pourpréciser la localisation de l’anomalie et pour caractériser la lésion. L’IRM médiastinale peut également être indiquée dans certains cas particuliers.Exemple d’anomalies médiastinales en radiographie de thorax (avec images de TDM fournies à titre d’illustration) : Figures 4-7Figure 4. A. Élargissement médiastinal supérieur et moyen (« en cheminée ») sur la radiographie de thorax (flèches). B. Masse médiastinale antérieure et moyenne (« M ») sur la TDM thoracique avec injection. Maladie de Hodgkin.Figure 5. A. Déformation convexe de l’arc moyen gauche sur la radiographie de thorax (flèches). B. Dilatation de l’artère pulmonaire (« AP ») sur la TDM thoracique avec injection de produit de contraste. Hypertension artérielle pulmonaireFigure 6. A. Déformation convexe du hile droit (flèches noires) et comblement de la fenêtre aorto-pulmonaire (flèche blanche) sur la radiographie de thorax. B. Adénomégalies hilaires droites et de la fenêtre aorto-pulmonaire sur la TDM thoracique en reconstruction coronale (flèches). Sarcoïdose médiastinaleFigure 7. A. Opacité arrondie à contours nets (témoignant de la présence d’une interface tissu hydrique-tissu aérique) en projection de la silhouette cardiaque (flèches). B. Masse médiastinale postérieure à contenu partiellement aérique, d’allure digestive (« M ») sur la TDM thoracique avec injection de produit de contraste. Hernie hiatale\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est le compartiment du médiastin où se trouvent les tumeurs thymiques ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Médiastin antérieur\",\r\n        \"justification\": \"Les tumeurs thymiques se localisent dans le médiastin antérieur, qui contient également du tissu graisseux et des chaînes ganglionnaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Médiastin moyen\",\r\n        \"justification\": \"Le médiastin moyen contient le cœur, l’aorte, la trachée, les bronches et les nerfs, mais pas les tumeurs thymiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Médiastin postérieur\",\r\n        \"justification\": \"Le médiastin postérieur contient l’aorte descendante et l’œsophage, mais pas les tumeurs thymiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Médiastin supérieur\",\r\n        \"justification\": \"Le médiastin supérieur est une partie du médiastin, mais les tumeurs thymiques se trouvent dans le médiastin antérieur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Médiastin latéral\",\r\n        \"justification\": \"Le médiastin latéral n'est pas une zone anatomique définie dans la segmentation standard du médiastin.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les causes les plus fréquentes de masses médiastinales dans le médiastin moyen ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Kystes bronchogéniques\",\r\n        \"justification\": \"Les kystes bronchogéniques se trouvent dans le médiastin moyen, mais ne sont pas les causes les plus fréquentes.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Adénopathies (dont lymphomes)\",\r\n        \"justification\": \"Les adénopathies, notamment les lymphomes, sont des causes fréquentes de masses médiastinales dans le médiastin moyen.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Tumeurs thymiques\",\r\n        \"justification\": \"Les tumeurs thymiques se trouvent dans le médiastin antérieur, et non dans le médiastin moyen.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Tumeurs œsophagiennes\",\r\n        \"justification\": \"Les tumeurs œsophagiennes se trouvent dans le médiastin postérieur et non dans le médiastin moyen.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hernie hiatale\",\r\n        \"justification\": \"Les hernies hiatales sont situées dans la région du diaphragme, pas dans le médiastin moyen.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Comment la radiographie de thorax permet-elle de diagnostiquer une anomalie médiastinale ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"En observant une opacité à limite externe nette convexe vers le poumon\",\r\n        \"justification\": \"Une opacité avec une limite externe convexe vers le poumon est caractéristique d'une anomalie médiastinale, suggérant la présence d'une masse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Par un élargissement de l'ombre cardiaque uniquement\",\r\n        \"justification\": \"Un élargissement de l'ombre cardiaque peut être lié à la cardiomégalie, mais il ne permet pas de conclure directement à une anomalie médiastinale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Par un décalage de la trachée vers la gauche\",\r\n        \"justification\": \"Le décalage de la trachée est plutôt associé à des anomalies pulmonaires ou du médiastin, mais ce n'est pas un critère spécifique d'anomalie médiastinale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En montrant un agrandissement des hiles pulmonaires uniquement\",\r\n        \"justification\": \"L'agrandissement des hiles peut être observé dans des pathologies pulmonaires, mais ne permet pas de diagnostiquer une anomalie médiastinale à lui seul.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Par une opacité de tonalité hydrique sur toute la radiographie\",\r\n        \"justification\": \"Une opacité hydrique sur toute la radiographie peut être plus indicative d'un épanchement pleural, pas d'une anomalie médiastinale.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel examen est de choix pour préciser la localisation et caractériser une anomalie médiastinale ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Tomodensitométrie (TDM) thoracique\",\r\n        \"justification\": \"La TDM thoracique est l'examen de choix pour localiser et caractériser les anomalies médiastinales, notamment grâce à l'utilisation de contraste.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Radiographie thoracique\",\r\n        \"justification\": \"Bien que la radiographie thoracique soit utile pour détecter les anomalies médiastinales, elle n'est pas suffisante pour caractériser précisément la lésion.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Échographie thoracique\",\r\n        \"justification\": \"L'échographie thoracique est principalement utilisée pour les pathologies pleurales et cardiaques, mais pas pour les anomalies médiastinales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IRM cardiaque\",\r\n        \"justification\": \"L'IRM cardiaque est principalement utilisée pour évaluer les pathologies cardiaques, pas les anomalies médiastinales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner abdominal\",\r\n        \"justification\": \"Le scanner abdominal n'est pas indiqué pour l'exploration des anomalies médiastinales, qui se situent dans la cavité thoracique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle anomalie médiastinale est caractérisée par une opacité arrondie à contours nets sur une radiographie thoracique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hernie hiatale\",\r\n        \"justification\": \"La hernie hiatale peut provoquer des anomalies médiastinales, mais elle n'est pas caractérisée par une opacité arrondie à contours nets.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Masse médiastinale postérieure\",\r\n        \"justification\": \"Une masse médiastinale postérieure peut présenter une opacité arrondie à contours nets, indiquant une interface entre tissu hydrique et tissu aérique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Kyste pleuro-péricardique\",\r\n        \"justification\": \"Bien que les kystes pleuro-péricardiques puissent être présents dans le médiastin, ils ne présentent pas systématiquement une opacité arrondie à contours nets.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Adénopathies médiastinales\",\r\n        \"justification\": \"Les adénopathies médiastinales sont généralement visibles par une opacité irrégulière, pas par une opacité arrondie à contours nets.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Cardiomégalie\",\r\n        \"justification\": \"La cardiomégalie se manifeste par une augmentation de l'index cardio-thoracique, pas par une opacité arrondie à contours nets.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}