{
  "topic": {
    "item": "ACG",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755992056365_01",
      "current_version_epoch_ms": 1755992056365,
      "rang": "B",
      "topic": {
        "subject": "rhumato",
        "item": "ACG"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la place de l'anatomie pathologique pour le diagnostic de l'ACG et de la maladie de Takayasu OIC-195-16-B\r\n\r\n\r\n\r\n- Imagerie vasculaire (écho-Doppler, angio-TDM, angio-IRM, TEP-scanner) = rôle diagnostique et suivi\r\n\r\n- Histologie (interprétation d’un compte rendu d’anatomopathologie) = signes proches de ceux de l’ACG  (réaction inflammatoire sur biopsie). Mais le plus souvent, pas de prélèvement biopsique artériel disponible. Ne pas faire de BAT (artère temporale rarement atteinte). Connaître la place de l'anatomie pathologique pour le diagnostic de l'ACG et de la maladie de Takayasu OIC-195-16-B- Imagerie vasculaire (écho-Doppler, angio-TDM, angio-IRM, TEP-scanner) = rôle diagnostique et suivi- Histologie(interprétation d’un compte rendu d’anatomopathologie)= signes proches de ceux de l’ACG(réaction inflammatoire sur biopsie). Mais le plus souvent, pas de prélèvement biopsique artériel disponible. Ne pas faire de BAT (artère temporale rarement atteinte).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est le rôle de l'anatomie pathologique dans le diagnostic de l'artérite à cellules géantes (ACG) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'anatomie pathologique permet de confirmer la présence d'une inflammation dans les artères temporales.\",\r\n                \"justification\": \"L'anatomie pathologique montre souvent une réaction inflammatoire dans les artères, mais le prélèvement biopsique artériel n'est pas toujours disponible.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'anatomie pathologique permet de diagnostiquer directement l'ACG sans avoir recours à d'autres examens.\",\r\n                \"justification\": \"Le diagnostic de l'ACG nécessite souvent l'utilisation de méthodes d'imagerie vasculaire en complément de l'anatomie pathologique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une biopsie de l'artère temporale est indispensable pour poser un diagnostic définitif de l'ACG.\",\r\n                \"justification\": \"La biopsie de l'artère temporale n'est pas systématiquement réalisée, car cette artère est rarement atteinte dans l'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'anatomie pathologique peut montrer des signes inflammatoires similaires à ceux de la maladie de Takayasu.\",\r\n                \"justification\": \"Les signes histologiques de l'ACG sont souvent proches de ceux observés dans la maladie de Takayasu.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'anatomie pathologique n'a aucun rôle dans le diagnostic de l'ACG.\",\r\n                \"justification\": \"L'anatomie pathologique, bien que peu utilisée, peut fournir des éléments diagnostiques dans certains cas.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle des examens d'imagerie vasculaire dans le suivi de l'artérite à cellules géantes (ACG) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les examens d'imagerie vasculaire permettent de suivre l'évolution de l'ACG, en particulier l'écho-Doppler et l'angio-TDM.\",\r\n                \"justification\": \"Les techniques d'imagerie comme l'écho-Doppler et l'angio-TDM jouent un rôle essentiel dans le suivi et la détection des complications de l'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les examens d'imagerie vasculaire ne sont utiles que pour diagnostiquer l'ACG, pas pour son suivi.\",\r\n                \"justification\": \"Les examens d'imagerie sont utiles à la fois pour le diagnostic et le suivi des patients atteints d'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'imagerie vasculaire, comme l'angio-IRM, est uniquement utilisée pour le diagnostic initial, sans rôle dans le suivi.\",\r\n                \"justification\": \"L'angio-IRM et d'autres techniques d'imagerie sont également utiles pour suivre l'évolution de la maladie et adapter le traitement.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'angio-TDM et l'écho-Doppler peuvent détecter des anomalies dans les vaisseaux, même sans prélèvement biopsique.\",\r\n                \"justification\": \"Ces techniques d'imagerie permettent de visualiser les anomalies vasculaires caractéristiques de l'ACG, sans avoir besoin d'une biopsie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'angiographie par TEP-scanner n'a aucun rôle dans le suivi de l'ACG.\",\r\n                \"justification\": \"Le TEP-scanner est parfois utilisé pour détecter des inflammations vasculaires et suivre l'évolution de l'ACG.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pourquoi ne doit-on pas réaliser de biopsie artérielle pour diagnostiquer l'ACG ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'artère temporale est rarement atteinte, rendant la biopsie peu utile pour diagnostiquer l'ACG.\",\r\n                \"justification\": \"Les biopsies de l'artère temporale sont rarement positives car cette artère est souvent non atteinte par l'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La biopsie artérielle est systématiquement inutile dans tous les cas d'ACG.\",\r\n                \"justification\": \"Bien que peu utilisée, la biopsie de l'artère temporale peut être réalisée dans certains cas, mais elle n'est pas systématique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La biopsie artérielle est toujours nécessaire pour confirmer un diagnostic d'ACG.\",\r\n                \"justification\": \"Le diagnostic d'ACG repose davantage sur des examens cliniques et d'imagerie, la biopsie étant rarement pratiquée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La biopsie artérielle est trop invasive et contre-indiquée dans l'ACG.\",\r\n                \"justification\": \"Bien que peu utilisée, la biopsie artérielle n'est pas contre-indiquée, mais elle est souvent remplacée par des examens d'imagerie.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le prélèvement biopsique n'est pas souvent réalisable, car il est difficile d'obtenir un échantillon représentatif de l'artère affectée.\",\r\n                \"justification\": \"Le prélèvement d'une biopsie artérielle est souvent difficile en raison de l'absence de lésion visible sur les artères temporales.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le principal diagnostic différentiel de l'artérite à cellules géantes (ACG) basé sur l'anatomie pathologique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La maladie de Takayasu est le principal diagnostic différentiel de l'ACG, en raison de similitudes histologiques.\",\r\n                \"justification\": \"Les signes inflammatoires observés dans l'ACG sont souvent similaires à ceux de la maladie de Takayasu, ce qui rend ce diagnostic différentiel important.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le lupus érythémateux disséminé est le principal diagnostic différentiel de l'ACG.\",\r\n                \"justification\": \"Le lupus érythémateux disséminé n'a pas de signes histologiques similaires à ceux observés dans l'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La thrombose veineuse profonde (TVP) est un diagnostic différentiel majeur de l'ACG.\",\r\n                \"justification\": \"La TVP n'est pas un diagnostic différentiel pertinent pour l'ACG, car elle n'implique pas de réactions inflammatoires vasculaires similaires.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'ACG et la maladie de Takayasu peuvent présenter des caractéristiques histologiques similaires, notamment une réaction inflammatoire des parois artérielles.\",\r\n                \"justification\": \"Les deux affections partagent des signes inflammatoires sur les biopsies, ce qui rend le diagnostic différentiel fondamental pour leur prise en charge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'anatomie pathologique peut facilement distinguer l'ACG de la polyarthrite rhumatoïde.\",\r\n                \"justification\": \"La polyarthrite rhumatoïde n'a pas de caractéristiques histologiques similaires à celles observées dans l'ACG.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le principal avantage de l'imagerie vasculaire par écho-Doppler dans le diagnostic de l'ACG ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'écho-Doppler permet de visualiser en temps réel les anomalies vasculaires, facilitant ainsi le diagnostic et le suivi.\",\r\n                \"justification\": \"L'écho-Doppler est un outil non invasif qui permet de détecter les anomalies dans les vaisseaux affectés par l'ACG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'écho-Doppler est moins précis que la biopsie pour diagnostiquer l'ACG.\",\r\n                \"justification\": \"L'écho-Doppler est un examen très utile et précis pour évaluer les vaisseaux, même sans recours à la biopsie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'écho-Doppler est uniquement utile pour les stades avancés de l'ACG.\",\r\n                \"justification\": \"L'écho-Doppler peut être utilisé à tout stade de l'ACG pour détecter des anomalies vasculaires, pas uniquement dans les stades avancés.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'écho-Doppler est particulièrement utile pour surveiller l'évolution de l'ACG sans avoir besoin d'une biopsie.\",\r\n                \"justification\": \"L'écho-Doppler est un examen de suivi efficace pour l'ACG, car il permet de visualiser les changements vasculaires en temps réel.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'écho-Doppler ne peut pas détecter les lésions des vaisseaux au début de la maladie.\",\r\n                \"justification\": \"L'écho-Doppler est capable de détecter des anomalies vasculaires dès les premiers stades de l'ACG.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}