{
  "topic": {
    "item": "hemoptysie",
    "subject": "pneumo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756018428291_01",
      "current_version_epoch_ms": 1756018428291,
      "rang": "B",
      "topic": {
        "subject": "pneumo",
        "item": "hemoptysie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes généraux de prise en charge d'une hémoptysie et leur hiérarchisation en fonction de sa gravité OIC-205-08-B\r\n\r\n\r\n\r\nUne hémoptysie grave ou qui persiste sous traitement médical doit être prise en charge dans un secteur de soins intensifs, dans un centre permettant une prise en charge avancée : artério-embolisation, voire chirurgie thoracique.\r\nAinsi, la gravité de l’hémoptysie conditionne le secteur de prise en charge et la stratégie thérapeutique.\r\nQuelle que soit la gravité de l’hémoptysie, le bilan diagnostique étiologique est toujours réalisé parallèlement au traitement symptomatique, en urgence, et nécessite donc systématiquement l’accès à l’angioscanner thoracique .\r\n\r\nPour rappel :\r\nLa gravité de l’hémoptysie ne repose pas que sur l’abondance du saignement, mais aussi sur le terrain sous-jacent (ex. insuffisance respiratoire chronique), et sur la cause du saignement (ex. : tumeur excavée à haut risque de récidive sous forme d’hémoptysie massive).\r\nStratégie thérapeutique selon la gravité :\r\n\r\ntraitement médical en première intention : il est mis en place systématiquement parallèlement aux explorations étiologiques :\r\ntraitement symptomatique (oxygène) + surveillance\r\nvasoconstricteurs (terlipressine IV ou acide tranexamique inhalé ou IV)\r\nbilan étiologique urgent : le traitement étiologique est urgent si une cause à risque de récidive sous une forme grave est identifiée (ex. : lésion excavée)\r\nà en cas de persistance : discuter artério-embolisation ou chirurgie à froid selon bilan étiologique\r\n\r\ntraitement médical + artério-embolisation d'emblée en cas d'hémoptysie grave\r\ntraitement symptomatique (oxygène) + surveillance + vasoconstricteurs\r\nartério-embolisation systématiquement envisagée\r\nà si récidive après artério-embolisation : discuter traitement chirurgical selon bilan étiologique Connaître les principes généraux de prise en charge d'une hémoptysie et leur hiérarchisation en fonction de sa gravité OIC-205-08-BUne hémoptysie grave ou qui persiste sous traitement médical doit être prise en charge dans unsecteur de soins intensifs, dans un centre permettant une prise en charge avancée : artério-embolisation, voire chirurgie thoracique.Ainsi, la gravité de l’hémoptysie conditionne le secteur de prise en charge et la stratégie thérapeutique.Quelle que soit la gravité de l’hémoptysie, le bilan diagnostique étiologique est toujours réalisé parallèlement au traitement symptomatique, en urgence, et nécessite donc systématiquement l’accès à l’angioscanner thoracique .Pour rappel :La gravité de l’hémoptysie ne repose pas que sur l’abondancedu saignement, mais aussi sur leterrain sous-jacent(ex. insuffisance respiratoire chronique), et sur lacause du saignement(ex. : tumeur excavée à haut risque de récidive sous forme d’hémoptysie massive).Stratégie thérapeutique selon la gravité :traitement médicalen première intention: il est mis en place systématiquement parallèlement aux explorations étiologiques :traitement symptomatique (oxygène) + surveillancevasoconstricteurs (terlipressine IV ou acide tranexamique inhalé ou IV)bilan étiologique urgent : le traitement étiologique est urgent si une cause à risque de récidive sous une forme grave est identifiée (ex. : lésion excavée)à en cas de persistance : discuter artério-embolisation ou chirurgie à froid selon bilan étiologiquetraitement médical + artério-embolisationd'emblée en cas d'hémoptysie gravetraitement symptomatique (oxygène) + surveillance + vasoconstricteursartério-embolisation systématiquement envisagéeà si récidive après artério-embolisation : discuter traitement chirurgical selon bilan étiologique\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Dans quelle situation l'artério-embolisation est-elle envisagée en première intention pour une hémoptysie grave ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Lorsqu'une hémoptysie grave persiste malgré le traitement médical initial.\",\r\n                \"justification\": \"L'artério-embolisation est une option de traitement pour les hémoptysies graves qui ne répondent pas au traitement médical, et ce, dans un centre équipé pour la prise en charge avancée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'il existe une hémoptysie avec des saignements modérés.\",\r\n                \"justification\": \"L'artério-embolisation est utilisée principalement pour les hémoptysies graves, non pour des saignements modérés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsque la cause de l'hémoptysie est une infection pulmonaire bénigne.\",\r\n                \"justification\": \"Les infections pulmonaires bénignes ne nécessitent généralement pas d'artério-embolisation mais un traitement médical adapté.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'il existe un seul épisode d'hémoptysie sans antécédents.\",\r\n                \"justification\": \"L'artério-embolisation est une option réservée aux hémoptysies graves ou récidivantes, avec des risques associés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'il y a une tumeur bénigne identifiée comme cause de l'hémoptysie.\",\r\n                \"justification\": \"Les tumeurs bénignes ne justifient pas d'emblée une artério-embolisation, sauf en cas de récidive ou de complications graves.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de l'angioscanner thoracique dans la prise en charge de l'hémoptysie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Il permet de réaliser un bilan diagnostique étiologique urgent de l'hémoptysie.\",\r\n                \"justification\": \"L'angioscanner thoracique est utilisé pour identifier la cause de l'hémoptysie, qu'elle soit d'origine pulmonaire ou vasculaire, et guider les décisions thérapeutiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il sert uniquement à observer l'étendue de l'hémoptysie.\",\r\n                \"justification\": \"L'angioscanner thoracique n'est pas destiné à observer l'étendue de l'hémoptysie, mais à identifier les causes sous-jacentes du saignement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il est utilisé pour évaluer les dommages dus à une infection pulmonaire.\",\r\n                \"justification\": \"Bien qu'il puisse aider à diagnostiquer des causes infectieuses, l'angioscanner est principalement destiné à évaluer les causes vasculaires et tumorales des hémoptysies.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il est nécessaire seulement dans les cas d'hémoptysie modérée.\",\r\n                \"justification\": \"L'angioscanner est systématiquement utilisé pour toutes les hémoptysies graves ou persistantes, quelle que soit leur abondance.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il est réservé aux situations d'urgence extrême après échec du traitement médical.\",\r\n                \"justification\": \"L'angioscanner est un outil diagnostique essentiel dans toutes les situations d'hémoptysie, y compris en urgence, et non après échec thérapeutique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle caractéristique du terrain sous-jacent influence la gravité de l'hémoptysie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"L'insuffisance respiratoire chronique.\",\r\n                \"justification\": \"Une insuffisance respiratoire chronique est un facteur de risque important, car elle aggrave la prise en charge de l'hémoptysie et son évolution.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'absence d'antécédents médicaux graves.\",\r\n                \"justification\": \"L'absence d'antécédents ne détermine pas nécessairement la gravité de l'hémoptysie, contrairement à des conditions comme l'insuffisance respiratoire chronique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La simple présence de tabagisme.\",\r\n                \"justification\": \"Bien que le tabagisme soit un facteur de risque pour les affections pulmonaires, il n'est pas directement lié à la gravité immédiate de l'hémoptysie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une infection pulmonaire aiguë.\",\r\n                \"justification\": \"Les infections pulmonaires aiguës peuvent provoquer une hémoptysie, mais la gravité dépend davantage du type de lésion sous-jacente, notamment dans les cas de récidive.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un antécédent de pneumonie ancienne.\",\r\n                \"justification\": \"Une pneumonie ancienne n'est pas un facteur déterminant pour la gravité de l'hémoptysie, contrairement à des conditions comme une tumeur ou une insuffisance respiratoire.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quand la chirurgie thoracique est-elle envisagée dans la prise en charge de l'hémoptysie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"En cas de récidive après artério-embolisation.\",\r\n                \"justification\": \"La chirurgie thoracique peut être envisagée lorsque l'artério-embolisation échoue à contrôler les saignements ou si la cause de l'hémoptysie est un problème chirurgical.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lors de tout épisode d'hémoptysie, quelle que soit sa gravité.\",\r\n                \"justification\": \"La chirurgie thoracique est réservée aux cas graves ou récidivants d'hémoptysie, après évaluation de la cause sous-jacente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lors d'une hémoptysie modérée sans comorbidité.\",\r\n                \"justification\": \"La chirurgie n'est généralement pas indiquée pour une hémoptysie modérée sans facteurs de risque ou comorbidités significatives.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'il y a une cause bénigne identifiée comme la source du saignement.\",\r\n                \"justification\": \"Les causes bénignes d'hémoptysie ne justifient généralement pas une chirurgie, sauf si elles sont récidivantes ou graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'une lésion inflammatoire est identifiée comme cause de l'hémoptysie.\",\r\n                \"justification\": \"Les lésions inflammatoires sont souvent traitées médicalement, et la chirurgie n'est envisagée que dans les situations graves ou persistantes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la première étape dans la prise en charge d'une hémoptysie grave ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Mise en place d'un traitement médical initial parallèle aux explorations diagnostiques.\",\r\n                \"justification\": \"Le traitement médical, comprenant l'oxygénothérapie et les vasoconstricteurs, est mis en place immédiatement, tout en effectuant un bilan étiologique urgent.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Attente de la stabilisation des signes cliniques avant toute intervention.\",\r\n                \"justification\": \"L'attente n'est pas une option, car l'hémoptysie grave nécessite une prise en charge rapide et un bilan étiologique immédiat.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d'antibiotiques à large spectre sans investigation complémentaire.\",\r\n                \"justification\": \"Bien que des antibiotiques puissent être nécessaires dans certains cas, la prise en charge initiale repose avant tout sur un traitement symptomatique et un bilan diagnostique étiologique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Demande d'une intervention chirurgicale immédiate.\",\r\n                \"justification\": \"Une intervention chirurgicale n'est envisagée qu'après l'échec des traitements médicaux ou en cas de récidive après artério-embolisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réalisation immédiate d'un examen histologique.\",\r\n                \"justification\": \"L'examen histologique est réalisé après avoir identifié la cause de l'hémoptysie, mais ce n'est pas la première étape de la prise en charge.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}