{
  "topic": {
    "item": "ACG",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755991002750_01",
      "current_version_epoch_ms": 1755991002750,
      "rang": "B",
      "topic": {
        "subject": "rhumato",
        "item": "ACG"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principaux diagnostics différentiels de la PPR OIC-195-11-B\r\n\r\n\r\n\r\nPPR = diagnostic d’élimination (aucun signe clinique, biologique ou d’imagerie n’est spécifique de la PPR) \r\nPrincipaux diagnostics différentiels\r\nPolyarthrite rhumatoïde à début rhizomélique (plus fréquente chez le sujet âgé).\r\nNéoplasies (myélome multiple, métastases osseuses, syndrome douloureux paranéoplasique).\r\nRhumatismes microcristallins à forme rhizomélique (rhumatisme à hydroxyapathite, chondrocalcinose).\r\nToxicités musculaires médicamenteuses (exemple : statine).\r\nAutres vascularites.\r\nMyosites.\r\nEndocardite. \r\nSi pas de syndrome inflammatoire : ostéomalacie, hyperthyroïdie.\r\n\r\n Connaître les principaux diagnostics différentiels de la PPR OIC-195-11-BPPR = diagnostic d’élimination (aucun signe clinique, biologique ou d’imagerie n’est spécifique de la PPR)Principaux diagnostics différentielsPolyarthrite rhumatoïde à début rhizomélique (plus fréquente chez le sujet âgé).Néoplasies (myélome multiple, métastases osseuses, syndrome douloureux paranéoplasique).Rhumatismes microcristallins à forme rhizomélique (rhumatisme à hydroxyapathite, chondrocalcinose).Toxicités musculaires médicamenteuses (exemple : statine).Autres vascularites.Myosites.Endocardite.Si pas de syndrome inflammatoire : ostéomalacie, hyperthyroïdie.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quels sont les principaux diagnostics différentiels à envisager en cas de suspicion de polyarthrite rhizomélique (PPR) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Polyarthrite rhumatoïde à début rhizomélique\",\r\n                \"justification\": \"La polyarthrite rhumatoïde peut débuter de façon rhizomélique, souvent chez les sujets âgés, et doit être différenciée de la PPR.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Néoplasies (myélome multiple, métastases osseuses, syndrome douloureux paranéoplasique)\",\r\n                \"justification\": \"Les néoplasies, notamment le myélome multiple et les métastases osseuses, peuvent se manifester par des douleurs diffuses similaires à la PPR.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Rhumatismes microcristallins à forme rhizomélique\",\r\n                \"justification\": \"Les rhumatismes microcristallins, tels que l'hydroxyapatite et la chondrocalcinose, peuvent également présenter un tableau clinique rhizomélique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Syndrome de la douleur myofasciale\",\r\n                \"justification\": \"Le syndrome de la douleur myofasciale n'est pas un diagnostic différentiel pertinent pour la PPR, car il ne présente pas de signes inflammatoires systématiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Spondylarthrite ankylosante\",\r\n                \"justification\": \"La spondylarthrite ankylosante présente un tableau clinique différent, affectant principalement la colonne vertébrale et le bassin, ce qui ne correspond pas à la PPR.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de la PPR en tant que diagnostic d'élimination ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Il n'existe aucun signe clinique, biologique ou d'imagerie spécifique à la PPR.\",\r\n                \"justification\": \"La PPR est un diagnostic d'élimination, c'est-à-dire qu'il est posé après avoir écarté d'autres pathologies avec des signes plus spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La PPR est facilement identifiable grâce à des tests biologiques spécifiques.\",\r\n                \"justification\": \"Il n'existe pas de test biologique spécifique pour la PPR, ce qui en fait un diagnostic difficile à établir.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La PPR est souvent différenciée des autres maladies inflammatoires par l'absence de syndrome inflammatoire marqué.\",\r\n                \"justification\": \"L'absence de syndrome inflammatoire majeur aide à la distinction de la PPR d'autres pathologies inflammatoires, telles que les vascularites ou les myosites.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le diagnostic de PPR se base uniquement sur les examens d'imagerie.\",\r\n                \"justification\": \"Bien que les examens d'imagerie puissent être utiles, ils ne sont pas suffisants pour poser un diagnostic de PPR.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La PPR est un diagnostic clinique certain dès les premiers symptômes.\",\r\n                \"justification\": \"Le diagnostic de PPR n'est pas immédiat et nécessite l'élimination de nombreuses autres pathologies.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles pathologies sont à envisager en cas de douleurs rhizoméliques sans signe inflammatoire systémique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ostéomalacie\",\r\n                \"justification\": \"L'ostéomalacie peut provoquer des douleurs rhizoméliques sans syndrome inflammatoire, en raison de la déminéralisation osseuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Spondylarthrite ankylosante\",\r\n                \"justification\": \"La spondylarthrite ankylosante affecte principalement la colonne vertébrale et les articulations sacro-iliaques, et non les zones rhizoméliques sans signe inflammatoire.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hyperthyroïdie\",\r\n                \"justification\": \"L'hyperthyroïdie peut provoquer des douleurs musculaires sans signe inflammatoire, souvent liées à une myopathie thyrotoxique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Syndrome de Guillain-Barré\",\r\n                \"justification\": \"Le syndrome de Guillain-Barré présente une paralysie progressive et des signes neurologiques, ce qui le distingue des douleurs rhizoméliques non inflammatoires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Myopathies inflammatoires\",\r\n                \"justification\": \"Les myopathies inflammatoires sont généralement associées à un syndrome inflammatoire, ce qui ne correspond pas au tableau de douleurs rhizoméliques sans inflammation.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale différence entre la PPR et la polyarthrite rhumatoïde à début rhizomélique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La polyarthrite rhumatoïde à début rhizomélique est plus fréquente chez les sujets âgés.\",\r\n                \"justification\": \"La polyarthrite rhumatoïde à début rhizomélique touche principalement les personnes âgées, tandis que la PPR peut survenir à tout âge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La polyarthrite rhumatoïde à début rhizomélique n'affecte pas les articulations de la ceinture scapulaire.\",\r\n                \"justification\": \"La polyarthrite rhumatoïde à début rhizomélique peut toucher la ceinture scapulaire, contrairement à la PPR qui n'affecte généralement pas ces zones.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La polyarthrite rhumatoïde présente souvent un syndrome inflammatoire plus marqué.\",\r\n                \"justification\": \"La polyarthrite rhumatoïde, même à début rhizomélique, présente souvent un syndrome inflammatoire plus évident que la PPR, qui est un diagnostic d'élimination.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La polyarthrite rhumatoïde à début rhizomélique se manifeste uniquement par des douleurs musculaires.\",\r\n                \"justification\": \"La polyarthrite rhumatoïde à début rhizomélique présente principalement des douleurs articulaires et non musculaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La PPR est un diagnostic plus facile à poser que la polyarthrite rhumatoïde à début rhizomélique.\",\r\n                \"justification\": \"La PPR est un diagnostic d'élimination, plus complexe à poser que la polyarthrite rhumatoïde, qui a des critères diagnostiques plus définis.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la spécificité des rhumatismes microcristallins à forme rhizomélique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les rhumatismes microcristallins comme l'hydroxyapatite ou la chondrocalcinose peuvent provoquer des douleurs rhizoméliques.\",\r\n                \"justification\": \"Les rhumatismes microcristallins, tels que l'hydroxyapatite et la chondrocalcinose, peuvent affecter les articulations périphériques, provoquant des douleurs rhizoméliques similaires à la PPR.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les rhumatismes microcristallins affectent exclusivement les grandes articulations.\",\r\n                \"justification\": \"Les rhumatismes microcristallins peuvent affecter diverses articulations, y compris les petites articulations, ce qui diffère des maladies articulaires classiques comme la polyarthrite rhumatoïde.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les rhumatismes microcristallins peuvent imiter une PPR dans leur forme rhizomélique.\",\r\n                \"justification\": \"Les symptômes de rhumatismes microcristallins peuvent se manifester de manière similaire à la PPR, avec des douleurs rhizoméliques et des signes cliniques peu spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les rhumatismes microcristallins sont caractérisés par une inflammation systémique marquée.\",\r\n                \"justification\": \"Les rhumatismes microcristallins ne provoquent pas toujours une inflammation systémique aussi marquée que dans les pathologies inflammatoires classiques comme la polyarthrite rhumatoïde.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les rhumatismes microcristallins n'affectent jamais les muscles.\",\r\n                \"justification\": \"Les rhumatismes microcristallins affectent principalement les articulations et non les muscles.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}