{
  "topic": {
    "item": "bioT",
    "subject": "hemato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756009546050_01",
      "current_version_epoch_ms": 1756009546050,
      "rang": "A",
      "topic": {
        "subject": "hemato",
        "item": "bioT"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nIdentifier une infection sous traitement de fond biologique ou ciblé OIC-202-04-A\r\n\r\n\r\n\r\n\r\n Conduite à tenir générale :\r\nLa suspicion d’une infection doit conduire à une évaluation rapide du patient avec :\r\n\r\n- examen clinique, sachant que les signes cliniques peuvent être peu intenses chez un patient immunodéprimé\r\n- examens biologiques avec mesure des paramètres inflammatoires (mais parfois absents si blocage de certaines cytokines comme l’IL-6)\r\n- examens microbiologiques adaptés  aux germes suspectés\r\n-examens d’imagerie adaptés au contexte (site et type de l’infection suspectée)\r\n Conduites à tenir spécifiques :\r\n\r\nTuberculose latente : traitement par isoniazide, associé à la vitamine B6, neuf mois. Les DMARDs pourront être administrés conjointement un mois après le début de cette antibiothérapie\r\nRéactivation d’une tuberculose : mise en suspend momentanée du traitement DMARs jusqu’à résolution complète de l’événement infectieux et antibiothérapie adaptée.\r\nAutres infections pulmonaires (bactériennes, fongiques dont pneumocystose..) : mise en suspend du traitement, traitement de l’infection et réévalution du traitement de fond\r\nInfections digestives: mise en suspend du traitement, traitement de l’infection et réévaluation du traitement de fond\r\nInfections urinaires : maintien ou mise en suspend du traitement selon sévérité, traitement de l’infection et réévaluation du traitement de fond\r\nRéactivation d’une Hépatite B : prise concomitante d’une thérapie antivirale ciblée, monitoring de la virémie (par PCR) et des transaminases,\r\nInfections cutanées banales (fungiques bactériennes, infections virales non compliquées à herpes virus génitale ou oro-faciale) : traitement adapté sans interruption des DMARDs\r\nInfections cutanées sévères (varicelle, zona): traitement antiviral très rapidement à la dose préconisée chez les immunodéprimés, mise en suspend du traitement DMARD tant que l’infection persiste. Identifier une infection sous traitement de fond biologique ou ciblé OIC-202-04-AConduite à tenir générale :La suspicion d’une infection doit conduire à une évaluation rapide du patient avec :- examen clinique, sachant que les signes cliniques peuvent être peu intenses chez un patient immunodéprimé- examens biologiques avec mesure des paramètres inflammatoires (mais parfois absents si blocage de certaines cytokines comme l’IL-6)- examens microbiologiques adaptés  aux germes suspectés-examens d’imagerie adaptés au contexte (site et type de l’infection suspectée)Conduites à tenir spécifiques :Tuberculose latente: traitement par isoniazide, associé à la vitamine B6, neuf mois. Les DMARDs pourront être administrés conjointement un mois après le début de cette antibiothérapieRéactivation d’une tuberculose: mise en suspend momentanée du traitement DMARs jusqu’à résolution complète de l’événement infectieux et antibiothérapie adaptée.Autres infections pulmonaires(bactériennes, fongiques dont pneumocystose..) : mise en suspend du traitement, traitement de l’infection et réévalution du traitement de fondInfections digestives: mise en suspend du traitement, traitement de l’infection et réévaluation du traitement de fondInfections urinaires :maintien ou mise en suspend du traitement selon sévérité, traitement de l’infection et réévaluation du traitement de fondRéactivation d’une Hépatite B :prise concomitante d’une thérapie antivirale ciblée, monitoring de la virémie (par PCR) et des transaminases,Infections cutanées banales (fungiques bactériennes, infections virales non compliquées à herpes virus génitale ou oro-faciale) : traitement adapté sans interruption des DMARDsInfections cutanées sévères(varicelle, zona): traitement antiviral très rapidement à la dose préconisée chez les immunodéprimés, mise en suspend du traitement DMARD tant que l’infection persiste.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la conduite à tenir en cas de réactivation d’une tuberculose chez un patient sous traitement DMARD ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Mise en suspend momentanée du traitement DMARDs jusqu’à résolution complète de l’événement infectieux et antibiothérapie adaptée.\",\r\n                \"justification\": \"La réactivation de la tuberculose nécessite l'arrêt temporaire des DMARDs jusqu’à la résolution de l’infection pour éviter une aggravation de l’infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maintien du traitement DMARDs sans modification.\",\r\n                \"justification\": \"Le maintien des DMARDs en cas de réactivation de la tuberculose peut aggraver l’infection en raison de l’immunosuppression induite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmentation de la dose de DMARDs pour contrôler l’infection.\",\r\n                \"justification\": \"L’augmentation des DMARDs pourrait aggraver la situation en supprimant davantage la réponse immunitaire, ce qui est contre-indiqué.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration simultanée de DMARDs et d’antibiotiques.\",\r\n                \"justification\": \"Les DMARDs doivent être suspendus jusqu'à la résolution de l’infection, et non administrés simultanément avec des antibiotiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement antiviral à la place des antibiotiques.\",\r\n                \"justification\": \"La réactivation de la tuberculose nécessite un traitement antibiotique spécifique, et non antiviral.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"En cas d’infection cutanée sévère chez un patient sous DMARDs, quelle est la conduite à tenir ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Mise en suspend du traitement DMARDs tant que l’infection persiste, et traitement antiviral selon les recommandations.\",\r\n                \"justification\": \"Les infections cutanées sévères telles que varicelle ou zona nécessitent un traitement antiviral rapide et l’arrêt des DMARDs pour éviter l’aggravation de l’infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maintien des DMARDs et traitement antiviral classique.\",\r\n                \"justification\": \"Le maintien des DMARDs en cas d’infection cutanée sévère peut entraîner une aggravation de l’infection, ce qui justifie leur suspension.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmentation des doses de DMARDs pour lutter contre l’infection.\",\r\n                \"justification\": \"Augmenter les doses des DMARDs est contre-indiqué en présence d'une infection cutanée sévère.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Suspension totale des traitements sans administrer d’antiviral.\",\r\n                \"justification\": \"La suspension totale des traitements sans administrer d’antiviral n’est pas une approche appropriée pour gérer une infection sévère cutanée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d'antibiotiques à large spectre sans évaluation spécifique.\",\r\n                \"justification\": \"La gestion des infections cutanées sévères doit être spécifique, et non basée uniquement sur un traitement antibiotique non ciblé.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la conduite à tenir en cas d’infection pulmonaire (bactérienne ou fongique) chez un patient sous DMARDs ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Mise en suspend du traitement DMARDs, traitement de l’infection et réévaluation du traitement de fond.\",\r\n                \"justification\": \"Les infections pulmonaires nécessitent la suspension des DMARDs jusqu’à résolution de l’infection et une réévaluation du traitement de fond.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Poursuite du traitement DMARDs sans modification.\",\r\n                \"justification\": \"Poursuivre les DMARDs en cas d’infection pulmonaire pourrait aggraver l’infection en supprimant la réponse immunitaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ajout de DMARDs pour contrôler l’infection.\",\r\n                \"justification\": \"L’ajout de DMARDs pour traiter l’infection n'est pas approprié car cela pourrait aggraver la condition du patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Suspension des DMARDs et traitement de l’infection sans réévaluation du traitement de fond.\",\r\n                \"justification\": \"La réévaluation du traitement de fond est nécessaire pour ajuster le traitement selon la gravité de l'infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d’antibiotiques sans suspendre les DMARDs.\",\r\n                \"justification\": \"L'antibiothérapie seule sans la suspension des DMARDs n'est pas suffisante pour éviter une aggravation de l’infection chez les patients immunodéprimés.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le traitement de la tuberculose latente chez un patient sous traitement DMARDs ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Traitement par isoniazide associé à la vitamine B6 pendant neuf mois, les DMARDs peuvent être administrés un mois après le début de l'antibiothérapie.\",\r\n                \"justification\": \"Le traitement de la tuberculose latente repose sur l'isoniazide et la vitamine B6, et les DMARDs peuvent être administrés après un mois d’antibiothérapie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Suspension totale des DMARDs et absence de traitement pour la tuberculose latente.\",\r\n                \"justification\": \"La suspension des DMARDs sans traitement de la tuberculose latente n'est pas appropriée, car cela ne protège pas contre la réactivation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d'un traitement combiné de DMARDs et d'antibiotiques pour la tuberculose latente.\",\r\n                \"justification\": \"Il n'est pas recommandé de combiner les DMARDs avec des antibiotiques pour traiter la tuberculose latente. Les DMARDs doivent être introduits un mois après le début du traitement antibiotique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d'un traitement antifongique et suspension des DMARDs.\",\r\n                \"justification\": \"Un traitement antifongique n'est pas indiqué pour la tuberculose latente, et la suspension des DMARDs ne se justifie pas dans ce cas sans infection active.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement par rifampicine seule.\",\r\n                \"justification\": \"Le traitement de la tuberculose latente ne repose pas uniquement sur la rifampicine mais nécessite l'isoniazide et la vitamine B6.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Que faire en cas de réactivation d’une hépatite B chez un patient sous traitement DMARDs ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prise concomitante d’une thérapie antivirale ciblée, monitoring de la virémie (par PCR) et des transaminases.\",\r\n                \"justification\": \"La réactivation d’une hépatite B nécessite un traitement antiviral spécifique et un suivi régulier de la virémie et des transaminases.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Suspension des DMARDs sans traitement antiviral.\",\r\n                \"justification\": \"La suspension des DMARDs seule sans thérapie antivirale peut entraîner une aggravation de la réactivation de l’hépatite B.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Poursuite des DMARDs sans traitement antivirale.\",\r\n                \"justification\": \"La poursuite des DMARDs sans traitement antiviral dans le cas de réactivation de l’hépatite B peut aggraver la condition du patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement antiviral sans suivi de la virémie.\",\r\n                \"justification\": \"Le suivi de la virémie et des transaminases est essentiel pour adapter le traitement et éviter des complications.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration de corticostéroïdes pour contrôler l’infection.\",\r\n                \"justification\": \"Les corticostéroïdes peuvent aggraver la réactivation de l’hépatite B et sont contre-indiqués dans ce contexte.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}