{
  "topic": {
    "item": "immunoD",
    "subject": "mint"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755978318386_01",
      "current_version_epoch_ms": 1755978318386,
      "rang": "B",
      "topic": {
        "subject": "mint",
        "item": "immunoD"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes de la prise en charge d'un déficit immunitaire commun variable OIC-189-08-B\r\n\r\n\r\n\r\n\r\n1.Susbtitution par Ig polyvalentes (IV ous SC)\r\n\r\nSystématique pour les  agammaglobulinémies héréditaires (Maladie de Bruton, déficits Ig complet)\r\nFonction des signes cliniques pour DICV et déficits en sous-classe d'IgG\r\n2.Antibiothérapie systématique des épisodes infectieux\r\nantibiothérapie précoce et prolongée, tenant compte des antécédents infectieux du patient, active sur les germes le plus couramment en cause (Pneumococcus, Haemophilus influenzae...)\r\n3.Vaccinations\r\n\r\nContre-indiquées: Vaccins vivants atténués: ROR, BCG, antipoliomyélitique oral, Fièvre jaune, VZV\r\nEfficacité partielle lorsqu’elles peuvent être utiles, les vaccinations doivent être réalisées à distance des perfusions d’Ig, en pratique à 10 jours d’une perfusion en cas de substitution toutes les 3 semaines.\r\n4. Surveillance régulière : survenue MAI, lymphomes, granulomatose Connaître les principes de la prise en charge d'un déficit immunitaire commun variable OIC-189-08-B1.Susbtitution par Ig polyvalentes (IV ous SC)Systématique pour les  agammaglobulinémies héréditaires (Maladie de Bruton, déficits Ig complet)Fonction des signes cliniques pour DICV et déficits en sous-classe d'IgG2.Antibiothérapie systématique des épisodes infectieuxantibiothérapie précoce et prolongée, tenant compte des antécédents infectieux du patient, active sur les germes le plus couramment en cause (Pneumococcus, Haemophilus influenzae...)3.VaccinationsContre-indiquées: Vaccins vivants atténués: ROR, BCG, antipoliomyélitique oral, Fièvre jaune, VZVEfficacité partielle lorsqu’elles peuvent être utiles, les vaccinations doivent être réalisées à distance des perfusions d’Ig, en pratique à 10 jours d’une perfusion en cas de substitution toutes les 3 semaines.4. Surveillance régulière: survenue MAI, lymphomes, granulomatose\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la principale indication de la substitution par immunoglobulines polyvalentes (IV ou SC) dans le cadre d'un déficit immunitaire commun variable ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Agammaglobulinémies héréditaires comme la maladie de Bruton.\",\r\n                \"justification\": \"La substitution par immunoglobulines est systématique pour les agammaglobulinémies héréditaires, telles que la maladie de Bruton, qui sont caractérisées par un déficit complet en immunoglobulines.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Déficit en IgA uniquement.\",\r\n                \"justification\": \"Le déficit en IgA n'entraîne généralement pas de nécessité de substitution en immunoglobulines polyvalentes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Déficit en IgM uniquement.\",\r\n                \"justification\": \"Le déficit en IgM n'indique pas systématiquement la substitution par immunoglobulines polyvalentes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maladies auto-immunes systématiques.\",\r\n                \"justification\": \"Les maladies auto-immunes ne nécessitent pas de substitution par immunoglobulines polyvalentes sauf en cas de déficit immunitaire associé.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Déficit isolé en IgG de faible grade.\",\r\n                \"justification\": \"Un déficit en IgG isolé et de faible grade ne justifie pas une substitution systématique par immunoglobulines.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les caractéristiques de l'antibiothérapie systématique dans la prise en charge du déficit immunitaire commun variable ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Antibiothérapie précoce et prolongée, tenant compte des antécédents infectieux du patient.\",\r\n                \"justification\": \"L'antibiothérapie doit être précoce et prolongée, adaptée aux antécédents infectieux du patient, pour prévenir les infections courantes dans le déficit immunitaire commun variable.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiothérapie de courte durée après chaque épisode infectieux.\",\r\n                \"justification\": \"L'antibiothérapie doit être prolongée, non limitée à la durée de l'infection aiguë.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Utilisation d'antibiotiques uniquement lors de la survenue de signes graves d'infection.\",\r\n                \"justification\": \"L'antibiothérapie doit être systématique et non uniquement réservée aux infections graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Utilisation d'antibiotiques de large spectre uniquement.\",\r\n                \"justification\": \"L'antibiothérapie doit être ciblée en fonction des germes couramment impliqués, et pas uniquement basée sur des antibiotiques de large spectre.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiothérapie réservée aux patients hospitalisés.\",\r\n                \"justification\": \"L'antibiothérapie est nécessaire dans tous les cas, pas seulement pour les patients hospitalisés.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pourquoi les vaccins vivants atténués sont-ils contre-indiqués chez les patients atteints de déficit immunitaire commun variable ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ils peuvent entraîner des infections graves chez ces patients immunodéprimés.\",\r\n                \"justification\": \"Les vaccins vivants atténués sont contre-indiqués car ils comportent un risque d'infection chez des patients ayant un déficit immunitaire, en raison de leur système immunitaire compromis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils n'ont pas d'efficacité chez ces patients.\",\r\n                \"justification\": \"Les vaccins vivants peuvent avoir une efficacité partielle, mais leur contre-indication est liée au risque d'infections graves, pas à leur efficacité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils provoquent une réaction allergique sévère chez ces patients.\",\r\n                \"justification\": \"Les réactions allergiques ne sont pas la principale raison de la contre-indication des vaccins vivants chez ces patients.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils ne sont pas nécessaires dans le traitement des infections virales.\",\r\n                \"justification\": \"Les vaccins vivants atténués sont utilisés pour prévenir certaines infections virales, mais leur contre-indication réside dans le risque d'infection chez les patients immunodéprimés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils doivent être administrés après un délai de 10 jours suivant une perfusion d'Ig.\",\r\n                \"justification\": \"Les vaccins vivants sont contre-indiqués indépendamment de la perfusion d'Ig en raison du risque d'infections graves.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le délai recommandé pour administrer les vaccinations après une perfusion d'immunoglobulines chez les patients atteints de déficit immunitaire commun variable ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les vaccinations doivent être réalisées à distance, environ 10 jours après une perfusion d'Ig.\",\r\n                \"justification\": \"Il est recommandé de réaliser les vaccinations environ 10 jours après une perfusion d'immunoglobulines, car cela permet de limiter l'impact de l'immunoglobuline sur l'efficacité vaccinale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les vaccinations peuvent être administrées immédiatement après une perfusion d'Ig.\",\r\n                \"justification\": \"Il est nécessaire d'attendre un délai d'environ 10 jours pour ne pas interférer avec l'efficacité des vaccins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les vaccinations ne sont pas nécessaires après une perfusion d'Ig.\",\r\n                \"justification\": \"Les vaccinations sont nécessaires mais doivent être administrées à distance des perfusions pour maximiser leur efficacité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les vaccinations doivent être administrées dans les 24 heures suivant une perfusion d'Ig.\",\r\n                \"justification\": \"Un délai de 10 jours est recommandé, pas 24 heures, pour éviter l'impact de la perfusion d'Ig sur les vaccins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les vaccinations doivent être administrées au plus tôt 3 semaines après la perfusion d'Ig.\",\r\n                \"justification\": \"Le délai de 10 jours est recommandé, une attente de 3 semaines est excessive.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les principaux éléments surveillés régulièrement chez les patients atteints de déficit immunitaire commun variable ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Survenue de maladies auto-immunes, lymphomes, et granulomatose.\",\r\n                \"justification\": \"Les patients doivent être régulièrement surveillés pour la survenue de maladies auto-immunes, de lymphomes, et de granulomatose, qui sont des complications possibles dans ce contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveillance uniquement des niveaux d'IgG.\",\r\n                \"justification\": \"La surveillance ne se limite pas aux niveaux d'IgG, mais inclut d'autres complications comme les maladies auto-immunes et les lymphomes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveillance des antécédents infectieux uniquement.\",\r\n                \"justification\": \"La surveillance des antécédents infectieux est importante, mais elle doit aussi inclure la détection des complications telles que les lymphomes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveillance uniquement des paramètres de la fonction rénale.\",\r\n                \"justification\": \"Bien que la fonction rénale soit importante, la surveillance doit également prendre en compte d'autres complications liées à l'immunodéficience.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveillance des réactions allergiques aux traitements.\",\r\n                \"justification\": \"Bien que les réactions allergiques puissent survenir, elles ne constituent pas le principal objectif de surveillance régulière dans ce contexte.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}