{
  "topic": {
    "item": "fievreimmunoD",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755981697233_01",
      "current_version_epoch_ms": 1755981697233,
      "rang": "B",
      "topic": {
        "subject": "infectio",
        "item": "fievreimmunoD"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes du traitement antibiotique de la neutropénie fébrile, en fonction de sa profondeur OIC-191-09-B\r\n\r\n\r\n\r\n\r\nAntibiothérapie systématique intraveineuse incluant une β-lactamines à large spectre active sur Pseudomonas aeruginosa  doit être débutée en urgence : piperacilline/tazobactam ou céfépime.\r\nUn aminoside doit être ajouté si signe de gravité ou si suspicion de bactérie gram négative multi-résistante. \r\nSi suspicion d’infection cutanée, d’infection de cathéter et/ou de colonisation à Staphylococcus aureus méti-résistant : ajout d’un glycopeptide (vancomycine).  \r\nCas particulier : une antibiothérapie orale peut être proposée si tous les critères suivants sont réunis :\r\n·      Neutropénie non profonde (≥0,1 G/L)\r\n·      Neutropénie < 7 jours\r\n·      Sans signe de gravité\r\n·      Sans antécédent à risque (insuffisance respiratoire chronique par exemple)\r\n·      Sans signe d’intolérance digestive\r\nDans ces cas, une antibiothérapie par amoxicilline/acide clavulanique + ciprofloxacine peut être proposée\r\nDans tous les cas, réévaluation de la situation régulière\r\n\r\nL’antibiothérapie doit être maintenue tout le temps de la neutropénie. Si sortie d’aplasie : maintien de l’antibiothérapie au moins 48h après l’apyrexie, en l’absence d’identification microbiologique. Connaître les principes du traitement antibiotique de la neutropénie fébrile, en fonction de sa profondeur OIC-191-09-BAntibiothérapie systématique intraveineuse incluant uneβ-lactamines à large spectre active surPseudomonas aeruginosadoit être débutée en urgence :piperacilline/tazobactamoucéfépime.Unaminosidedoit être ajouté si signe de gravité ou si suspicion de bactérie gram négative multi-résistante.Si suspicion d’infection cutanée, d’infection de cathéter et/ou de colonisation àStaphylococcus aureus méti-résistant: ajout d’unglycopeptide(vancomycine).Cas particulier : une antibiothérapie orale peut être proposée si tous les critères suivants sont réunis :·      Neutropénie non profonde (≥0,1 G/L)·      Neutropénie < 7 jours·      Sans signe de gravité·      Sans antécédent à risque (insuffisance respiratoire chronique par exemple)·      Sans signe d’intolérance digestiveDans ces cas, une antibiothérapie paramoxicilline/acide clavulanique + ciprofloxacinepeut être proposéeDans tous les cas, réévaluation de la situation régulièreL’antibiothérapie doit être maintenue tout le temps de la neutropénie. Si sortie d’aplasie : maintien de l’antibiothérapie au moins 48h après l’apyrexie, en l’absence d’identification microbiologique.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est l'antibiothérapie de première ligne dans la neutropénie fébrile profonde, avec suspicion d'infection à Pseudomonas aeruginosa ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Piperacilline/tazobactam ou céfépime\",\r\n        \"justification\": \"Ces β-lactamines à large spectre sont actives contre Pseudomonas aeruginosa et doivent être administrées en urgence.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Amoxicilline/acide clavulanique + ciprofloxacine\",\r\n        \"justification\": \"Cette combinaison est réservée aux neutropénies non profondes sans signe de gravité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ciprofloxacine seule\",\r\n        \"justification\": \"La ciprofloxacine seule ne couvre pas suffisamment Pseudomonas aeruginosa et ne doit pas être utilisée seule.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Vancomycine\",\r\n        \"justification\": \"La vancomycine est utilisée en cas de suspicion d'infection à Staphylococcus aureus méti-résistant, pas pour Pseudomonas.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Céfotaxime\",\r\n        \"justification\": \"Le céfotaxime n'est pas efficace contre Pseudomonas aeruginosa et ne doit pas être utilisé seul.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quand peut-on envisager une antibiothérapie orale chez un patient neutropénique fébrile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lorsque la neutropénie est non profonde (≥0,1 G/L), sans signe de gravité et avec une durée de neutropénie inférieure à 7 jours\",\r\n        \"justification\": \"Ces critères permettent d'envisager un traitement oral avec amoxicilline/acide clavulanique et ciprofloxacine, qui sont efficaces dans ces situations.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque le patient présente des signes de gravité\",\r\n        \"justification\": \"Les signes de gravité contre-indiquent l'usage d'antibiotiques oraux, nécessitant un traitement intraveineux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque le patient a une neutropénie profonde (≤0,1 G/L)\",\r\n        \"justification\": \"La neutropénie profonde nécessite un traitement intraveineux pour couvrir les risques d'infections sévères.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'antécédent à risque est présent (ex : insuffisance respiratoire chronique)\",\r\n        \"justification\": \"Un antécédent à risque nécessite un traitement intraveineux et ne permet pas d'envisager un traitement oral.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'antibiothérapie par amoxicilline/acide clavulanique est contre-indiquée\",\r\n        \"justification\": \"Si ce traitement est contre-indiqué, une autre option de traitement oral n'est pas envisageable.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quand faut-il maintenir l'antibiothérapie après la sortie de l'aplasie chez un patient neutropénique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au moins 48 heures après l'apyrexie, en l'absence d'identification microbiologique\",\r\n        \"justification\": \"La poursuite de l'antibiothérapie est essentielle pour prévenir les infections après la sortie de l'aplasie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Seulement 24 heures après l'apyrexie, indépendamment de l'identification microbiologique\",\r\n        \"justification\": \"La durée minimale de 48 heures est nécessaire pour garantir une couverture antibiotique suffisante.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Uniquement si une bactérie a été identifiée\",\r\n        \"justification\": \"L'antibiothérapie doit être maintenue même sans identification microbiologique spécifique, en raison du risque d'infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Jusqu'à la normalisation complète de la numération des leucocytes\",\r\n        \"justification\": \"La numération des leucocytes n'est pas le seul critère pour arrêter l'antibiothérapie, qui doit continuer après l'apyrexie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Jusqu'à la disparition des symptômes cliniques de la neutropénie\",\r\n        \"justification\": \"Les symptômes cliniques ne sont pas un critère suffisant pour interrompre le traitement antibiotique dans ce contexte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est l'indication d'ajouter un aminoside dans le traitement de la neutropénie fébrile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Si des signes de gravité sont présents ou si une bactérie gram-négative multi-résistante est suspectée\",\r\n        \"justification\": \"Les aminosides sont ajoutés pour renforcer la couverture antibiotique dans les cas graves ou en présence de résistances.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Si le patient présente une neutropénie légère (≥0,5 G/L)\",\r\n        \"justification\": \"Dans les cas de neutropénie moins sévère, un aminoside n'est pas systématiquement nécessaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'infection est suspectée d'être à Staphylococcus aureus\",\r\n        \"justification\": \"La suspicion de Staphylococcus aureus méti-résistant justifie l'ajout de vancomycine, pas un aminoside.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Si le patient a des antécédents de résistance aux β-lactamines\",\r\n        \"justification\": \"La résistance aux β-lactamines ne justifie pas l'ajout d'un aminoside en l'absence de signe de gravité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Si la neutropénie dure plus de 7 jours\",\r\n        \"justification\": \"La durée de la neutropénie ne détermine pas directement l'indication d'un aminoside.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est l'option thérapeutique si une infection cutanée ou un infection de cathéter est suspectée chez un patient neutropénique fébrile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Ajout d'un glycopeptide (vancomycine)\",\r\n        \"justification\": \"Les infections cutanées et les infections à Staphylococcus aureus méti-résistant nécessitent l'ajout d'un glycopeptide pour une couverture adéquate.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ajout d'un aminoside\",\r\n        \"justification\": \"Les aminosides ne couvrent pas spécifiquement les infections à Staphylococcus aureus méti-résistant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Poursuite d'une antibiothérapie orale\",\r\n        \"justification\": \"Les infections cutanées graves ou les infections de cathéter nécessitent une antibiothérapie intraveineuse et non orale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ajout de pipéracilline/tazobactam\",\r\n        \"justification\": \"Pipéracilline/tazobactam est utile contre Pseudomonas aeruginosa, mais pas pour Staphylococcus aureus méti-résistant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Cessation de l'antibiothérapie si le cathéter est retiré\",\r\n        \"justification\": \"Même après retrait du cathéter, l'antibiothérapie doit être maintenue pour traiter une éventuelle infection.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}