{
  "topic": {
    "item": "SDRC",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756003020500_01",
      "current_version_epoch_ms": 1756003020500,
      "rang": "A",
      "topic": {
        "subject": "rhumato",
        "item": "SDRC"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la démarche diagnostique devant une suspicion de SDRC OIC-199-04-A\r\n\r\n\r\n\r\nRang A\r\nRubrique : Diagnostic positif\r\nIntitulé : Connaitre la démarche diagnostique devant une suspicion de SDRC\r\nDescriptif : Diagnostic clinique\r\n\r\n·       Le diagnostic de SDRC est un diagnostic clinique sans qu’aucun autre diagnostic  ne puisse expliquer les symptômes. \r\n·       Les symptômes associent une douleur, des troubles sensoriels, vasomoteurs, et trophiques/moteurs.  \r\n.        La symptomatologie du SDRC est fluctuante (chez un même patient).  \r\n1-La douleur\r\n·       La douleur est permanente, en particulier au début de l’évolution. Elle est continue, superficielle ou profonde, aggravée par l’orthostatisme, souvent disproportionnée . \r\n. La qualité de la douleur doit être définie : lancements, brûlures, picotements, fourmillements, etc. Elle peut être augmentée par des facteurs somatosensoriels. \r\nLes douleurs sont souvent plurifactorielles : séquelles de fracture (douleurs mécaniques), oedème, douleurs neuropathiques, douleurs continues, paroxystiques, nocturnes, diurnes, etc. \r\n. La douleur peut entraîner une impotence fonctionnelle allant jusqu'à l'exclusion du membre concerné du schéma corporel. \r\n2-Troubles sensoriels\r\n·            Il peut exister des modifications de la sensibilité tactile, douloureuse, thermique, à la pression :   hypoesthésie, hyperesthésie, hyperalgésie.\r\n·            Il est important de rechercher des douleurs provoquées : allodynie mécanique statique ou dynamique, allodynie thermique au froid ou au chaud, hyperalgésie.\r\n·            Certains patients vont présenter une pseudo-négligence motrice avec des modifications de perception de la taille d’un segment de membre (augmentation de volume), de l’orientation du membre, de la reconnaissance du membre. Il peut exister une perte des mouvements spontanés, une bradykinésie, une asomatognosie, etc.\r\n3-Troubles vaso-moteurs\r\n·            Les troubles vasomoteurs sont à type d’érythrocyanose, œdème, modification de la température cutanée (peau froide, le plus souvent ou chaude).\r\n·            L’hypersudation peut être importante.\r\n4-Troubles moteurs et trophiques\r\n·     On peut observer une amyotrophie par sous-utilisation, une diminution de la force musculaire et des mouvements complexes, un tremblement fin des extrémités, une dystonie.\r\n·     Les troubles trophiques sont les plus tardifs. Ils peuvent concerner la peau, les phanères (ongles striés, cassants, peau fine ou hyperkératosique), mais ce sont les rétractions capsulaires articulaires, tendineuses, aponévrotiques, pouvant s’installer très rapidement, qui font le pronostic fonctionnel de l’affection.\r\n\r\nLe diagnostic de SDCR repose sur les critères de Budapest (Tableau 1)\r\n\r\n\r\n\r\nTableau 1. CRITÈRES DIAGNOSTIQUES DE BUDAPEST\r\n\r\nOUI\r\n\r\nNON\r\n\r\n\r\n1.  Douleur permanente, disproportionnée par rapport à la cause\r\n\r\n\r\n\r\n\r\n\r\n\r\n2. Survenue initiale d’au moins 1 symptôme dans 3 des 4 paramètres suivants :\r\n- Sensoriel : hyperalgésie et/ou  allodynie \r\n- Vasomotrice : asymétrie de la température et/ou  changement/asymétrie de la coloration de la peau\r\n- Sudation/oedème : modifications de la  sudation et/ou apparition d’un œdème.\r\n- Moteur/trophique : faiblesse,  tremblement ou dystonie et/ou troubles trophiques \r\n(poils, ongles, peau)\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n3. Persistance lors de l’évaluation d’au moins 1 signe dans au moins 2 des paramètres suivants:\r\n- Sensoriel : hyperalgésie et/ou allodynie\r\n- Vasomoteur : modifications de couleur et/ou de température  cutanée\r\n- Sudation/oedème : modifications de la sudation et/ou apparition d’un œdème \r\n- Moteur/Trophique : faiblesse, tremblement ou dystonie et/ou troubles trophiques \r\n(poils, ongles, peau)\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n4. Aucun autre diagnostic expliquant ces symptômes\r\n\r\n\r\n\r\n\r\n Connaître la démarche diagnostique devant une suspicion de SDRC OIC-199-04-ARang ARubrique : Diagnostic positifIntitulé : Connaitre la démarche diagnostique devant une suspicion de SDRCDescriptif : Diagnostic clinique·       Le diagnostic de SDRC est undiagnostic cliniquesans qu’aucun autre diagnostic  ne puisse expliquer les symptômes.·       Les symptômes associent une douleur, des troubles sensoriels, vasomoteurs, et trophiques/moteurs..        La symptomatologie du SDRC est fluctuante (chez un même patient).1-La douleur·La douleur est permanente, en particulier au début de l’évolution. Elle est continue, superficielle ou profonde, aggravée par l’orthostatisme, souventdisproportionnée.. La qualité de la douleur doit être définie : lancements, brûlures, picotements, fourmillements, etc. Elle peut être augmentée par des facteurs somatosensoriels.Les douleurs sont souvent plurifactorielles : séquelles de fracture (douleurs mécaniques), oedème, douleurs neuropathiques, douleurs continues, paroxystiques, nocturnes, diurnes, etc.. La douleur peut entraîner une impotence fonctionnelle allant jusqu'à l'exclusion du membre concerné du schéma corporel.2-Troubles sensoriels·            Il peut exister desmodifications de la sensibilitétactile, douloureuse, thermique, à la pression :   hypoesthésie, hyperesthésie, hyperalgésie.·            Il est important de rechercherdes douleurs provoquées: allodynie mécanique statique ou dynamique, allodynie thermique au froid ou au chaud, hyperalgésie.·            Certains patients vont présenter une pseudo-négligence motrice avec des modifications de perception de la taille d’un segment de membre (augmentation de volume), de l’orientation du membre, de la reconnaissance du membre. Il peut exister une perte des mouvements spontanés, une bradykinésie, une asomatognosie, etc.3-Troubles vaso-moteurs·            Les troubles vasomoteurs sont à typed’érythrocyanose, œdème, modification de la température cutanée(peau froide, le plus souvent ou chaude).·            L’hypersudation peut être importante.4-Troubles moteurs et trophiques·     On peut observer une amyotrophie par sous-utilisation, une diminution de la force musculaire et des mouvements complexes, untremblement fin des extrémités, une dystonie.·Les troubles trophiquessont les plus tardifs. Ils peuvent concernerla peau, les phanères(ongles striés, cassants, peau fine ou hyperkératosique), mais ce sont lesrétractions capsulaires articulaires, tendineuses, aponévrotiques, pouvant s’installer très rapidement, qui font le pronostic fonctionnel de l’affection.Le diagnostic de SDCR repose sur les critères de Budapest (Tableau 1)Tableau 1. CRITÈRES DIAGNOSTIQUES DE BUDAPESTOUINON1.  Douleur permanente, disproportionnée par rapport à la cause2. Survenue initiale d’au moins 1 symptôme dans 3 des 4 paramètres suivants :- Sensoriel :hyperalgésie et/ou  allodynie- Vasomotrice :asymétrie de la température et/ou  changement/asymétrie de la coloration de la peau- Sudation/oedème :modifications de la  sudation et/ou apparition d’un œdème.- Moteur/trophique :faiblesse,  tremblement ou dystonie et/ou troubles trophiques(poils, ongles, peau)3. Persistance lors de l’évaluation d’au moins 1 signe dans au moins 2 des paramètres suivants:- Sensoriel :hyperalgésie et/ou allodynie- Vasomoteur :modifications de couleur et/ou de température  cutanée- Sudation/oedème :modifications de la sudation et/ou apparition d’un œdème- Moteur/Trophique :faiblesse, tremblement ou dystonie et/ou troubles trophiques(poils, ongles, peau)4. Aucun autre diagnostic expliquant ces symptômes\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la caractéristique de la douleur dans le SDRC ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La douleur est permanente, souvent disproportionnée par rapport à la cause.\",\r\n        \"justification\": \"La douleur dans le SDRC est continue, superficielle ou profonde, aggravée par l'orthostatisme, et souvent disproportionnée par rapport à la cause.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La douleur est intermittente et localisée uniquement au niveau du site d'origine.\",\r\n        \"justification\": \"La douleur dans le SDRC est continue et souvent généralisée, ce qui la distingue de la douleur localisée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La douleur est exclusivement paroxystique.\",\r\n        \"justification\": \"La douleur dans le SDRC est continue et souvent présente de façon persistante, contrairement à une douleur paroxystique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La douleur est principalement liée à un traumatisme aigu récent.\",\r\n        \"justification\": \"La douleur dans le SDRC peut être plurifactorielles, et n'est pas uniquement causée par un traumatisme aigu.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La douleur disparaît avec le repos et l'immobilisation du membre affecté.\",\r\n        \"justification\": \"La douleur du SDRC persiste souvent même en l'absence de mouvement ou d'immobilisation.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les critères diagnostiques de Budapest pour le SDRC ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le diagnostic repose sur la présence de douleur permanente, disproportionnée, et sur la survenue d'au moins un symptôme dans trois des quatre paramètres (sensoriel, vasomoteur, sudation/œdème, moteur/trophique).\",\r\n        \"justification\": \"Les critères de Budapest incluent la douleur permanente et disproportionnée, ainsi que l’apparition d’au moins un symptôme dans trois des quatre paramètres.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le diagnostic repose uniquement sur la présence de douleurs aiguës localisées au niveau de la fracture.\",\r\n        \"justification\": \"Le SDRC n'est pas défini uniquement par des douleurs aiguës localisées, mais par une constellation de symptômes évolutifs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La persistance d'un seul signe dans deux des paramètres est suffisante pour poser le diagnostic.\",\r\n        \"justification\": \"La persistance doit concerner au moins un signe dans au moins deux paramètres, mais il est nécessaire d’avoir des signes dans trois des quatre paramètres.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le diagnostic peut être posé uniquement en l'absence de tout autre diagnostic expliquant les symptômes.\",\r\n        \"justification\": \"L'absence d'autres diagnostics explicatifs est une condition nécessaire, mais non suffisante pour établir le diagnostic de SDRC.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La présence d'un œdème est suffisante pour poser le diagnostic de SDRC.\",\r\n        \"justification\": \"L'œdème seul n'est pas suffisant ; plusieurs critères doivent être présents simultanément, incluant d'autres symptômes spécifiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels symptômes sont observés dans les troubles sensoriels du SDRC ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Hypoesthésie, hyperesthésie, hyperalgésie, allodynie mécanique et thermique.\",\r\n        \"justification\": \"Les troubles sensoriels dans le SDRC incluent des modifications de la sensibilité, comme l'hyperalgésie et l'allodynie, et peuvent être provoqués par des stimuli mécaniques ou thermiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La perte de la sensibilité tactile et la douleur se résolvent spontanément.\",\r\n        \"justification\": \"Les troubles sensoriels dans le SDRC sont persistants et fluctuent au cours de l'évolution.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La sensibilité est totalement préservée dans la majorité des cas.\",\r\n        \"justification\": \"Les troubles sensoriels, y compris l'hypoesthésie et l'hyperesthésie, font partie intégrante des symptômes du SDRC.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les douleurs sont exclusivement mécaniques et ne sont pas provoquées par des facteurs thermiques.\",\r\n        \"justification\": \"Les douleurs dans le SDRC peuvent être provoquées par des stimuli mécaniques, thermiques et sont plurifactorielles.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les douleurs sont uniquement à type de lancements aigus, sans autres sensations associées.\",\r\n        \"justification\": \"Les douleurs dans le SDRC sont variées, incluant des brûlures, des picotements et des sensations de fourmillements, en plus des lancements.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'impact des troubles moteurs et trophiques dans le SDRC ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les troubles moteurs peuvent inclure une amyotrophie, une diminution de la force musculaire, des tremblements fins et une dystonie.\",\r\n        \"justification\": \"Les troubles moteurs et trophiques dans le SDRC incluent une amyotrophie, une diminution de la force musculaire, des tremblements et des dystonies, affectant la fonction du membre.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les troubles moteurs sont inexistants dans le SDRC et n'ont aucun impact fonctionnel.\",\r\n        \"justification\": \"Les troubles moteurs sont au contraire très fréquents et influent directement sur la fonction du membre affecté.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les troubles trophiques sont toujours présents dès le début de l'évolution du SDRC.\",\r\n        \"justification\": \"Les troubles trophiques sont généralement les plus tardifs dans l'évolution du SDRC et incluent des rétractions et des modifications cutanées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les troubles moteurs se limitent à des spasmes musculaires sans altérer la force musculaire.\",\r\n        \"justification\": \"Les troubles moteurs dans le SDRC comprennent une diminution de la force musculaire, ce qui est plus que des spasmes musculaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les tremblements fins sont rares et n'affectent pas la fonction du membre.\",\r\n        \"justification\": \"Les tremblements fins font partie des symptômes moteurs du SDRC et affectent la fonction du membre concerné.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les troubles vasomoteurs caractéristiques du SDRC ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Erythrocyanose, œdème et modifications de la température cutanée (froide ou chaude), avec hypersudation.\",\r\n        \"justification\": \"Les troubles vasomoteurs dans le SDRC incluent des changements dans la température cutanée (froide ou chaude), de l'érythrocyanose, un œdème, et une hypersudation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les troubles vasomoteurs sont toujours liés à une inflammation locale sans modifications de la température de la peau.\",\r\n        \"justification\": \"Les troubles vasomoteurs peuvent inclure des changements de température cutanée (froide ou chaude) et ne sont pas toujours liés à une inflammation locale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les troubles vasomoteurs sont principalement dus à une mauvaise circulation sanguine périphérique.\",\r\n        \"justification\": \"Les troubles vasomoteurs dans le SDRC sont plus complexes et incluent des modifications de la température cutanée et de la couleur de la peau, et non seulement une mauvaise circulation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il n'y a pas de modifications vasomotrices dans le SDRC, le trouble étant limité à la douleur.\",\r\n        \"justification\": \"Les troubles vasomoteurs font partie intégrante des symptômes du SDRC et incluent des changements dans la température et la couleur de la peau.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les symptômes vasomoteurs se limitent à une légère cyanose sans érythème.\",\r\n        \"justification\": \"Les symptômes vasomoteurs du SDRC incluent de l'érythrocyanose, et non une cyanose simple.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}