{
  "topic": {
    "item": "fievreimmunoD",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755981484452_01",
      "current_version_epoch_ms": 1755981484452,
      "rang": "B",
      "topic": {
        "subject": "infectio",
        "item": "fievreimmunoD"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les examens complémentaires à effectuer chez le neutropénique fébrile en fonction de l'orientation clinique OIC-191-08-B\r\n\r\n\r\n\r\n\r\nCertains examens microbiologiques sont systématiques :\r\n\r\nHémocultures aéro-anaérobies périphériques et centrales si cathéter veineux central avant toute antibiothérapie\r\nExamen cytobactériologique des urines (ECBU)\r\nExamens complémentaires biologiques : NFS, TP TCA fibrinogène, Ionogramme, fonction rénale et hépatique, CRP\r\nExamens complémentaires d’imagerie :  Radio de thorax de face ou scanner thoracique sans injection\r\nCertains examens seront réalisés en fonction d’un point d’appel :\r\n\r\nExamen cytobactériologique des crachats (ECBC), prélèvement naso-pharyngé pour PCR des virus respiratoires en période épidémique si symptômes respiratoires\r\nCoproculture si diarrhée, recherche de clostridium si antibiothérapie préalable\r\nLa persistance de la fièvre à 48h d’une antibiothérapie probabiliste doit faire réaliser :\r\n\r\nUn scanner thoraco-abdomino-pelvien à la recherche d’un foyer infectieux profond\r\nAntigénémie aspergillaire et B-D glucanes, hémocultures mycologiques pour appuyer une suspicion d’infection fongique (aspergillose) si neutropénie ≥ 7 jours Connaître les examens complémentaires à effectuer chez le neutropénique fébrile en fonction de l'orientation clinique OIC-191-08-BCertains examens microbiologiques sont systématiques :Hémocultures aéro-anaérobies périphériques et centrales si cathéter veineux centralavant toute antibiothérapieExamen cytobactériologique des urines (ECBU)Examens complémentaires biologiques :NFS, TP TCA fibrinogène, Ionogramme, fonction rénale et hépatique, CRPExamens complémentaires d’imagerie :Radio de thorax de face ou scanner thoracique sans injectionCertains examens seront réalisés en fonction d’un point d’appel :Examen cytobactériologique des crachats(ECBC),prélèvement naso-pharyngépour PCR des virus respiratoires en période épidémique si symptômes respiratoiresCoproculturesi diarrhée, recherche de clostridium si antibiothérapie préalableLa persistance de la fièvre à 48h d’une antibiothérapie probabiliste doit faire réaliser :Unscanner thoraco-abdomino-pelvienà la recherche d’un foyer infectieux profondAntigénémie aspergillaireetB-D glucanes, hémocultures mycologiquespour appuyer une suspicion d’infection fongique (aspergillose) si neutropénie ≥ 7 jours\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quels examens microbiologiques sont systématiques à réaliser chez un patient neutropénique fébrile avant toute antibiothérapie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Hémocultures aéro-anaérobies périphériques et centrales si cathéter veineux central\",\r\n        \"justification\": \"Les hémocultures sont systématiques, surtout si le patient présente un cathéter veineux central, afin de détecter une infection systémique ou un foyer infectieux lié au cathéter.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Examen cytobactériologique des urines (ECBU)\",\r\n        \"justification\": \"L'ECBU est également systématique pour rechercher une infection urinaire, fréquente chez les patients neutropéniques fébriles.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Coproculture\",\r\n        \"justification\": \"La coproculture n'est pas systématique, elle est réalisée uniquement en cas de diarrhée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prélèvement naso-pharyngé pour PCR des virus respiratoires\",\r\n        \"justification\": \"Le prélèvement naso-pharyngé pour PCR des virus respiratoires est réalisé seulement en cas de symptômes respiratoires et en période épidémique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner thoracique avec injection de produit de contraste\",\r\n        \"justification\": \"Le scanner thoracique sans injection est utilisé dans le cadre de l'évaluation initiale, mais pas avec injection de contraste, sauf en cas de nécessité spécifique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel examen complémentaire est particulièrement indiqué si la fièvre persiste après 48h d'une antibiothérapie probabiliste chez un patient neutropénique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Scanner thoraco-abdomino-pelvien\",\r\n        \"justification\": \"Un scanner thoraco-abdomino-pelvien est recommandé pour rechercher un foyer infectieux profond, surtout si la fièvre persiste malgré une antibiothérapie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Échographie cardiaque\",\r\n        \"justification\": \"L'échographie cardiaque n'est pas systématique en cas de persistance de la fièvre après antibiothérapie, sauf en cas de suspicion d'endocardite.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Antigénémie aspergillaire et B-D glucanes\",\r\n        \"justification\": \"La recherche d'antigénémie aspergillaire et de B-D glucanes est indiquée pour explorer une infection fongique, notamment l'aspergillose, en cas de neutropénie prolongée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémoculture mycologique\",\r\n        \"justification\": \"Les hémocultures mycologiques peuvent être effectuées, mais ne sont pas systématiques après 48h de fièvre sans source identifiée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Radio de thorax avec injection de contraste\",\r\n        \"justification\": \"La radio de thorax sans injection est suffisante dans ce contexte initial, et l'injection de contraste n'est pas nécessaire à ce stade.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans quelle situation un examen cytobactériologique des crachats (ECBC) doit-il être réalisé chez un patient neutropénique fébrile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"En présence de symptômes respiratoires en période épidémique\",\r\n        \"justification\": \"L'ECBC est recommandé si le patient présente des symptômes respiratoires et si la période épidémique de virus respiratoires est en cours.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de diarrhée\",\r\n        \"justification\": \"La diarrhée justifie plutôt une coproculture, et non un ECBC.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors d'une suspicion d'aspergillose\",\r\n        \"justification\": \"L'aspergillose est recherchée par des tests spécifiques comme les antigénémies aspergillaires, pas par ECBC.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de douleur abdominale\",\r\n        \"justification\": \"La douleur abdominale nécessite plutôt un scanner thoraco-abdomino-pelvien, et non un ECBC.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors de la mise en place d'une antibiothérapie probabiliste\",\r\n        \"justification\": \"L'ECBC n'est pas indiqué lors de l'instauration de l'antibiothérapie, sauf si des symptômes respiratoires sont présents.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les premières étapes du bilan biologique à réaliser chez un patient neutropénique fébrile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"NFS, TP, TCA, fibrinogène, Ionogramme, fonction rénale et hépatique, CRP\",\r\n        \"justification\": \"Le bilan biologique initial comprend des examens de base tels que la NFS, les tests de coagulation, la fonction rénale et hépatique, ainsi que la CRP pour évaluer l'inflammation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémoculture et examen des urines\",\r\n        \"justification\": \"Les hémocultures et l'ECBU sont des examens microbiologiques spécifiques, mais ne sont pas des étapes initiales du bilan biologique systématique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Coproculture et PCR des virus respiratoires\",\r\n        \"justification\": \"Ces examens ne font pas partie du bilan biologique initial, mais sont réalisés selon les symptômes du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner thoracique sans injection de contraste\",\r\n        \"justification\": \"Un scanner thoracique sans injection peut être nécessaire, mais il ne fait pas partie du bilan biologique de routine.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prélèvement naso-pharyngé pour PCR\",\r\n        \"justification\": \"Le prélèvement naso-pharyngé pour PCR des virus respiratoires est réalisé uniquement en période épidémique et en présence de symptômes respiratoires.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel examen complémentaire est indiqué si un patient neutropénique fébrile présente une diarrhée ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Coproculture\",\r\n        \"justification\": \"La coproculture est indiquée pour identifier d'éventuelles infections gastro-intestinales, particulièrement en cas de diarrhée chez un patient neutropénique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"ECBU\",\r\n        \"justification\": \"L'ECBU est réservé aux infections urinaires, et non aux symptômes gastro-intestinaux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Antigénémie aspergillaire\",\r\n        \"justification\": \"L'antigénémie aspergillaire est utilisée pour suspecter une infection fongique, mais ne correspond pas à la diarrhée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner abdominal\",\r\n        \"justification\": \"Un scanner abdominal peut être envisagé si les symptômes sont graves, mais la coproculture est l'examen de première ligne en cas de diarrhée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Examen cytobactériologique des crachats\",\r\n        \"justification\": \"Cet examen est effectué en cas de symptômes respiratoires et non en présence de diarrhée.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}