{
  "topic": {
    "item": "rhumcrist",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1756001125390_01",
      "current_version_epoch_ms": 1756001125390,
      "rang": "B",
      "topic": {
        "subject": "rhumato",
        "item": "rhumcrist"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les formes polyarticulaires ou oligoarticulaires OIC-198-12-B\r\n\r\n\r\n\r\nMise à part l’accès goutteux, la goutte peut donner lieu aux manifestations suivantes :\r\n• après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.\r\n\r\n• des oligoarthrites ou des polyarthrites goutteuses sont possibles. Connaître les formes polyarticulaires ou oligoarticulaires OIC-198-12-BMise à part l’accès goutteux, la goutte peut donner lieu aux manifestations suivantes :• après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.• des oligoarthrites ou des polyarthrites goutteuses sont possibles.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la caractéristique des formes polyarticulaires ou oligoarticulaires de la goutte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires touchent principalement les articulations des membres supérieurs et du rachis.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte peuvent toucher plusieurs articulations, incluant les membres supérieurs, le rachis, la hanche et l'épaule, après plusieurs années d'évolution.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires n'affectent que les articulations des membres inférieurs.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires peuvent affecter les membres supérieurs et d'autres zones après plusieurs années d'évolution, et non uniquement les membres inférieurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte sont toujours asymptomatiques.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires sont symptomatiques et peuvent provoquer des douleurs articulaires, bien que les symptômes varient selon les individus.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires ne touchent jamais les articulations du rachis.\",\r\n        \"justification\": \"Le rachis peut être touché par les formes polyarticulaires ou oligoarticulaires de la goutte après plusieurs années d'évolution.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires peuvent évoluer avec des douleurs articulaires dans plusieurs articulations.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires peuvent provoquer des douleurs dans plusieurs articulations, notamment après plusieurs années de la maladie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"La goutte peut provoquer des manifestations autres que des accès goutteux. Lesquelles ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La goutte peut provoquer des oligoarthrites ou des polyarthrites goutteuses.\",\r\n        \"justification\": \"Outre les accès goutteux, la goutte peut entraîner des formes oligoarticulaires ou polyarticulaires, ce qui est une manifestation fréquente dans l'évolution de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La goutte ne peut provoquer que des douleurs dans les articulations des membres inférieurs.\",\r\n        \"justification\": \"La goutte peut affecter à la fois les membres supérieurs et inférieurs ainsi que d'autres articulations comme le rachis, la hanche et l'épaule.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La goutte est uniquement liée à l'accumulation de cristaux dans les articulations des membres supérieurs.\",\r\n        \"justification\": \"Les cristaux peuvent également s'accumuler dans les articulations des membres inférieurs, du rachis et de la hanche, non exclusivement dans les membres supérieurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La goutte ne provoque jamais de polyarthrite.\",\r\n        \"justification\": \"La goutte peut donner lieu à des polyarthrites goutteuses, surtout après plusieurs années d'évolution de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La goutte peut toucher des articulations au-delà des orteils et du gros orteil, comme le rachis et l'épaule.\",\r\n        \"justification\": \"Les manifestations de la goutte peuvent inclure des douleurs articulaires dans des zones moins courantes, telles que le rachis et l'épaule, après plusieurs années de la maladie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Après plusieurs années d'évolution, la goutte peut toucher quelles articulations supplémentaires ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le rachis, la hanche et l'épaule peuvent être touchés après plusieurs années.\",\r\n        \"justification\": \"La goutte peut évoluer pour affecter des articulations autres que les orteils et les genoux, notamment le rachis, la hanche et l'épaule.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La goutte ne touche jamais les articulations au-delà des membres inférieurs.\",\r\n        \"justification\": \"Au contraire, la goutte peut toucher les membres supérieurs et le rachis après plusieurs années d'évolution.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les manifestations de la goutte se limitent toujours aux doigts et aux orteils.\",\r\n        \"justification\": \"La goutte peut se propager à d'autres articulations, incluant celles du rachis, de la hanche et de l'épaule.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La goutte est une maladie aiguë qui ne touche pas les articulations chroniquement.\",\r\n        \"justification\": \"La goutte peut évoluer et affecter plusieurs articulations au fur et à mesure de son développement, y compris de manière chronique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les membres supérieurs peuvent également être affectés après plusieurs années de goutte.\",\r\n        \"justification\": \"Les membres supérieurs, y compris les poignets et les coudes, peuvent être touchés après plusieurs années d'évolution de la goutte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les causes possibles d'une forme polyarticulaire ou oligoarticulaire de la goutte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une forme polyarticulaire ou oligoarticulaire de la goutte peut survenir après plusieurs années de goutte non traitée.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires surviennent souvent après une évolution prolongée de la goutte, lorsqu'elle touche plusieurs articulations.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires sont toujours secondaires à une infection articulaire.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte sont liées à l'accumulation de cristaux d'urates, pas à des infections.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires de la goutte surviennent uniquement chez les personnes jeunes.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires surviennent souvent chez les patients ayant une goutte évoluée, indépendamment de l'âge.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte sont rares et généralement non symptomatiques.\",\r\n        \"justification\": \"Ces formes peuvent être courantes et provoquent des douleurs dans plusieurs articulations, ce qui les rend cliniquement significatives.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'évolution de la goutte avec des accès répétés peut entraîner des formes polyarticulaires ou oligoarticulaires.\",\r\n        \"justification\": \"Les accès goutteux répétitifs peuvent provoquer des formes polyarticulaires ou oligoarticulaires avec le temps.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la définition des formes polyarticulaires ou oligoarticulaires de la goutte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires se caractérisent par l'atteinte de plusieurs articulations après plusieurs années d'évolution.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte se manifestent par des douleurs articulaires dans plusieurs articulations, notamment après plusieurs années d'évolution de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires ne touchent que les articulations des membres supérieurs.\",\r\n        \"justification\": \"Ces formes peuvent toucher à la fois les membres supérieurs et inférieurs ainsi que le rachis.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires sont une complication rare de la goutte, survenant dès le début de la maladie.\",\r\n        \"justification\": \"Ces formes surviennent après plusieurs années de goutte et sont associées à une évolution plus prolongée de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les formes polyarticulaires de la goutte affectent principalement les articulations du rachis.\",\r\n        \"justification\": \"Les formes polyarticulaires de la goutte peuvent toucher divers types d'articulations, pas uniquement celles du rachis.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les formes polyarticulaires ou oligoarticulaires peuvent affecter plusieurs articulations, généralement après des accès répétés.\",\r\n        \"justification\": \"Les formes polyarticulaires ou oligoarticulaires de la goutte se développent avec la répétition des accès goutteux.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}