{
  "topic": {
    "item": "fievrechr",
    "subject": "mint"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755978951269_01",
      "current_version_epoch_ms": 1755978951269,
      "rang": "A",
      "topic": {
        "subject": "mint",
        "item": "fievrechr"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principaux signes cliniques dans l'enquête étiologique d'une fièvre prolongée OIC-190-03-A\r\n\r\n\r\n\r\n\r\nExamen clinique = étape essentielle\r\nTerrain\r\n·      consommation d’alcool et/ou de tabac, toxiques,\r\n·      contact avec des animaux ou insectes, \r\n·      voyages récents, \r\n·      contages,\r\n·      rapports sexuels à risque,\r\n·      prises de médicaments. \r\nSymptômes : questions ouvertes + questions ciblées (par organe) => exemples de situations de départ (liste non exhaustive) (diarrhée, douleur abdominale, dyspnée, expectoration, anomalies de couleur des extrémités, amaigrissement, diminution de la diurèse, hypersudation, douleur de la région lombaire, anomalie de l’examen clinique ammmaire, écoulement mamelonnaire, odynophagie/dysphagie, œdème localisé ou diffus)\r\n\r\nExamen physique complet, comprenant bandelette urinaire et une intradermo-réaction à la tuberculine (hépatomégalie, adénopathies unique ou multiples, découverte d’anomalies à l’auscultation cardiaque, découverte d’anomalies à l’auscultation pulmonaire, diminution de la diurèse, œdème localisé ou diffus, splénomégalie)\r\n\r\nExamen gynécologique chez les femmes (écoulement mamelonnaire, anomalie de l’examen clinique mammaire)\r\n\r\nExamen de la prostate et des organes génitaux externes chez l’homme\r\nChez l'enfant\r\nTerrain\r\n.      antécédents familiaux et/ou personnels de déficit immunitaire, de maladie inflammatoire\r\n·      contact avec des animaux ou insectes,\r\n·      voyages récents, \r\n·      contages, \r\n.      mode de vie : collectivités (crèche, école), fratrie...\r\n·      prises de médicaments. \r\n.     carnet de santé : croissance (maladie chronique et retentissement sur la croissance), vaccinations \r\nSymptômes : Symptômes : questions ouvertes + questions ciblées (par organe) => exemples de situations de départ (liste non exhaustive) (diarrhée, douleur abdominale, dyspnée, anomalies de couleur des extrémités, amaigrissement, diminution de la diurèse, hypersudation, douleur de la région lombaire, odynophagie/dysphagie, éruptions, érythèmes, douleurs articulaires ou impotence fonctionnelle, asthénie) \r\n\r\nExamen physique complet, comprenant poids, taille pour tous et PC pour le nourrisson (hépatomégalie, adénopathies unique ou multiples, splénomégalie, éruptions découverte d’anomalies à l’auscultation cardiaque (endocardite, péricardite), ecchymoses, découverte d’anomalies à l’auscultation pulmonaire (épanchement pleural) , diminution de la diurèse, œdème localisé ou diffus, érythème, boiterie, arthrites, masse abdominale). Connaître les principaux signes cliniques dans l'enquête étiologique d'une fièvre prolongée OIC-190-03-AExamen clinique = étape essentielleTerrain·      consommation d’alcool et/ou de tabac, toxiques,·      contact avec des animaux ou insectes,·      voyages récents,·      contages,·      rapports sexuels à risque,·      prises de médicaments.Symptômes: questions ouvertes + questions ciblées (par organe)=> exemples de situations de départ (liste non exhaustive) (diarrhée, douleur abdominale, dyspnée, expectoration, anomalies de couleur des extrémités, amaigrissement, diminution de la diurèse, hypersudation, douleur de la région lombaire, anomalie de l’examen clinique ammmaire, écoulement mamelonnaire, odynophagie/dysphagie, œdème localisé ou diffus)Examen physiquecomplet, comprenant bandelette urinaire et une intradermo-réaction à la tuberculine(hépatomégalie, adénopathies unique ou multiples, découverte d’anomalies à l’auscultation cardiaque, découverte d’anomalies à l’auscultation pulmonaire, diminution de la diurèse, œdème localisé ou diffus, splénomégalie)Examen gynécologiquechez les femmes(écoulement mamelonnaire, anomalie de l’examen clinique mammaire)Examen de la prostate et des organes génitauxexterneschez l’hommeChez l'enfantTerrain.      antécédents familiaux et/ou personnels de déficit immunitaire, de maladie inflammatoire·      contact avec des animaux ou insectes,·      voyages récents,·      contages,.      mode de vie : collectivités (crèche, école), fratrie...·      prises de médicaments..     carnet de santé : croissance (maladie chronique et retentissement sur la croissance), vaccinationsSymptômes :Symptômes: questions ouvertes + questions ciblées (par organe)=> exemples de situations de départ (liste non exhaustive) (diarrhée, douleur abdominale, dyspnée, anomalies de couleur des extrémités, amaigrissement, diminution de la diurèse, hypersudation, douleur de la région lombaire, odynophagie/dysphagie, éruptions, érythèmes, douleurs articulaires ou impotence fonctionnelle, asthénie)Examen physiquecomplet, comprenant poids, taille pour tous et PC pour le nourrisson(hépatomégalie, adénopathies unique ou multiples, splénomégalie, éruptions découverte d’anomalies à l’auscultation cardiaque (endocardite, péricardite), ecchymoses, découverte d’anomalies à l’auscultation pulmonaire (épanchement pleural) , diminution de la diurèse, œdème localisé ou diffus, érythème, boiterie, arthrites, masse abdominale).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quels sont les principaux facteurs de risque à prendre en compte lors de l'enquête étiologique d'une fièvre prolongée chez un patient adulte ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Consommation d’alcool et/ou de tabac, contact avec des animaux ou insectes, voyages récents\",\r\n                \"justification\": \"Ces facteurs de risque sont essentiels dans le contexte d'une fièvre prolongée et peuvent être indicatifs d'infections exotiques ou de pathologies liées à des toxiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diarrhée et douleur abdominale uniquement\",\r\n                \"justification\": \"Les symptômes abdominaux sont importants, mais doivent être analysés dans un contexte plus large incluant des facteurs de risque environnementaux.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prises de médicaments, contages, rapports sexuels à risque\",\r\n                \"justification\": \"Les médicaments, les contages infectieux et les pratiques à risque augmentent les chances de fièvre prolongée due à une infection ou une réaction médicamenteuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur lombaire isolée\",\r\n                \"justification\": \"Bien que la douleur lombaire soit un symptôme significatif, elle ne peut à elle seule expliquer une fièvre prolongée sans autres facteurs.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hypersudation et amaigrissement\",\r\n                \"justification\": \"L'hypersudation et l'amaigrissement sont des signes cliniques qui peuvent indiquer une infection systémique ou une pathologie inflammatoire grave.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans l'examen clinique d'un enfant présentant une fièvre prolongée, quels éléments doivent être évalués ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Poids, taille, et PC pour le nourrisson\",\r\n                \"justification\": \"L'évaluation de la croissance (poids, taille et périmètre crânien) chez le nourrisson est cruciale pour détecter des anomalies de croissance ou des pathologies chroniques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Vérification de l'anomalie cardiaque uniquement\",\r\n                \"justification\": \"L'anomalie cardiaque est une piste possible mais l'examen clinique complet doit inclure l'évaluation d'autres systèmes.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hépatomégalie, adénopathies, splénomégalie\",\r\n                \"justification\": \"Ces signes sont cruciaux dans l'examen clinique pour détecter des infections ou des pathologies systémiques chez l'enfant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen gynécologique systématique chez les garçons\",\r\n                \"justification\": \"L'examen gynécologique est réservé aux filles, et ne doit pas être pratiqué chez les garçons sauf indication spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Éruptions, œdème localisé ou diffus\",\r\n                \"justification\": \"Les éruptions et œdèmes peuvent être des manifestations cutanées ou inflammatoires importantes, souvent liées à des infections virales ou bactériennes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels signes doivent être recherchés lors de l'examen clinique d'une fièvre prolongée chez un adulte présentant des symptômes respiratoires ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Anomalies à l'auscultation pulmonaire et épanchement pleural\",\r\n                \"justification\": \"Les anomalies à l'auscultation pulmonaire et l'épanchement pleural sont des signes cliniques importants pouvant indiquer une infection pulmonaire grave ou une pathologie cardiaque.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur lombaire isolée sans signes respiratoires\",\r\n                \"justification\": \"La douleur lombaire peut être liée à d'autres pathologies, mais elle n'est pas directement liée aux infections respiratoires.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Expectoration et dyspnée\",\r\n                \"justification\": \"La présence d'expectorations et de dyspnée peut indiquer une infection respiratoire, comme une pneumonie ou une bronchite aiguë.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hypersudation sans autres symptômes associés\",\r\n                \"justification\": \"L'hypersudation seule est un signe non spécifique qui nécessite d'autres symptômes pour établir un diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Anomalies cardiaques à l'auscultation\",\r\n                \"justification\": \"Les anomalies cardiaques peuvent être un signe de complications systémiques telles que des endocardites infectieuses ou une péricardite.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels signes cliniques doivent alerter lors de l'examen physique d'un enfant présentant une fièvre prolongée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Éruptions cutanées, œdème localisé ou diffus\",\r\n                \"justification\": \"Les éruptions cutanées et l'œdème peuvent être des signes d'infections virales ou bactériennes, ou de maladies inflammatoires systémiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur abdominale sans autre symptôme\",\r\n                \"justification\": \"La douleur abdominale peut être une manifestation de nombreuses pathologies, mais ne suffit pas à elle seule pour orienter le diagnostic de fièvre prolongée.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hépatomégalie, splénomégalie, adénopathies\",\r\n                \"justification\": \"Ces signes sont cruciaux dans l'examen clinique pour orienter le diagnostic vers des pathologies infectieuses ou inflammatoires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Symptômes isolés de dyspnée sans signe pulmonaire à l'auscultation\",\r\n                \"justification\": \"La dyspnée nécessite des signes associés à l'auscultation pulmonaire pour établir un lien avec une pathologie respiratoire.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Asthénie et douleurs articulaires\",\r\n                \"justification\": \"L'asthénie et les douleurs articulaires peuvent être des signes de pathologies systématiques, telles que des infections virales ou des maladies inflammatoires chroniques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de l'examen gynécologique chez une femme présentant une fièvre prolongée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Rechercher des anomalies mammaires et un écoulement mamelonnaire\",\r\n                \"justification\": \"Les anomalies mammaires et les écoulements peuvent être des signes d'infections mammaires ou de pathologies endocriniennes graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Évaluer la fonction ovarienne uniquement\",\r\n                \"justification\": \"Bien que l'évaluation hormonale soit importante dans certaines situations, elle ne constitue pas un élément clé dans l'enquête étiologique d'une fièvre prolongée.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Vérifier la présence de signes d'infection génitale\",\r\n                \"justification\": \"Les infections génitales peuvent être responsables de symptômes systémiques tels que la fièvre, ce qui nécessite un examen gynécologique complet.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examiner uniquement les organes pelviens sans rapport avec la fièvre\",\r\n                \"justification\": \"L'examen doit être orienté par les symptômes du patient et non être effectué sans justification clinique.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Rechercher des signes de grossesse pathologique\",\r\n                \"justification\": \"Une grossesse ectopique ou une infection pelvienne peut provoquer des symptômes systémiques comme la fièvre prolongée.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}