{
  "topic": {
    "item": "suivinourisson",
    "subject": "ped"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754994314130_01",
      "current_version_epoch_ms": 1754994314130,
      "topic": {
        "subject": "ped",
        "item": "suivinourisson"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les particularités de l'examen de suivi des adolescents OIC-047-39-B\r\n\r\n\r\n\r\nPériode de transformation physique, psychique et sociale mais aussi période de plus grande vulnérabilité\r\nAdolescent.e au centre de la consultation : temps seul mais aussi avec les parents\r\nTrame de consultation pour aborder tous les éléments importants ADOLESCENTS : Alimentation (Troubles des conduites alimentaires (anorexie ou boulimie) SD-132), Développement physique et pubertaire (Puberté précoce ou retardée SD-113), Osez explorer la sexualité, Loisirs et Lycée, Entourage familial et amical, Symptômes flous, Compliance, Evénements traumatiques, Noir idées noires ou suicidaires (Troubles du comportement de l’enfant et de l'adolescent, Troubles du comportement chez enfant et adolescent SD-133), Toxiques, Suivis[1].\r\nExamen physique : poids et taille (prévention troubles comportement alimentaire (item 71), peau (acné item 111), caractères sexuels (selon les questionnements de l'adolescent.e) (Puberté normale et pathologique)\r\nVérification et explications des vaccinations\r\n\r\nDiscussion sur la contraception (Contraception)\r\n↑ Comment Conduire une consultation d'adolescent (R de Tournemire)\r\n\r\n Connaître les particularités de l'examen de suivi des adolescents OIC-047-39-BPériode de transformation physique, psychique et sociale mais aussi période de plus grande vulnérabilitéAdolescent.e au centre de la consultation : temps seul mais aussi avec les parentsTrame de consultation pour aborder tous les éléments importants ADOLESCENTS : Alimentation (Troubles des conduites alimentaires (anorexie ou boulimie) SD-132), Développement physique et pubertaire (Puberté précoce ou retardée SD-113), Osez explorer la sexualité, Loisirs et Lycée, Entourage familial et amical, Symptômes flous, Compliance, Evénements traumatiques, Noir idées noires ou suicidaires (Troubles du comportement de l’enfant et de l'adolescent,Troubles du comportement chez enfant et adolescent SD-133), Toxiques, Suivis[1].Examen physique : poids et taille (prévention troubles comportement alimentaire (item 71), peau (acnéitem 111), caractères sexuels (selon les questionnements de l'adolescent.e) (Puberté normale et pathologique)Vérification et explications des vaccinationsDiscussion sur la contraception (Contraception)↑Comment Conduire une consultation d'adolescent (R de Tournemire)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Lors d’une consultation de suivi chez un adolescent, quel élément de l’organisation de l’entretien est recommandé pour favoriser l’expression personnelle du patient ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prévoir un temps seul avec l’adolescent, en dehors de la présence des parents\",\r\n                \"justification\": \"Un temps seul avec l’adolescent permet d’aborder librement des sujets sensibles et de favoriser la confidentialité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maintenir la présence des parents durant toute la consultation\",\r\n                \"justification\": \"La présence constante des parents peut limiter l’expression libre de l’adolescent sur des sujets personnels.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Limiter la consultation à l’examen physique uniquement\",\r\n                \"justification\": \"L’examen de suivi inclut aussi l’évaluation psychique et sociale, pas uniquement physique.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Centrer la consultation sur les besoins et préoccupations de l’adolescent\",\r\n                \"justification\": \"La consultation doit être centrée sur l’adolescent afin de répondre à ses besoins spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Se focaliser uniquement sur les antécédents médicaux familiaux\",\r\n                \"justification\": \"Les antécédents sont importants mais ne suffisent pas à évaluer la santé globale et le bien-être de l’adolescent.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels thèmes doivent être abordés systématiquement lors de la trame de consultation de suivi d’un adolescent ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Alimentation et troubles des conduites alimentaires\",\r\n                \"justification\": \"L’évaluation de l’alimentation permet de dépister précocement des troubles comme l’anorexie ou la boulimie.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Développement physique et pubertaire\",\r\n                \"justification\": \"Le suivi pubertaire permet de détecter précocement une puberté précoce ou retardée.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Idées noires ou suicidaires\",\r\n                \"justification\": \"Le dépistage des idées suicidaires est essentiel à la prévention et à la prise en charge des troubles psychiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antécédents médicaux de la fratrie uniquement\",\r\n                \"justification\": \"L’interrogatoire ne doit pas se limiter à la fratrie mais inclure l’ensemble des déterminants de santé.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Consommation de substances toxiques\",\r\n                \"justification\": \"Le dépistage de la consommation de substances permet une intervention précoce.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Lors de l’examen physique de suivi d’un adolescent, quels éléments doivent être systématiquement vérifiés ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Poids et taille\",\r\n                \"justification\": \"La mesure du poids et de la taille permet de surveiller la croissance et de dépister des troubles alimentaires.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Examen de la peau\",\r\n                \"justification\": \"L’examen cutané permet de dépister des affections fréquentes comme l’acné.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Caractères sexuels secondaires selon les questionnements de l’adolescent\",\r\n                \"justification\": \"L’évaluation pubertaire est adaptée aux préoccupations de l’adolescent et permet de détecter des anomalies.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen radiologique systématique\",\r\n                \"justification\": \"Il n’existe pas d’indication à un examen radiologique systématique dans le suivi courant.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Vérification des vaccinations\",\r\n                \"justification\": \"La mise à jour du statut vaccinal fait partie du suivi préventif.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le cadre du suivi d’un adolescent, quels sujets relèvent de la discussion sur la santé sexuelle ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Contraception\",\r\n                \"justification\": \"La contraception est un sujet à aborder dans le cadre de la santé sexuelle de l’adolescent.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Exploration de la sexualité\",\r\n                \"justification\": \"Il est important d’ouvrir la discussion sur la sexualité pour répondre aux questions et prévenir les comportements à risque.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prescription systématique d’un traitement hormonal\",\r\n                \"justification\": \"Un traitement hormonal n’est pas prescrit systématiquement, seulement en cas d’indication médicale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Demander un consentement écrit obligatoire avant toute discussion\",\r\n                \"justification\": \"La discussion ne nécessite pas de consentement écrit, mais se fait dans le respect de la confidentialité.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Répondre aux questionnements sur les caractères sexuels\",\r\n                \"justification\": \"Les questions sur le développement sexuel doivent être prises en compte et expliquées.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pourquoi l’adolescence est-elle considérée comme une période de vulnérabilité nécessitant un suivi spécifique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle associe des transformations physiques, psychiques et sociales\",\r\n                \"justification\": \"Ces transformations multiples peuvent générer des fragilités nécessitant une surveillance adaptée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"C’est une période où les maladies chroniques sont toujours absentes\",\r\n                \"justification\": \"Les maladies chroniques peuvent exister à tout âge, y compris à l’adolescence.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle peut être marquée par des événements traumatiques\",\r\n                \"justification\": \"Les événements traumatiques peuvent influencer la santé mentale et physique de l’adolescent.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle expose à des risques liés aux comportements à risque et à la consommation de toxiques\",\r\n                \"justification\": \"Les conduites à risque et l’usage de substances sont plus fréquents à cet âge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les vaccinations ne sont plus nécessaires à cet âge\",\r\n                \"justification\": \"La vérification et la mise à jour vaccinale restent importantes à l’adolescence.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}