{
  "topic": {
    "item": "soinspal2",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755282734408_01",
      "current_version_epoch_ms": 1755282734408,
      "topic": {
        "subject": "soinspal",
        "item": "soinspal2"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\r\n2 Les principes de la délibération\r\n3 Les étapes de la délibération\r\n4 La procédure collégiale\r\n\r\n\r\nSavoir communiquer avec les personnes malades et leurs proches lorsque la visée principale des traitements devient palliative OIC-140-02-A\r\n\r\n\r\n\r\n\r\n\r\nBases de la communication.\r\nBien communiquer nécessite de savoir bien écouter pour comprendre et pouvoir faire ensuite, des propositions ajustées.\r\nCela nécessite de renoncer un temps à ses propres objectifs dans la communication pour s’adapter à ceux du patient.\r\nPoser des questions ouvertes, laisser des temps de silence, adapter son vocabulaire et montrer sa disponibilité par son comportement non verbal facilitent une communication de qualité.\r\nLa reformulation est un des outils de communication adaptés à l’accompagnement d’un patient gravement malade : il s’agit de reprendre les propos du patient en lui permettant d’aller plus loin dans l’élaboration.\r\nL’annonce d’une prise en charge palliative.\r\nAnnoncer le passage à des soins palliatifs exclusifs ou l’évolution menaçante d’une pathologie est une mauvaise nouvelle. Elle est inscrite dans la temporalité de la maladie et doit être délivrée de manière graduée, lors de plusieurs temps de rencontre, auprès d’un patient et s’il le souhaite de ses proches.\r\nL’incertitude concernant l’avenir du patient est à assumer par le médecin avec la certitude qu’il accompagnera le patient, lui ou ses collègues, au fur et à mesure de la maladie.\r\nLes réponses médicales permettent au patient et aux proches de se situer et de se préparer :\r\n\r\nL’annonce d’un objectif de soin centré sur la qualité de vie ou le confort n’est pas l’annonce qu’il n’y a plus rien à faire\r\nLe médecin apporte des réponses aux inquiétudes précises du patient concernant la survenue possible de certains symptômes et sur les moyens à disposition pour les éviter (antalgiques, recours à la sédation en cas de détresse respiratoire…)\r\nLe médecin doit pouvoir engager la discussion avec le patient sur les objectifs, les orientations et la proportionnalité futurs des traitements, notamment lorsque ce dernier craint une obstination déraisonnable. (Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06)\r\nLors de la période terminale ou d’une aggravation de la pathologie, le patient peut être en demande d’une objectivation par le médecin de cette réalité, afin de comprendre ce qu’il éprouve physiquement.\r\nÀ tout moment, les annonces successives doivent faire une place importante aux mécanismes de défense du patient. (Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave 2C-140-DP-A02)\r\n\r\nEntre réalité médicale et représentation de la réalité du patient.\r\nLes représentations de la réalité du patient et de celle du médecin seront bien souvent différentes.\r\nC’est pour rester vivant avec la maladie, pour garder espoir en l’avenir que le malade transforme – parfois de façon importante - le discours médical. L’important pour le médecin est de prendre en compte ce que vit le malade, ce qu’il ressent et ce qu’il se représente tout en délivrant les informations nécessaires pour tenter de construire un parcours de soins sécurisant qui évite les situations de crise et de détresse.\r\n\r\nVoir: Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327 Sommaire1Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A2Les principes de la délibération3Les étapes de la délibération4La procédure collégialeSavoir communiquer avec les personnes malades et leurs proches lorsque la visée principale des traitements devient palliative OIC-140-02-ABases de la communication.Bien communiquer nécessite de savoir bien écouter pour comprendre et pouvoir faire ensuite, des propositions ajustées.Cela nécessite de renoncer un temps à ses propres objectifs dans la communication pour s’adapter à ceux du patient.Poser des questions ouvertes, laisser des temps de silence, adapter son vocabulaire et montrer sa disponibilité par son comportement non verbal facilitent une communication de qualité.La reformulation est un des outils de communication adaptés à l’accompagnement d’un patient gravement malade : il s’agit de reprendre les propos du patient en lui permettant d’aller plus loin dans l’élaboration.L’annonce d’une prise en charge palliative.Annoncer le passage à des soins palliatifs exclusifs ou l’évolution menaçante d’une pathologie estune mauvaise nouvelle.Elle estinscrite dans la temporalité de la maladie et doit être délivrée de manière graduée, lors de plusieurs temps de rencontre, auprès d’un patient et s’il le souhaite de ses proches.L’incertitude concernant l’avenir du patient est à assumer par le médecin avec la certitude qu’il accompagnera le patient, lui ou ses collègues, au fur et à mesure de la maladie.Les réponses médicales permettent au patient et aux proches de se situer et de se préparer :L’annonce d’un objectif de soin centré sur la qualité de vie ou le confort n’est pas l’annonce qu’il n’y a plus rien à faireLe médecin apporte des réponses aux inquiétudes précises du patient concernant la survenue possible de certains symptômes et sur les moyens à disposition pour les éviter (antalgiques, recours à la sédation en cas de détresse respiratoire…)Le médecin doit pouvoir engager la discussion avec le patient sur les objectifs, les orientations et la proportionnalité futurs des traitements, notamment lorsque ce dernier craint une obstination déraisonnable. (Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06)Lors de la période terminale ou d’une aggravation de la pathologie, le patient peut être en demande d’une objectivation par le médecin de cette réalité, afin de comprendre ce qu’il éprouve physiquement.À tout moment, les annonces successives doivent faire une place importante aux mécanismes de défense du patient. (Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave 2C-140-DP-A02)Entre réalité médicale etreprésentationde la réalité du patient.Les représentations de la réalité du patient et de celle du médecin seront bien souvent différentes.C’est pour rester vivant avec la maladie, pour garder espoir en l’avenir que le malade transforme – parfois de façon importante - le discours médical. L’important pour le médecin est de prendre en compte ce que vit le malade, ce qu’il ressent et ce qu’il se représente tout en délivrant les informations nécessaires pour tenter de construire un parcours de soins sécurisant qui évite les situations de crise et de détresse.Voir:Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de la communication avec un patient lorsque la visée des traitements devient palliative ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"S'assurer que le patient comprend la gravité de sa situation\",\r\n        \"justification\": \"L'objectif de la communication en soins palliatifs est de permettre au patient de comprendre et d'accepter la situation, tout en respectant ses mécanismes de défense.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Fournir un traitement médical agressif pour améliorer la survie\",\r\n        \"justification\": \"Les soins palliatifs se concentrent sur la qualité de vie, non sur l'agressivité des traitements.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éviter de parler de la maladie pour ne pas inquiéter le patient\",\r\n        \"justification\": \"Une communication ouverte et honnête est essentielle en soins palliatifs pour éviter l'angoisse et la confusion.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Changer les objectifs de soins en fonction des progrès médicaux\",\r\n        \"justification\": \"Les soins palliatifs visent à améliorer le confort, pas à chercher un progrès médical.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Recommander une prise en charge exclusivement médicamenteuse\",\r\n        \"justification\": \"Les soins palliatifs incluent souvent un soutien psychosocial, en plus du traitement symptomatique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Comment le médecin doit-il annoncer la transition vers des soins palliatifs exclusifs ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"De manière graduée, lors de plusieurs rencontres, en présence du patient et, si souhaité, de ses proches\",\r\n        \"justification\": \"L'annonce d'une prise en charge palliative doit être faite de manière progressive, permettant au patient et à ses proches de s'adapter à la réalité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"D'un seul coup, en donnant un pronostic précis\",\r\n        \"justification\": \"Une telle approche brutale peut être traumatisante pour le patient, qui a besoin d'un accompagnement progressif.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Sans préciser la durée de vie restante, pour éviter de mettre le patient dans une position défensive\",\r\n        \"justification\": \"Le médecin doit assumer l'incertitude et expliquer clairement les objectifs de soins centrés sur le confort.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En informant seulement les proches, sans impliquer directement le patient\",\r\n        \"justification\": \"Le patient doit être inclus dans la discussion pour préserver son autonomie et son droit à l'information.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En insistant sur la nécessité de renoncer à tout traitement\",\r\n        \"justification\": \"L'objectif des soins palliatifs n'est pas de supprimer tout traitement, mais de le réorienter vers le confort et la qualité de vie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du médecin face à un patient en phase terminale qui demande une objectivation de sa situation ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Apporter une réponse claire, en expliquant l'évolution probable de la pathologie et les symptômes attendus\",\r\n        \"justification\": \"Il est essentiel d'objectiver la réalité de la situation pour aider le patient à comprendre son état et à mieux se préparer.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Dissuader le patient de parler de la fin de sa vie, pour lui éviter une souffrance psychologique\",\r\n        \"justification\": \"L'accompagnement en soins palliatifs nécessite d'aborder la fin de vie avec le patient de manière ouverte et honnête.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Présenter un traitement qui pourrait améliorer l'espérance de vie\",\r\n        \"justification\": \"En phase terminale, l'objectif n'est pas d'améliorer la survie, mais de maintenir ou améliorer la qualité de vie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ne rien dire et laisser le patient se faire sa propre idée\",\r\n        \"justification\": \"Le patient a besoin d'une explication rationnelle et soutenue par des informations médicales fiables.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Avoir recours à la sédation pour calmer le patient\",\r\n        \"justification\": \"La sédation ne doit être utilisée qu'en cas de détresse intense et non comme réponse systématique à la demande de clarifications.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'enjeu de la communication lors de l'annonce d'une maladie grave au patient ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Permettre au patient de comprendre sa maladie et de se préparer à l'avenir tout en respectant ses mécanismes de défense\",\r\n        \"justification\": \"L'annonce doit être faite de manière respectueuse, prenant en compte les réactions du patient tout en le préparant à la réalité de la maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Informer de manière abrupte pour éviter de prolonger l'angoisse du patient\",\r\n        \"justification\": \"L'annonce doit être progressive et tenir compte des réactions émotionnelles du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Eviter de parler de l'avenir incertain du patient pour le protéger psychologiquement\",\r\n        \"justification\": \"La transparence est essentielle pour que le patient puisse se préparer à l'évolution de sa maladie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Imposer un pronostic précis et sans ambiguïté sur l'évolution de la pathologie\",\r\n        \"justification\": \"Il est impossible de prévoir précisément l'évolution d'une maladie grave, ce qui peut nuire à la relation de confiance.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire l'information donnée au minimum pour ne pas perturber le patient\",\r\n        \"justification\": \"Le patient a besoin d'informations détaillées pour comprendre sa situation et prendre des décisions éclairées.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Pourquoi est-il important pour le médecin de prendre en compte la représentation de la réalité du patient en soins palliatifs ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Parce que la perception du patient peut influencer sa prise en charge et son adhésion au traitement\",\r\n        \"justification\": \"La représentation du patient sur sa maladie influence ses réactions et ses décisions, ce qui nécessite une approche individualisée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Parce qu'il faut éviter que le patient prenne trop conscience de la gravité de sa situation\",\r\n        \"justification\": \"Le médecin doit au contraire aider le patient à comprendre et accepter la réalité pour faciliter une prise en charge adaptée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Parce que la représentation du patient est moins importante que l'avis médical\",\r\n        \"justification\": \"L'avis médical est fondamental, mais il doit être adapté à la réalité vécue par le patient pour être pleinement efficace.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Parce que la représentation du patient permet de simplifier la communication\",\r\n        \"justification\": \"La communication doit être complète et adaptée, et non simplifiée, pour être réellement bénéfique pour le patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Parce que la représentation du patient ne doit pas être prise en compte dans la prise de décision médicale\",\r\n        \"justification\": \"La réalité du patient doit être prise en compte pour garantir une approche éthique et respectueuse dans les soins.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}