{
  "topic": {
    "item": "handicappsy",
    "subject": "psy"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755232186168_01",
      "current_version_epoch_ms": 1755232186168,
      "topic": {
        "subject": "psy",
        "item": "handicappsy"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes généraux de la prise en charge psychothérapeutique OIC-121-03-B\r\n\r\n\r\n\r\n\r\nTrois grandes méthodes permettent aux patients de développer des compétences pour limiter les conséquences des déficiences et limitations d’activité induites par son trouble psychique. Elles doivent être combinées si l’on souhaite une efficacité globale à la fois médicale et sociale.\r\nL’éducation thérapeutique. Elle peut concerner le patient et/ou sa famille. Elle consiste à fournir des informations sur les troubles psychiques concernés, leur prise en charge et à apprendre des méthodes permettant d’améliorer la gestion des difficultés liées à ces troubles.\r\nCertaines psychothérapies comme les thérapies cognitivo-comportementales (cf. item 73). ou des méthodes comme l’entraînement aux habilités sociales permettent de mieux gérer les relations interpersonnelles et limiter l’impact des biais cognitifs.\r\n\r\nLa remédiation cognitive. Elle est proposée après un bilan cognitif ou neuropsychologique qui évalue à la fois les fonctions neurocognitives (mémoire, attention, fonctions exécutives, etc…), la métacognition, la cognition sociale. La remédiation cognitive vise à restaurer des fonctions altérées et/ou à développer des stratégies de compensation en renforçant des fonctions préservées de façon à limiter les conséquences de ces altérations. Elles sont surtout efficaces quand les compétences apprises peuvent être utilisées dans des tâches spécifiques de la vie quotidienne ou dans un emploi. Connaître les principes généraux de la prise en charge psychothérapeutique OIC-121-03-BTrois grandes méthodes permettent aux patients de développer des compétences pour limiter les conséquences des déficiences et limitations d’activité induites par son trouble psychique. Elles doivent être combinées si l’on souhaite une efficacité globale à la fois médicale et sociale.L’éducation thérapeutique. Elle peut concerner le patient et/ou sa famille. Elle consiste à fournir des informations sur les troubles psychiques concernés, leur prise en charge et à apprendre des méthodes permettant d’améliorer la gestion des difficultés liées à ces troubles.Certainespsychothérapiescomme les thérapies cognitivo-comportementales (cf. item 73). ou des méthodes comme l’entraînement aux habilités sociales permettent de mieux gérer les relations interpersonnelles et limiter l’impact des biais cognitifs.La remédiation cognitive. Elle est proposée après un bilan cognitif ou neuropsychologique qui évalue à la fois les fonctions neurocognitives (mémoire, attention, fonctions exécutives, etc…), la métacognition, la cognition sociale. La remédiation cognitive vise à restaurer des fonctions altérées et/ou à développer des stratégies de compensation en renforçant des fonctions préservées de façon à limiter les conséquences de ces altérations. Elles sont surtout efficaces quand les compétences apprises peuvent être utilisées dans des tâches spécifiques de la vie quotidienne ou dans un emploi.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"À propos des principes généraux de la prise en charge psychothérapeutique, identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Trois grandes méthodes sont à combiner pour viser une efficacité globale à la fois médicale et sociale.\",\r\n\"justification\": \"Il est précisé que les trois méthodes doivent être combinées pour une efficacité globale médicale et sociale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une seule méthode bien conduite suffit en général pour atteindre l’efficacité globale recherchée.\",\r\n\"justification\": \"Il est indiqué que les méthodes doivent être combinées, ce qui contredit l’idée qu’une seule suffirait.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ces méthodes visent à développer des compétences afin de limiter les conséquences des déficiences et limitations d’activité.\",\r\n\"justification\": \"L’objectif annoncé est de développer des compétences pour limiter les conséquences du trouble sur les activités.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’objectif principal est la guérison étiologique des troubles psychiques.\",\r\n\"justification\": \"Ce qui est mis en avant est la limitation des conséquences fonctionnelles, pas la guérison étiologique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ces méthodes doivent être appliquées successivement et non simultanément.\",\r\n\"justification\": \"Il est explicitement recommandé de les combiner, donc pas de les appliquer séparément.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant l’éducation thérapeutique, sélectionner les propositions exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle peut concerner le patient et/ou sa famille.\",\r\n\"justification\": \"Il est mentionné qu’elle peut s’adresser au patient et/ou à sa famille.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle consiste à fournir des informations sur les troubles psychiques et leur prise en charge.\",\r\n\"justification\": \"L’éducation thérapeutique inclut l’information sur les troubles concernés et leur prise en charge.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle apprend des méthodes permettant d’améliorer la gestion des difficultés liées aux troubles.\",\r\n\"justification\": \"Il est précisé qu’elle vise l’apprentissage de méthodes pour mieux gérer les difficultés.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle ne s’adresse qu’au patient, jamais à la famille.\",\r\n\"justification\": \"L’énoncé indique explicitement la possibilité d’impliquer la famille.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle se limite à des exercices de restauration des fonctions cognitives altérées.\",\r\n\"justification\": \"La restauration/remédiation relève de la remédiation cognitive ; l’éducation thérapeutique vise information et méthodes de gestion.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de certaines psychothérapies et méthodes associées, cocher les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les thérapies cognitivo-comportementales font partie des psychothérapies mobilisables.\",\r\n\"justification\": \"Les thérapies cognitivo-comportementales sont citées comme exemple de psychothérapie utilisable.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’entraînement aux habilités sociales aide à mieux gérer les relations interpersonnelles.\",\r\n\"justification\": \"Il est indiqué que cette méthode permet de mieux gérer les relations interpersonnelles.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ces approches visent à limiter l’impact des biais cognitifs.\",\r\n\"justification\": \"Il est précisé que ces approches permettent de limiter l’impact des biais cognitifs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elles nécessitent impérativement un bilan neuropsychologique préalable.\",\r\n\"justification\": \"Le bilan préalable est mentionné pour la remédiation cognitive, pas comme condition pour ces psychothérapies.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elles ont pour objectif principal de restaurer directement des fonctions neurocognitives altérées.\",\r\n\"justification\": \"La restauration des fonctions relève de la remédiation cognitive ; ces approches ciblent relations interpersonnelles et biais cognitifs.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les éléments corrects concernant l’organisation de la remédiation cognitive.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle est proposée après un bilan cognitif ou neuropsychologique.\",\r\n\"justification\": \"Il est indiqué qu’elle est proposée après un bilan cognitif ou neuropsychologique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le bilan évalue des fonctions telles que la mémoire, l’attention et les fonctions exécutives.\",\r\n\"justification\": \"Ces fonctions sont citées parmi celles évaluées par le bilan.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le bilan inclut l’évaluation de la métacognition et de la cognition sociale.\",\r\n\"justification\": \"La métacognition et la cognition sociale sont mentionnées comme faisant partie de l’évaluation.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La remédiation cognitive est mise en place avant tout bilan pour gagner du temps.\",\r\n\"justification\": \"Elle est explicitement décrite comme proposée après un bilan, et non avant.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La remédiation cognitive n’a pas d’objectif de compensation.\",\r\n\"justification\": \"Elle vise au contraire à développer des stratégies de compensation en renforçant des fonctions préservées.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant les objectifs et conditions d’efficacité de la remédiation cognitive, choisir les propositions exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle vise à restaurer des fonctions altérées et/ou à développer des stratégies de compensation en renforçant des fonctions préservées.\",\r\n\"justification\": \"C’est l’objectif décrit pour la remédiation cognitive.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle cherche à limiter les conséquences des altérations cognitives.\",\r\n\"justification\": \"Le but est de limiter les conséquences des altérations sur le fonctionnement.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle est surtout efficace lorsque les compétences apprises sont utilisées dans des tâches spécifiques de la vie quotidienne ou dans un emploi.\",\r\n\"justification\": \"Il est précisé que l’efficacité est surtout marquée lorsque les compétences sont transférées à des tâches quotidiennes ou professionnelles.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Son efficacité est indépendante de l’utilisation des compétences dans des tâches concrètes.\",\r\n\"justification\": \"L’efficacité est au contraire dite supérieure lorsque les compétences sont utilisées dans des tâches spécifiques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle ne peut pas s’inscrire dans une stratégie combinée avec d’autres méthodes.\",\r\n\"justification\": \"Les méthodes sont à combiner pour une efficacité globale, ce qui inclut la remédiation cognitive.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}