{
  "topic": {
    "item": "zoonose",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755928451152_01",
      "current_version_epoch_ms": 1755928451152,
      "topic": {
        "subject": "infectio",
        "item": "zoonose"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunodéprimé + femme enceinte OIC-173-17-B\r\n\r\n\r\n\r\n\r\nDiagnostic clinique\r\n- femme enceinte : l’infection toxoplasmique chez la femme ne présente pas de particularités par rapport à celle d’un patient immunocompétent\r\n- immunodéprimé : évoquer une toxoplasmose cérébrale devant des signes neurologiques quels qu’ils soient (désorientation, céphalées, troubles de la parole, de l’équilibre, crises convulsives, hémiparésie, ataxie, aphasie, déficit moteur, coma…), associés ou non à une fièvre. Le scanner cérébral avec produit de contraste montre des abcès en cocarde, souvent retrouvés au niveau des noyaux gris centraux. Evoquer une toxoplasmose oculaire devant une choriorétinite ou une uvéite. Une altération rapide de l’état général avec syndrome de détresse respiratoire peut faire craindre une toxoplasmose disséminée chez un transplanté de CSH.\r\n\r\nDiagnostic biologique\r\n\r\n\r\n\r\n\r\n\r\nFemme enceinte\r\n\r\nImmunodéprimé\r\n\r\n\r\nSérologie\r\n\r\nElément clé du  diagnostic\r\n-  IgG+/IgM- : femme immunisée, suivi  inutile si immuno-compétente\r\n-  IgG+/IgM+ en début de grossesse : peut  indiquer une infection récente si avidité faible\r\n-  IgM+/IgG- au cours du suivi sérologique  d’une séronégative : séroconversion possible, à confirmer avec l’apparition  des IgG\r\n-  IgM+/IgG+ : au cours du suivi  sérologique d’une séronégative : séroconversion avérée, nécessite un  traitement\r\n\r\n\r\nUtile pour préciser le risque de réactivation\r\n-      IgG+ :  réactivation probable /possible selon la clinique et l’imagerie\r\n-      IgG-/IgM+ :  possible début de séroconversion\r\n-     IgG-/IgM- : élimine une  toxoplasmose évolutive chez le patient VIH+, mais pas chez le greffé à moins  de 6 mois post-transplantation\r\n\r\n\r\n\r\nRecherche du parasite (PCR)\r\n\r\nA  faire sur liquide amniotique en cas de séroconversion  en cours de grossesse\r\n\r\nNécessaire pour  confirmer le diagnostic\r\nA faire sur tout type de  prélèvement, selon les signes cliniques : sang, LCS, LBA, humeur  aqueuse, biopsie myocardique…\r\n\r\n\r\n Connaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunodéprimé + femme enceinte OIC-173-17-BDiagnostic clinique-femme enceinte: l’infection toxoplasmique chez la femme ne présente pas de particularités par rapport à celle d’un patient immunocompétent-immunodéprimé: évoquer une toxoplasmose cérébrale devant des signes neurologiques quels qu’ils soient (désorientation, céphalées, troubles de la parole, de l’équilibre, crises convulsives, hémiparésie, ataxie, aphasie, déficit moteur, coma…), associés ou non à une fièvre. Le scanner cérébral avec produit de contraste montre des abcès en cocarde, souvent retrouvés au niveau des noyaux gris centraux. Evoquer une toxoplasmose oculaire devant une choriorétinite ou une uvéite. Une altération rapide de l’état général avec syndrome de détresse respiratoire peut faire craindre une toxoplasmose disséminée chez un transplanté de CSH.Diagnostic biologiqueFemme enceinteImmunodépriméSérologieElément clé du  diagnostic-  IgG+/IgM- : femme immunisée, suivi  inutile si immuno-compétente-  IgG+/IgM+ en début de grossesse : peut  indiquer une infection récente si avidité faible-  IgM+/IgG- au cours du suivi sérologique  d’une séronégative : séroconversion possible, à confirmer avec l’apparition  des IgG-  IgM+/IgG+ : au cours du suivi  sérologique d’une séronégative : séroconversion avérée, nécessite un  traitementUtile pour préciser le risque de réactivation-      IgG+ :  réactivation probable /possible selon la clinique et l’imagerie-      IgG-/IgM+ :  possible début de séroconversion-     IgG-/IgM- : élimine une  toxoplasmose évolutive chez le patient VIH+, mais pas chez le greffé à moins  de 6 mois post-transplantationRecherche du parasite (PCR)A  faire surliquide amniotiqueen cas de séroconversionen cours de grossesseNécessaire pour  confirmer le diagnosticA faire sur tout type de  prélèvement, selon les signes cliniques : sang, LCS, LBA, humeur  aqueuse, biopsie myocardique…\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Chez un patient immunodéprimé, quels éléments cliniques doivent faire évoquer une toxoplasmose cérébrale ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Céphalées et troubles de la parole\",\r\n        \"justification\": \"Les céphalées et les troubles de la parole font partie des signes neurologiques pouvant révéler une toxoplasmose cérébrale chez l’immunodéprimé.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Crises convulsives et hémiparésie\",\r\n        \"justification\": \"Les crises convulsives et l’hémiparésie sont des manifestations neurologiques caractéristiques possibles d’une toxoplasmose cérébrale.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Déficit moteur et coma\",\r\n        \"justification\": \"Un déficit moteur ou un coma peuvent orienter vers une atteinte cérébrale toxoplasmique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs abdominales diffuses\",\r\n        \"justification\": \"Les douleurs abdominales diffuses ne font pas partie des signes décrits pour une toxoplasmose cérébrale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éruption cutanée maculopapuleuse\",\r\n        \"justification\": \"L’éruption cutanée n’est pas un signe typique de toxoplasmose cérébrale chez l’immunodéprimé.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Concernant la sérologie de la toxoplasmose chez la femme enceinte, quelle interprétation est correcte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgG+/IgM- : femme immunisée, pas de suivi nécessaire si immunocompétente\",\r\n        \"justification\": \"Un profil sérologique IgG+/IgM- traduit une immunité ancienne, ne nécessitant pas de surveillance spécifique chez une femme immunocompétente.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgM+/IgG- au cours du suivi : suspicion de séroconversion\",\r\n        \"justification\": \"La présence d’IgM isolées au cours du suivi d’une femme initialement séronégative évoque une séroconversion débutante, à confirmer par l’apparition des IgG.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgM+/IgG+ : séroconversion avérée nécessitant un traitement\",\r\n        \"justification\": \"Chez une femme suivie initialement séronégative, la positivité simultanée des IgM et des IgG correspond à une séroconversion confirmée, justifiant un traitement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgG-/IgM- : signe d’immunité ancienne\",\r\n        \"justification\": \"Un profil IgG-/IgM- traduit une absence d’immunisation, et non une immunité ancienne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgG+/IgM+ en début de grossesse écarte une infection récente\",\r\n        \"justification\": \"La présence d’IgM et d’IgG en début de grossesse peut au contraire correspondre à une infection récente si l’avidité des IgG est faible.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Chez l’immunodéprimé, quelle interprétation de la sérologie de la toxoplasmose est correcte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgG+ : suggère une réactivation selon clinique et imagerie\",\r\n        \"justification\": \"Chez l’immunodéprimé, la positivité des IgG peut traduire une réactivation, en lien avec la clinique et les données d’imagerie.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgG-/IgM+ : possible début de séroconversion\",\r\n        \"justification\": \"Un profil IgG-/IgM+ évoque un début de séroconversion, à confirmer.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IgG-/IgM- : élimine une toxoplasmose évolutive chez le patient VIH+\",\r\n        \"justification\": \"Chez le patient VIH+, l’absence d’IgG et d’IgM élimine une toxoplasmose évolutive.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgG-/IgM- : élimine toute toxoplasmose chez le greffé, même avant 6 mois post-transplantation\",\r\n        \"justification\": \"Chez le greffé de moins de 6 mois, l’absence d’anticorps n’élimine pas totalement une toxoplasmose évolutive.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgG+/IgM- : exclut une réactivation\",\r\n        \"justification\": \"La présence d’IgG seule n’exclut pas une réactivation, qui doit être interprétée avec la clinique et l’imagerie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Concernant les méthodes de diagnostic biologique de la toxoplasmose, quelles propositions sont exactes ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La recherche du parasite par PCR est nécessaire pour confirmer le diagnostic chez l’immunodéprimé\",\r\n        \"justification\": \"Chez l’immunodéprimé, la PCR sur différents prélèvements permet de confirmer le diagnostic de toxoplasmose.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Chez la femme enceinte, la PCR doit être réalisée sur le liquide amniotique en cas de séroconversion\",\r\n        \"justification\": \"Lors d’une séroconversion en cours de grossesse, la PCR sur liquide amniotique est l’examen approprié.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La PCR n’a aucun intérêt dans le diagnostic de la toxoplasmose\",\r\n        \"justification\": \"La PCR est au contraire un élément clé pour confirmer le diagnostic.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La sérologie suffit toujours à confirmer la toxoplasmose chez l’immunodéprimé\",\r\n        \"justification\": \"La sérologie seule n’est pas suffisante, la confirmation nécessite souvent une PCR selon les prélèvements cliniques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La PCR doit être exclusivement réalisée sur le sang\",\r\n        \"justification\": \"La PCR peut être faite sur plusieurs types de prélèvements, pas uniquement sur le sang.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les tableaux cliniques possibles de toxoplasmose chez l’immunodéprimé en dehors de l’atteinte cérébrale ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Choriorétinite\",\r\n        \"justification\": \"Une atteinte oculaire sous forme de choriorétinite peut révéler une toxoplasmose chez l’immunodéprimé.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Uvéite\",\r\n        \"justification\": \"L’uvéite est également un mode de révélation d’une toxoplasmose oculaire chez l’immunodéprimé.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Syndrome de détresse respiratoire avec altération rapide de l’état général\",\r\n        \"justification\": \"Chez le transplanté de CSH, une toxoplasmose disséminée peut entraîner une altération rapide de l’état général et un syndrome de détresse respiratoire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Angor stable\",\r\n        \"justification\": \"L’angor stable n’est pas un tableau clinique de toxoplasmose.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pancréatite aiguë\",\r\n        \"justification\": \"La pancréatite aiguë n’est pas décrite comme un mode de présentation de la toxoplasmose chez l’immunodéprimé.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}