{
  "topic": {
    "item": "tbmarchegeria",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755260360475_01",
      "current_version_epoch_ms": 1755260360475,
      "topic": {
        "subject": "neuro",
        "item": "tbmarchegeria"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nRechercher les signes de gravité d'une chute OIC-131-09-A\r\n\r\n\r\n\r\nLes signes de gravité d’une chute sont liés à différents facteurs :\r\nA.     Conséquences de la chute\r\nB.     Caractère répété de la chute\r\nC.     Etiologies de la chute\r\nD.     Situations médicales et sociale à risque de complications \r\n\r\nA- Gravité liée aux conséquences de la chute\r\n\r\nTraumatiques : Contusions, hématomes, plaies, luxations, saignement intra-crânien; FRACTURES osseuses (attention à certaines fractures qui peuvent passer inaperçues (fractures engrenées de l'extrémité supérieure du fémur) ou difficiles à voir sur des radiographies standard (ne pas hésiter à demander un scanner si suspicion importante et radiographie normale).\r\nLiées à la station prolongée au sol: rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie, pneumopathie d’inhalation, hypothermie,  escarres, MTEV\r\nPsychologiques : syndrome post-chute ou syndrome de désadaptation psychomotrice (voir encadré), peur de tomber, refus de toute verticalisation, dépression, perte d'indépendance fonctionnelle\r\nB- Gravité liée au caractère répété de la chute\r\nChutes à répétition : définies par au moins 2 chutes sur une période de 12 mois. \r\nGravité en particulier en cas de : \r\n\r\naugmentation récente de la fréquence des chutes (chute en \"cluster\")\r\n> 3 facteurs prédisposant aux chutes (cf)\r\ntrouble de la marche\r\nstation au sol prolongée (>1 heure) après une chute, impossibilité à se relever seul\r\nC- Gravité liée aux étiologies de la chute\r\n\r\nAccident vasculaire cérébral\r\nTrouble du rythme ou de la conduction cardiaque / infarctus du myocarde\r\nPathologie infectieuse - sepsis\r\nHypoglycémie\r\netc.\r\nD- Gravité liée aux situations médicales et sociale à risque de complications\r\n\r\nLiés aux situations médicales à risque de complications (ex : traitement par anticoagulants ou antiagrégants ou ostéoporose) ou isolement social Rechercher les signes de gravité d'une chute OIC-131-09-ALes signes de gravité d’une chute sont liés à différents facteurs :A.     Conséquences de la chuteB.     Caractère répété de la chuteC.     Etiologies de la chuteD.     Situations médicales et sociale à risque de complicationsA- Gravité liée aux conséquences de la chuteTraumatiques: Contusions, hématomes, plaies, luxations, saignement intra-crânien; FRACTURES osseuses (attention à certaines fractures qui peuvent passer inaperçues (fractures engrenées de l'extrémité supérieure du fémur) ou difficiles à voir sur des radiographies standard (ne pas hésiter à demander un scanner si suspicion importante et radiographie normale).Liées à la station prolongée au sol:rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie, pneumopathie d’inhalation, hypothermie,  escarres, MTEVPsychologiques :syndrome post-chute ou syndrome de désadaptation psychomotrice (voir encadré), peur de tomber, refus de toute verticalisation, dépression, perte d'indépendance fonctionnelleB- Gravité liée au caractère répété de la chuteChutes à répétition : définies par au moins 2 chutes sur une période de 12 mois.Gravité en particulier en cas de :augmentation récente de la fréquence des chutes (chute en \"cluster\")> 3 facteurs prédisposant aux chutes (cf)trouble de la marchestation au sol prolongée (>1 heure) après une chute, impossibilité à se relever seulC- Gravité liée aux étiologies de la chuteAccident vasculaire cérébralTrouble du rythme ou de la conduction cardiaque / infarctus du myocardePathologie infectieuse - sepsisHypoglycémieetc.D-Gravité liée aux situations médicales et sociale à risque de complicationsLiés aux situations médicales à risque de complications (ex : traitement par anticoagulants ou antiagrégants ou ostéoporose) ou isolement social\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les éléments relevant de la gravité liée aux conséquences d’une chute.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Hématomes, plaies, luxations et saignement intra-crânien constituent des conséquences traumatiques.\",\r\n\"justification\": \"Les conséquences traumatiques incluent contusions, hématomes, plaies, luxations et saignement intra-crânien.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie peuvent survenir après une station prolongée au sol.\",\r\n\"justification\": \"Les complications de la station prolongée au sol comprennent rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Syndrome post-chute, peur de tomber, refus de verticalisation, dépression et perte d’indépendance fonctionnelle sont des conséquences psychologiques.\",\r\n\"justification\": \"Les conséquences psychologiques listées sont syndrome post-chute, peur de tomber, refus de verticalisation, dépression et perte d’indépendance.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’isolement social relève des conséquences immédiates d’une chute.\",\r\n\"justification\": \"L’isolement social est classé parmi les situations sociales à risque de complications, pas parmi les conséquences immédiates.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’accident vasculaire cérébral est une conséquence directe de la chute.\",\r\n\"justification\": \"L’accident vasculaire cérébral est cité comme une étiologie de la chute, non comme une conséquence.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Définir les chutes à répétition et reconnaître des critères de gravité associés.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les chutes à répétition sont définies par au moins 2 chutes en 12 mois.\",\r\n\"justification\": \"La définition donnée est d’au moins 2 chutes sur une période de 12 mois.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les chutes à répétition sont définies par au moins 3 chutes en 6 mois.\",\r\n\"justification\": \"La définition retenue n’est pas 3 en 6 mois mais au moins 2 en 12 mois.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une seule chute avec station au sol > 1 heure suffit pour définir des chutes à répétition.\",\r\n\"justification\": \"La station au sol > 1 heure est un élément de gravité, mais ne définit pas à elle seule des chutes à répétition.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une augmentation récente de la fréquence des chutes (chute en \"cluster\") est un élément de gravité.\",\r\n\"justification\": \"L’augmentation récente de la fréquence des chutes (« cluster ») est signalée comme facteur de gravité.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence de plus de 3 facteurs prédisposant aux chutes est un élément de gravité.\",\r\n\"justification\": \"Il est précisé qu’un nombre > 3 de facteurs prédisposants constitue une gravité particulière.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les éléments suivants : relèvent-ils des étiologies de la chute associées à une gravité ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Accident vasculaire cérébral.\",\r\n\"justification\": \"L’accident vasculaire cérébral figure parmi les étiologies de la chute.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Trouble du rythme ou de la conduction cardiaque / infarctus du myocarde.\",\r\n\"justification\": \"Les troubles du rythme/de la conduction et l’infarctus du myocarde sont cités comme étiologies.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Pathologie infectieuse – sepsis.\",\r\n\"justification\": \"La pathologie infectieuse avec sepsis est listée parmi les étiologies.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Hypoglycémie.\",\r\n\"justification\": \"L’hypoglycémie est mentionnée comme étiologie de la chute.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Rhabdomyolyse.\",\r\n\"justification\": \"La rhabdomyolyse est une complication liée à la station prolongée au sol, pas une étiologie.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les situations médicales et sociales à risque de complications augmentant la gravité d’une chute.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Traitement par anticoagulants ou antiagrégants.\",\r\n\"justification\": \"Les traitements par anticoagulants ou antiagrégants sont cités comme situations médicales à risque de complications.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ostéoporose.\",\r\n\"justification\": \"L’ostéoporose est mentionnée parmi les situations médicales à risque de complications.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Isolement social.\",\r\n\"justification\": \"L’isolement social est explicitement indiqué comme situation sociale à risque de complications.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Trouble de la marche.\",\r\n\"justification\": \"Le trouble de la marche est un élément de gravité dans le contexte des chutes à répétition, pas une situation médicale/sociale à risque de complications.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Pneumopathie d’inhalation.\",\r\n\"justification\": \"La pneumopathie d’inhalation est une complication liée à la station prolongée au sol, pas une situation médicale/sociale préexistante.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Imagerie et lésions traumatiques après chute : identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Certaines fractures peuvent passer inaperçues, notamment les fractures engrenées de l’extrémité supérieure du fémur.\",\r\n\"justification\": \"Il est précisé que des fractures, dont les fractures engrenées de l’extrémité supérieure du fémur, peuvent passer inaperçues.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de forte suspicion et de radiographie standard normale, il faut demander un scanner.\",\r\n\"justification\": \"Il est recommandé de demander un scanner si la suspicion est importante et la radiographie normale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Luxations et contusions ne relèvent pas des conséquences traumatiques.\",\r\n\"justification\": \"Luxations et contusions sont explicitement citées parmi les conséquences traumatiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le saignement intra-crânien fait partie des traumatismes possibles.\",\r\n\"justification\": \"Le saignement intra-crânien est listé parmi les conséquences traumatiques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une radiographie standard suffit toujours à éliminer une fracture.\",\r\n\"justification\": \"Il est indiqué que des fractures peuvent ne pas être visibles sur la radiographie standard, justifiant la réalisation d’un scanner en cas de forte suspicion.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}