{
  "topic": {
    "item": "dlrphysiopath",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755270930444_01",
      "current_version_epoch_ms": 1755270930444,
      "topic": {
        "subject": "soinspal",
        "item": "dlrphysiopath"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic d'une douleur nociplastique : fibromyalgie, syndrome de l'instestin irritable OIC-134-11-A\r\n\r\n\r\n\r\nDéfinition\r\n·      Douleur liée une altération de la nociception malgré l’absence de preuve d’une lésion tissulaire activant les nocicepteurs ou d’une maladie ou lésion affectant le système somato-sensoriel.\r\n·      Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable.\r\n·     La physiopathologie de ces douleurs est moins bien connue que pour les autres mécanismes lésionnels.\r\n·     L’hypothèse la plus documentée est qu’elles dépendent principalement d’une altération des systèmes de contrôle et de modulation de la douleur avec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.\r\n\r\nLes  syndromes douloureux nociplastiques\r\n·      Fibromyalgie (voir ci dessous)\r\n·      Syndrome de l’intestin irritable (douleur abdominale chronique - au moins 1 jour par semaine dans les 3 derniers mois- en relation avec la défécation, avec modification de la fréquence des selles ou de l’aspect des selles ; présent depuis au moins 6 mois)\r\n·      Cystalgie à urines claires (impériosités mictionnelles)\r\n·      Syndrome de l’articulation temporo-mandibulaire\r\n·      Céphalées primaires\r\n·      Syndrome douloureux régional complexe de type I (algodystrophie)\r\n\r\nSavoir expliquer une douleur nociplastique au patient\r\n·      On expliquera aux patients qu’il s’agit d’un défaut de contrôle ou dérèglement de la douleur, d’un désordre neurologique central des voies de la douleur, avec parfois un facteur favorisant identifié (traumatisme physique ou psychologique), sur un terrain génétique ou psychologique pré-existant.\r\n·      On expliquera aux patients que la prise en charge ne doit pas se limiter aux médicaments, qu’elle doit toujours associer une approche physique et psychologique, quelle que soit la cause ou le contexte.\r\n·     Une fois le diagnostic proposé, il faut délivrer une information avec un support écrit et recommander en première intention de l’exercice physique doux et régulier notamment en cas de fibromyalgie, de syndrome douloureux régional complexe et de syndrome de l’articulation temporo-maxillaire.\r\n\r\nLa fibromyalgie\r\n·     La fibromyalgie (FM) est fréquente (1.6% de la population) et touche au moins 2 fois plus les femmes que les hommes.\r\n·     Il s’agit de la pathologie douloureuse chronique diffuse la plus fréquente et une des douleurs nociplastiques les plus fréquentes (avec le syndrome de l’intestin irritable).\r\n·     De nombreuses pathologies peuvent mimer et/ou être associées à la FM (PR, SpA, Lupus, arthrose, neuropathie à petites fibres…).\r\n·     Il existe des questionnaires pratique de dépistage et de diagnostic de la fibromyalgie notamment le Questionnaire FiRST (Tableau 1) simple et validé.  \r\n·     Les critères ACR (révisés en 2016 ) sont\r\n–  Douleurs diffuses touchant au moins 4 sur 5 régions du corps\r\n–  Symptômes depuis au moins 3 mois\r\n–  Index de Douleurs Diffuses (IDD) (0-19) et échelle de Sévérité des Symptômes (SS) (0-12) : selon présence et intensité des symptômes suivants : fatigue (0-3), réveil non reposé (0-3), troubles cognitifs (0-3) et lors des 6 derniers mois : maux de têtes (0-1), douleurs/crampes abdominales (0-1) et dépression (0-1).\r\n–  Le diagnostic est porté si association IDD > 7 et SS > 5 ou association IDD entre 4 et 6 et SS > 9.\r\n·      Symptômes somatiques associés fréquents : asthénie, troubles de sommeil, céphalées de tension, migraine, syndrome de l’intestin irritable, syndrome des jambes sans repos, impériosités mictionnelles M\r\n·     Symptômes psychologiques et cognitifs associées fréquents : troubles anxieux et dépressifs, stress post-traumatique, hypervigilance (focalisation excessive sur la douleur), névrosisme (tendance à exprimer des émotions négatives), sentiment d’injustice, stratégies d’ajustement (ou « coping ») peu flexibles, catastrophisme, troubles de la concentration/attention et de la mémoire\r\n·      Les examens complémentaires doivent être limités : NFS plaquettes, CRP, Ionogramme TSH, PTH, Vit D, autoanticorps si orientation clinique, pas de radiographie\r\n·      La prise en charge doit être multimodale : donner le diagnostic et intégrer des approches multidisciplinaires avec engagement du patient, sans donner de faux espoirs de résultats magiques \r\n·      Traitements non médicamenteux : à proposer en première intention : activité physique adaptée, approches cognitives et comportementales (en cas de difficultés d’ajustement), techniques de relaxation/hypnose/méditation en pleine conscience\r\n·      Traitements médicamenteux recommandés similaires aux douleurs neuropathiques : antidépresseurs (tricycliques, IRSNa) et antiépileptiques (gabapentine, prégabaline, ce dernier avec précaution, cf ci dessous) : amélioration 30-40% chez 40% des patients\r\n·      Antalgiques de palier 1 ou 2 :  peu efficaces \r\n·      Opioïdes forts, corticoïdes, benzodiazépines : fortement déconseillés\r\n·      Risque d’abus et de mésusage pour le tramadol et la prégabaline\r\nTableau 1 : Questionnaire FIRST\r\n\r\n\r\n\r\n\r\n\r\nOui\r\n\r\nNon\r\n\r\n\r\nMes douleurs sont localisées partout dans tout mon corps\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMes douleurs s’accompagnent d’une fatigue générale permanente\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nMes douleurs sont comme des brûlures, des décharges électriques ou des  crampes\r\n\r\n\r\n\r\n\r\n\r\n\r\nMes douleurs s’acompagnent d’autres sensations anormales comme des  fourmillements, des picotements ou des sensations d’engourdissemeent dans  tout mon corps\r\n\r\n\r\n\r\n\r\n\r\n\r\nMes douleurs s’accompagne d’autres problèmes de santé comme des  problèmes digestifs, des problèmes urinaires, des maux de tête, ou des  impatiences dans les jambes\r\n\r\n\r\n\r\n\r\n\r\n\r\nMes douleurs ont un retentissement important dans ma vie : en  particulier sur mon sommeil, ma capacité à me concentrer avec une  impressionde fonctionner au ralenti\r\n\r\n\r\n\r\n\r\n\r\nUne réponse positive à 5 items sur 6 permet de retenir le diagnostic de fibromyalgie avec une sensibilité et spécificité de 85 % \r\nD’après Perrot et al Pain 2014\r\n\r\n Connaître les modalités du diagnostic d'une douleur nociplastique : fibromyalgie, syndrome de l'instestin irritable OIC-134-11-ADéfinition·Douleur liée une altération de la nociception malgré l’absence de preuve d’une lésion tissulaire activant les nocicepteurs ou d’une maladie ou lésion affectant le système somato-sensoriel.·      Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable.·     La physiopathologie de ces douleurs est moins bien connue que pour les autres mécanismes lésionnels.·     L’hypothèse la plus documentée est qu’elles dépendent principalement d’une altération dessystèmes de contrôle et de modulation de la douleuravec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.Les  syndromes douloureux nociplastiques·Fibromyalgie(voir ci dessous)·Syndrome de l’intestin irritable(douleur abdominale chronique - au moins 1 jour par semaine dans les 3 derniers mois- en relation avec la défécation, avec modification de la fréquence des selles ou de l’aspect des selles ; présent depuis au moins 6 mois)·      Cystalgie à urines claires (impériosités mictionnelles)·      Syndrome de l’articulation temporo-mandibulaire·      Céphalées primaires·      Syndrome douloureux régional complexe de type I (algodystrophie)Savoir expliquer une douleur nociplastique au patient·      On expliquera aux patients qu’il s’agit d’undéfaut de contrôle ou dérèglement de la douleur, d’un désordre neurologique central des voies de la douleur, avec parfois un facteur favorisant identifié (traumatisme physique ou psychologique), sur un terrain génétique ou psychologique pré-existant.·      On expliquera aux patients quela prise en charge ne doit pas se limiter aux médicaments,qu’elle doit toujours associer une approche physique et psychologique, quelle que soit la cause ou le contexte.·     Une fois le diagnostic proposé, il faut délivrer une information avec un support écrit et recommander en première intention del’exercice physique doux et réguliernotamment en cas de fibromyalgie, de syndrome douloureux régional complexe et de syndrome de l’articulation temporo-maxillaire.La fibromyalgie·     La fibromyalgie (FM) est fréquente (1.6% de la population) et touche au moins 2 fois plus les femmes que les hommes.·     Il s’agit de lapathologie douloureuse chronique diffuse la plus fréquenteet une des douleurs nociplastiques les plus fréquentes (avec le syndrome de l’intestin irritable).·     De nombreuses pathologies peuvent mimer et/ou être associées à la FM (PR, SpA, Lupus, arthrose, neuropathie à petites fibres…).·     Il existe desquestionnaires pratique de dépistage et de diagnostic de la fibromyalgienotamment leQuestionnaire FiRST(Tableau 1) simple et validé.·     Les critères ACR (révisés en 2016 ) sont–  Douleurs diffuses touchant au moins 4 sur 5 régions du corps–  Symptômes depuis au moins 3 mois–  Index de Douleurs Diffuses (IDD) (0-19) et échelle de Sévérité des Symptômes (SS) (0-12) : selon présence et intensité des symptômes suivants : fatigue (0-3), réveil non reposé (0-3), troubles cognitifs (0-3) et lors des 6 derniers mois : maux de têtes (0-1), douleurs/crampes abdominales (0-1) et dépression (0-1).–  Le diagnostic est porté si association IDD > 7 et SS > 5 ou association IDD entre 4 et 6 et SS > 9.·Symptômes somatiques associés fréquents: asthénie, troubles de sommeil, céphalées de tension, migraine, syndrome de l’intestin irritable, syndrome des jambes sans repos, impériosités mictionnelles M·Symptômes psychologiques et cognitifsassociées fréquents : troubles anxieux et dépressifs, stress post-traumatique, hypervigilance (focalisation excessive sur la douleur), névrosisme (tendance à exprimer des émotions négatives), sentiment d’injustice, stratégies d’ajustement (ou « coping ») peu flexibles, catastrophisme, troubles de la concentration/attention et de la mémoire·Les examens complémentaires doivent être limités: NFS plaquettes, CRP, Ionogramme TSH, PTH, Vit D, autoanticorps si orientation clinique, pas de radiographie·La prise en charge doit être multimodale: donner le diagnostic et intégrer des approches multidisciplinaires avec engagement du patient, sans donner de faux espoirs de résultats magiques·Traitements non médicamenteux : à proposer en première intention: activité physique adaptée, approches cognitives et comportementales (en cas de difficultés d’ajustement), techniques de relaxation/hypnose/méditation en pleine conscience·      Traitements médicamenteux recommandés similaires aux douleurs neuropathiques : antidépresseurs (tricycliques, IRSNa) et antiépileptiques (gabapentine, prégabaline, ce dernier avec précaution, cf ci dessous) : amélioration 30-40% chez 40% des patients·      Antalgiques de palier 1 ou 2 :  peu efficaces·Opioïdes forts, corticoïdes, benzodiazépines : fortement déconseillés·Risque d’abus et de mésusage pour le tramadol et la prégabalineTableau 1 : Questionnaire FIRSTOuiNonMes douleurs sont localisées partout dans tout mon corpsMes douleurs s’accompagnent d’une fatigue générale permanenteMes douleurs sont comme des brûlures, des décharges électriques ou des  crampesMes douleurs s’acompagnent d’autres sensations anormales comme des  fourmillements, des picotements ou des sensations d’engourdissemeent dans  tout mon corpsMes douleurs s’accompagne d’autres problèmes de santé comme des  problèmes digestifs, des problèmes urinaires, des maux de tête, ou des  impatiences dans les jambesMes douleurs ont un retentissement important dans ma vie : en  particulier sur mon sommeil, ma capacité à me concentrer avec une  impressionde fonctionner au ralentiUne réponse positive à 5 items sur 6 permet de retenir le diagnostic de fibromyalgie avec une sensibilité et spécificité de 85 %D’après Perrot et al Pain 2014\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Parmi les propositions suivantes, laquelle est caractéristique de la fibromyalgie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Douleurs diffuses touchant au moins 4 sur 5 régions du corps\",\r\n        \"justification\": \"Les critères ACR de 2016 stipulent que la fibromyalgie se caractérise par des douleurs diffuses touchant au moins 4 régions sur 5 du corps.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs localisées dans une seule région du corps\",\r\n        \"justification\": \"La fibromyalgie se caractérise par des douleurs diffuses et non localisées dans une seule région du corps.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs accompagnées de symptômes aigus et transitoires\",\r\n        \"justification\": \"Les douleurs de la fibromyalgie sont chroniques, persistantes et ne se manifestent pas sous forme de symptômes aigus et transitoires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs uniquement dans les articulations\",\r\n        \"justification\": \"Les douleurs de la fibromyalgie sont diffuses et concernent plusieurs régions corporelles, pas seulement les articulations.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleurs liées à une lésion tissulaire identifiable\",\r\n        \"justification\": \"La fibromyalgie est une douleur nociplastique, c'est-à-dire qu'elle n'est pas liée à une lésion tissulaire identifiable.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le principal mécanisme physiopathologique supposé derrière la douleur nociplastique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Altération des systèmes de contrôle et de modulation de la douleur\",\r\n        \"justification\": \"L'hypothèse principale concernant la douleur nociplastique est une altération des systèmes de contrôle de la douleur, avec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Activation des nocicepteurs par des lésions tissulaires\",\r\n        \"justification\": \"La douleur nociplastique ne résulte pas d'une activation des nocicepteurs par des lésions tissulaires, contrairement à la douleur nociceptive.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Inflammation locale des tissus affectés\",\r\n        \"justification\": \"La douleur nociplastique n'est pas associée à une inflammation locale des tissus, mais à un dysfonctionnement des voies centrales de la douleur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Mécanisme purement psychologique lié au stress\",\r\n        \"justification\": \"Bien que des facteurs psychologiques puissent jouer un rôle, la douleur nociplastique est d'abord d'origine neurologique centrale, non uniquement psychologique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Modification du système immunitaire local\",\r\n        \"justification\": \"La douleur nociplastique ne résulte pas directement de modifications du système immunitaire, mais de dérèglements des mécanismes de modulation de la douleur.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Parmi les pathologies suivantes, laquelle peut être associée à la fibromyalgie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Syndrome de l'intestin irritable\",\r\n        \"justification\": \"Le syndrome de l'intestin irritable est fréquemment associé à la fibromyalgie, ce qui reflète une comorbidité courante dans les douleurs nociplastiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Arthrose\",\r\n        \"justification\": \"Bien que l'arthrose soit une pathologie douloureuse, elle ne fait pas partie des pathologies couramment associées à la fibromyalgie, qui concerne plutôt des douleurs diffuses sans lésion articulaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Polyarthrite rhumatoïde\",\r\n        \"justification\": \"La polyarthrite rhumatoïde est une pathologie inflammatoire articulaire, distincte de la fibromyalgie, qui n'implique pas de douleurs diffuses sans inflammation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Spondylarthrite ankylosante\",\r\n        \"justification\": \"La spondylarthrite ankylosante est une maladie inflammatoire qui touche spécifiquement la colonne vertébrale et ne fait pas partie des pathologies associées à la fibromyalgie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Neuropathie périphérique\",\r\n        \"justification\": \"Bien que la neuropathie périphérique puisse causer des douleurs, elle n'est pas typiquement associée à la fibromyalgie, qui est plutôt caractérisée par des douleurs diffuses sans atteinte nerveuse périphérique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le premier traitement recommandé pour la prise en charge de la fibromyalgie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Activité physique adaptée\",\r\n        \"justification\": \"L'exercice physique doux et régulier est recommandé en première intention pour la gestion de la fibromyalgie, notamment pour améliorer la qualité de vie et réduire les symptômes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Antidépresseurs\",\r\n        \"justification\": \"Les antidépresseurs peuvent être utilisés dans le traitement de la fibromyalgie, mais ils ne sont pas le premier traitement recommandé. L'exercice physique adapté est prioritaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Opioïdes\",\r\n        \"justification\": \"Les opioïdes sont fortement déconseillés pour le traitement de la fibromyalgie, en raison du risque de mésusage et d'effets indésirables.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Corticoïdes\",\r\n        \"justification\": \"Les corticoïdes ne sont pas efficaces pour la fibromyalgie et sont déconseillés dans la gestion de cette pathologie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Benzodiazépines\",\r\n        \"justification\": \"Les benzodiazépines ne sont pas recommandées dans le traitement de la fibromyalgie en raison de leurs effets secondaires et de leur potentiel de dépendance.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels examens complémentaires sont recommandés dans le cadre du diagnostic de la fibromyalgie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"NFS, CRP, Ionogramme, TSH, PTH, Vit D\",\r\n        \"justification\": \"Les examens complémentaires recommandés pour la fibromyalgie sont limités à un bilan sanguin de base (NFS, CRP, Ionogramme, TSH, PTH, Vit D) pour exclure d'autres causes possibles.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Radiographies des articulations\",\r\n        \"justification\": \"Les radiographies ne sont pas nécessaires dans le cadre du diagnostic de la fibromyalgie, car il s'agit d'une douleur nociplastique sans lésion tissulaire identifiée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IRM cérébrale\",\r\n        \"justification\": \"L'IRM cérébrale n'est pas recommandée pour diagnostiquer la fibromyalgie, qui est une douleur centrale sans lésion identifiable par imagerie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Electromyogramme\",\r\n        \"justification\": \"L'électromyogramme (EMG) n'est pas utile pour le diagnostic de la fibromyalgie, car il ne détecte pas les anomalies liées à cette douleur nociplastique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Test génétique\",\r\n        \"justification\": \"Aucun test génétique n'est requis pour le diagnostic de la fibromyalgie, qui est basée sur des critères cliniques et non génétiques.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}