{
  "topic": {
    "item": "IOA",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755327883121_01",
      "current_version_epoch_ms": 1755327883121,
      "topic": {
        "subject": "infectio",
        "item": "IOA"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes du traitement des arthrites septiques dont l'antibiothérapie de première intention OIC-156-12-B\r\n\r\n\r\n\r\n- Ponction articulaire : au moment du diagnostic, fait partie intégrante du traitement (ponction évacuatrice), pouvant être répétée en cas de reconstitution secondaire de l’épanchement\r\n- Chirurgie : arthroscopie pour lavage articulaire (+/- synovectomie) non systématique :\r\n           . sepsis / choc septique pour contrôler rapidement la source de l’infection\r\n           . épanchement majeur des grosses articulations (notamment la hanche)\r\n           . évolution défavorable après 5-7 jours d’antibiothérapie adaptée et malgré des ponctions itératives lorsqu’elles sont possibles\r\nChez l’enfant, les arthrites septiques sont ponctionnées, lavées et drainées chirurgicalement au bloc opératoire sous anesthésie générale.\r\n- Prescrire un anti-infectieux\r\n           . antibiothérapie probabiliste débutée en urgence après réalisation des hémocultures et de la ponction articulaire, ciblant les germes les plus fréquemment impliquées\r\nChez l’adulte : S. aureus sensible à la méticilline : C1G (céfazoline) ou pénicilline M (oxacilline, cloxacilline) IV (+ gentamicine en cas de sepsis / choc septique)\r\nChez l’enfant : S. aureus sensible à la méticilline et K. kingae : C1G (céfazoline) ou amoxicilline-acide clavulanique (+ gentamicine en cas de sepsis / choc septique)\r\n           . antibiothérapie ciblée : adaptation thérapeutique dès la réception des résultats bactériologiques\r\nChez l’adulte, en cas de S. aureus sensible à la méticilline : [C1G (céfazoline) ou pénicilline M (oxacilline, cloxacilline)] IV + [clindamycine, fluoroquinolone ou rifampicine] per os pendant au moins 2 semaines, puis relais par bithérapie per os (clindamycine, fluoroquinolones, rifampicine, acide fusidique)\r\nChez l’adulte, en cas de streptocoque : amoxicilline IV pendant 2 semaines, puis relais par amoxicilline per os\r\nChez l’enfant : relais per os possible après 3 à 5 jours en cas d’évolution favorable (disparition de la fièvre et des douleurs). En l’absence de documentation, un relais oral par amoxicilline-acide clavulanique peut être pris (efficace sur S. aureus et K. kingae)\r\n\r\nDurée totale de traitement antibiotique : 4 à 6 semaines chez l’adulte, 2 semaines chez l’enfant. Connaître les principes du traitement des arthrites septiques dont l'antibiothérapie de première intention OIC-156-12-B-Ponction articulaire :au moment du diagnostic, fait partie intégrante du traitement (ponction évacuatrice), pouvant être répétée en cas de reconstitution secondaire de l’épanchement-Chirurgie :arthroscopie pour lavage articulaire (+/- synovectomie) non systématique :. sepsis / choc septique pour contrôler rapidement la source de l’infection. épanchement majeur des grosses articulations (notamment la hanche). évolution défavorable après 5-7 jours d’antibiothérapie adaptée et malgré des ponctions itératives lorsqu’elles sont possiblesChez l’enfant, les arthrites septiques sont ponctionnées, lavées et drainées chirurgicalement au bloc opératoire sous anesthésie générale.-Prescrire un anti-infectieux. antibiothérapie probabiliste débutée en urgence après réalisation des hémocultures et de la ponction articulaire, ciblant les germes les plus fréquemment impliquéesChez l’adulte :S. aureussensible à la méticilline : C1G (céfazoline) ou pénicilline M (oxacilline, cloxacilline) IV (+ gentamicine en cas de sepsis / choc septique)Chez l’enfant :S. aureussensible à la méticilline etK. kingae: C1G (céfazoline) ou amoxicilline-acide clavulanique (+ gentamicine en cas de sepsis / choc septique). antibiothérapie ciblée : adaptation thérapeutique dès la réception des résultats bactériologiquesChez l’adulte, en cas deS. aureussensible à la méticilline : [C1G (céfazoline) ou pénicilline M (oxacilline, cloxacilline)] IV + [clindamycine, fluoroquinolone ou rifampicine] per os pendant au moins 2 semaines, puis relais par bithérapie per os (clindamycine, fluoroquinolones, rifampicine, acide fusidique)Chez l’adulte, en cas de streptocoque : amoxicilline IV pendant 2 semaines, puis relais par amoxicilline per osChez l’enfant : relais per os possible après 3 à 5 jours en cas d’évolution favorable (disparition de la fièvre et des douleurs). En l’absence de documentation, un relais oral par amoxicilline-acide clavulanique peut être pris (efficace surS. aureusetK. kingae)Durée totale de traitement antibiotique : 4 à 6 semaines chez l’adulte, 2 semaines chez l’enfant.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est le rôle de la ponction articulaire dans le traitement des arthrites septiques ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle permet de réaliser une ponction évacuatrice pour soulager l'épanchement.\",\r\n                \"justification\": \"La ponction articulaire est un traitement fondamental, réalisée au moment du diagnostic, visant à évacuer l’épanchement et à prévenir la reconstitution secondaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet de retirer les corps étrangers présents dans l'articulation.\",\r\n                \"justification\": \"La ponction articulaire ne vise pas à retirer les corps étrangers, mais à évacuer l'épanchement infectieux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est réalisée uniquement en cas de choc septique.\",\r\n                \"justification\": \"La ponction articulaire est réalisée lors du diagnostic de toute arthrite septique, pas uniquement en cas de choc septique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est inutile chez les enfants, car ils nécessitent toujours une chirurgie.\",\r\n                \"justification\": \"Chez les enfants, bien que souvent associé à un lavage chirurgical, la ponction reste une étape clé dans le traitement des arthrites septiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est réalisée après une antibiothérapie ciblée.\",\r\n                \"justification\": \"La ponction articulaire est réalisée avant le début de l'antibiothérapie ciblée, afin d'effectuer les prélèvements nécessaires pour la culture.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le traitement des arthrites septiques chez l'adulte, quel est le traitement antibiotique de première intention ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Céphazoline ou oxacilline IV, avec ajout de gentamicine en cas de sepsis.\",\r\n                \"justification\": \"L'antibiothérapie probabiliste pour les adultes, en cas de S. aureus sensible à la méticilline, consiste en céfazoline ou oxacilline, avec gentamicine si sepsis ou choc septique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amoxicilline per os dès le début du traitement.\",\r\n                \"justification\": \"L'amoxicilline per os est utilisée uniquement après les 2 premières semaines de traitement, lorsque l'évolution est favorable.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ciprofloxacine IV dès le début du traitement.\",\r\n                \"justification\": \"La ciprofloxacine n'est pas de première intention dans le traitement des arthrites septiques causées par S. aureus. Le traitement de première intention est basé sur la céfazoline ou l'oxacilline.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Clindamycine per os dès le diagnostic.\",\r\n                \"justification\": \"La clindamycine est utilisée en bithérapie per os après les 2 premières semaines de traitement, mais pas dès le diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Vancomycine IV en monothérapie.\",\r\n                \"justification\": \"La vancomycine n'est pas systématiquement utilisée en première intention pour les arthrites septiques causées par S. aureus sensible à la méticilline.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la durée totale recommandée pour le traitement antibiotique des arthrites septiques chez l'adulte ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"4 à 6 semaines.\",\r\n                \"justification\": \"La durée totale de traitement antibiotique des arthrites septiques chez l'adulte varie de 4 à 6 semaines, selon l’évolution clinique et les résultats bactériologiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"2 à 3 semaines.\",\r\n                \"justification\": \"La durée de traitement de 2 à 3 semaines est trop courte pour un traitement complet des arthrites septiques chez l'adulte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"12 semaines.\",\r\n                \"justification\": \"Une durée de 12 semaines est excessive pour traiter les arthrites septiques chez l'adulte, la durée standard étant de 4 à 6 semaines.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"6 mois.\",\r\n                \"justification\": \"Une durée de 6 mois pour le traitement des arthrites septiques est bien trop longue, ce qui peut entraîner des effets secondaires inutiles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Indéfinie, jusqu'à disparition complète des symptômes.\",\r\n                \"justification\": \"Le traitement est limité à une période de 4 à 6 semaines, bien qu'il puisse être ajusté en fonction de l'évolution clinique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les indications pour une arthroscopie dans le traitement des arthrites septiques ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Sepsis / choc septique pour contrôler la source de l’infection.\",\r\n                \"justification\": \"L'arthroscopie est utilisée dans le cadre de septicémie ou de choc septique pour contrôler rapidement la source de l’infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est systématique pour tous les cas d'arthrite septique.\",\r\n                \"justification\": \"L'arthroscopie n'est pas systématique, elle est réservée à des situations spécifiques comme le sepsis, le choc septique, ou un épanchement majeur.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est réalisée uniquement pour les arthrites septiques affectant les petites articulations.\",\r\n                \"justification\": \"L'arthroscopie peut être pratiquée pour des épanchements majeurs dans les grosses articulations, et non pas seulement pour les petites.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est réalisée seulement après 2 semaines d'antibiothérapie.\",\r\n                \"justification\": \"L'arthroscopie peut être réalisée plus tôt, selon l'état clinique, en cas de choc septique ou d'épanchement majeur, et non après 2 semaines.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est utilisée pour traiter la douleur articulaire de manière générale.\",\r\n                \"justification\": \"L'arthroscopie dans le cadre des arthrites septiques vise à contrôler l'infection et non à traiter la douleur articulaire en général.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le traitement de relais antibiotique chez l'adulte, après 2 semaines de traitement intraveineux pour une arthrite septique causée par S. aureus ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Bithérapie per os avec clindamycine, fluoroquinolones, rifampicine ou acide fusidique.\",\r\n                \"justification\": \"Après 2 semaines d'antibiothérapie IV, une bithérapie per os est instaurée pour continuer le traitement, avec des médicaments comme la clindamycine ou les fluoroquinolones.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement par amoxicilline per os seulement.\",\r\n                \"justification\": \"L'amoxicilline per os n'est pas suffisante après 2 semaines d'antibiothérapie IV, notamment dans le cas de S. aureus, où une bithérapie est recommandée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement par ciprofloxacine seule.\",\r\n                \"justification\": \"La ciprofloxacine seule n'est pas recommandée en relais antibiotique après 2 semaines de traitement IV.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement par gentamicine intraveineuse.\",\r\n                \"justification\": \"La gentamicine est utilisée en traitement probabiliste pour le sepsis, mais n'est pas un relais antibiotique après 2 semaines de traitement intraveineux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Traitement par ceftriaxone intraveineuse.\",\r\n                \"justification\": \"La ceftriaxone n'est pas utilisée pour le relais après traitement intraveineux dans les arthrites septiques à S. aureus.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}