{
  "topic": {
    "item": "bacteriemie",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755329753146_01",
      "current_version_epoch_ms": 1755329753146,
      "topic": {
        "subject": "infectio",
        "item": "bacteriemie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités de prescription des prélèvements d'urgence avant antibiothérapie OIC-157-08-A\r\n\r\n\r\n\r\nNécessité de prélever les examens à visée microbiologiques avant le début de l’antibiothérapie (dont les hémocultures, voir ci-dessous).\r\nLes exceptions à cette règle sont :\r\n·        Purpura fulminans\r\n\r\n·        Patient présentant un état de choc septique ou une méningite bactérienne et dont les prélèvements à visée microbiologique retarderaient le début de l’antibiothérapie de plus d’une heure. Connaître les modalités de prescription des prélèvements d'urgence avant antibiothérapie OIC-157-08-ANécessité de prélever les examens à visée microbiologiques avant le début de l’antibiothérapie (dont leshémocultures, voir ci-dessous).Les exceptions à cette règle sont :·Purpura fulminans·        Patient présentant un état de choc septique ou une méningite bactérienne et dont les prélèvements à visée microbiologique retarderaient le début de l’antibiothérapie de plus d’une heure.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Dans quel cas peut-on commencer l'antibiothérapie avant d'avoir réalisé les prélèvements microbiologiques ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Purpura fulminans\",\r\n        \"justification\": \"Le purpura fulminans est une urgence médicale où la prise en charge antibiotique doit débuter sans délai, même si les prélèvements microbiologiques ne sont pas réalisés au préalable.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Infection urinaire simple\",\r\n        \"justification\": \"Dans le cadre d'une infection urinaire simple, il est important de réaliser les prélèvements microbiologiques avant d'initier le traitement antibiotique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Choc septique\",\r\n        \"justification\": \"Dans un état de choc septique, les prélèvements microbiologiques peuvent être réalisés après l'initiation de l'antibiothérapie, si ces prélèvements retardent le traitement de plus d'une heure.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pneumonie communautaire\",\r\n        \"justification\": \"Dans la pneumonie communautaire, il est recommandé de réaliser les prélèvements microbiologiques avant de débuter l'antibiothérapie, sauf en cas de détresse respiratoire aiguë.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Méningite virale\",\r\n        \"justification\": \"En cas de méningite virale, les prélèvements microbiologiques sont effectués avant l'antibiothérapie, à moins d'une dégradation rapide de l'état du patient.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la règle générale concernant le prélèvement microbiologique avant une antibiothérapie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les prélèvements microbiologiques doivent être réalisés avant le début de l'antibiothérapie\",\r\n        \"justification\": \"Il est essentiel de réaliser les prélèvements microbiologiques avant d'initier toute antibiothérapie afin de guider de manière précise le choix du traitement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les prélèvements microbiologiques peuvent être réalisés après l'antibiothérapie dans tous les cas\",\r\n        \"justification\": \"Il est généralement déconseillé de commencer l'antibiothérapie avant d'avoir effectué les prélèvements microbiologiques, sauf exceptions urgentes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les prélèvements microbiologiques ne sont nécessaires qu'en cas d'infection grave\",\r\n        \"justification\": \"Même en cas d'infection moins grave, les prélèvements microbiologiques sont nécessaires pour orienter le traitement antibiotique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il n'est pas nécessaire de réaliser des prélèvements microbiologiques dans certaines situations cliniques\",\r\n        \"justification\": \"Les prélèvements microbiologiques sont systématiquement nécessaires avant de commencer un traitement antibiotique, sauf en cas d'urgence vitale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les prélèvements microbiologiques peuvent être reportés de 24 heures\",\r\n        \"justification\": \"Les prélèvements microbiologiques ne doivent pas être retardés de manière significative car cela pourrait compromettre la précision du traitement.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est l'exception à la règle des prélèvements avant antibiotothérapie en cas de méningite bactérienne ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lorsque les prélèvements microbiologiques retardent le début de l'antibiothérapie de plus d'une heure\",\r\n        \"justification\": \"Dans le cadre d'une méningite bactérienne, si les prélèvements retardent l'antibiothérapie, il est impératif de commencer le traitement antibiotique immédiatement pour éviter des conséquences graves.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque le patient présente une légère fièvre\",\r\n        \"justification\": \"Une légère fièvre ne justifie pas une exception pour retarder l'antibiothérapie dans un contexte de méningite bactérienne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'état général du patient est stable\",\r\n        \"justification\": \"Même si l'état général semble stable, dans une méningite bactérienne, l'antibiothérapie ne doit pas être retardée si les prélèvements microbiologiques sont susceptibles de retarder le traitement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque le patient présente des antécédents d'allergie aux antibiotiques\",\r\n        \"justification\": \"Les antécédents d'allergie aux antibiotiques ne justifient pas de retarder les prélèvements microbiologiques en cas de méningite bactérienne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque le patient a des symptômes modérés\",\r\n        \"justification\": \"Même en cas de symptômes modérés, l'antibiothérapie doit être administrée dans les plus brefs délais pour éviter des complications graves.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans quelle situation l'antibiothérapie doit-elle débuter avant même la réalisation des hémocultures ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"En cas de choc septique\",\r\n        \"justification\": \"Le choc septique nécessite un traitement antibiotique immédiat, même si les hémocultures ne sont pas encore réalisées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de pneumonie bactérienne légère\",\r\n        \"justification\": \"La pneumonie bactérienne légère nécessite que les prélèvements microbiologiques soient réalisés avant l'administration des antibiotiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas d'infection urinaire asymptomatique\",\r\n        \"justification\": \"L'infection urinaire asymptomatique ne justifie pas de commencer l'antibiothérapie avant d'avoir réalisé les prélèvements microbiologiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de sinusite aiguë\",\r\n        \"justification\": \"La sinusite aiguë ne nécessite pas de commencer l'antibiothérapie avant les prélèvements microbiologiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de pharyngite virale\",\r\n        \"justification\": \"La pharyngite virale ne nécessite pas d'antibiothérapie, donc il n'y a pas besoin de prélèvements microbiologiques préalables.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de la prescription des prélèvements microbiologiques avant une antibiothérapie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Guider le choix du traitement antibiotique\",\r\n        \"justification\": \"Les prélèvements microbiologiques permettent de déterminer l'agent pathogène et de choisir le traitement antibiotique le plus adapté.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Limiter l'utilisation des antibiotiques\",\r\n        \"justification\": \"Bien que la limitation de l'utilisation des antibiotiques soit importante, l'objectif principal des prélèvements est de déterminer l'agent infectieux pour un traitement ciblé.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Accélérer l'administration des antibiotiques\",\r\n        \"justification\": \"Les prélèvements doivent être réalisés avant l'antibiothérapie, mais ce n'est pas dans le but d'accélérer l'administration des antibiotiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prévenir l'apparition de résistances aux antibiotiques\",\r\n        \"justification\": \"Bien que la résistance aux antibiotiques soit une problématique importante, l'objectif principal des prélèvements est d'identifier l'agent pathogène pour un traitement précis.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Faciliter le diagnostic clinique\",\r\n        \"justification\": \"Le but des prélèvements est de préciser le diagnostic microbiologique, ce qui aidera à choisir le traitement adéquat, mais ne vise pas à faciliter directement le diagnostic clinique.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}