{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755307584146_01",
      "current_version_epoch_ms": 1755307584146,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les situations à risque d'EI (cardiopathie du groupe A, présence de matériel intra-cardiaque, bactériémie à cocci Gram positif) OIC-152-03-A\r\n\r\n\r\n\r\nL'apparition de lésions de l'endothélium valvulaire va favoriser la colonisation et l'infection du feuillet valvulaire à l'occasion d'une bactériémie ou d'une fongémie. La prolifération bactérienne locale peut conduire à la formation de végétations, d'abcès, ou d'une destruction de la valve. La présence d’un matériel étranger (prothèse valvulaire, sondes de stimulateur cardiaque) favorise également la greffe microbienne.\r\nAinsi, deux facteurs favorisent la survenue d’une EI :\r\n1)    La présence d'une lésion constitutive ou acquise de l’endocarde. Il existe des cardiopathies jugées à haut risque (cardiopathies du groupe A, tableau 1) et d’autres à risque intermédiaire (cardiopathies du groupe B).\r\n\r\n\r\nTableau 1 : cardiopathies à haut risque (groupe A)\r\n\r\n\r\nProthèse valvulaire (mécanique, biologique ou homogreffe)\r\n\r\n\r\nAntécédent d’endocardite infectieuse\r\n\r\n\r\nCardiopathie congénitale:\r\n- Toute cardiopathie congénitale cyanogène\r\n- Cardiopathie congénitale réparée avec un matériel prothétique pendant les 6 mois après la procédure, ou à vie s’il existe un shunt résiduel \r\n\r\n\r\nCependant, dans 40% des cas l’EI survient chez des sujets au cœur apparemment sain. L’EI est également parfois révélatrice d’une anomalie valvulaire méconnue.\r\n\r\n2)    La circulation sanguine d’un agent infectieux à partir d'une porte d'entrée infectieuse\r\n\r\nExemple : Bactériémie à cocci Gram positif (Streptococcus, Staphylococcus) favorisée par la présence d'une porte d’entrée infectieuse (respectivement foyer infectieux dentaire, lésion cutanée). Connaître les situations à risque d'EI (cardiopathie du groupe A, présence de matériel intra-cardiaque, bactériémie à cocci Gram positif) OIC-152-03-AL'apparition de lésions de l'endothélium valvulaire va favoriser la colonisation et l'infection du feuillet valvulaire à l'occasion d'unebactériémieou d'unefongémie. La prolifération bactérienne locale peut conduire à la formation de végétations, d'abcès, ou d'une destruction de la valve. La présence d’un matériel étranger (prothèse valvulaire, sondes de stimulateur cardiaque) favorise également la greffe microbienne.Ainsi, deux facteurs favorisent la survenue d’une EI :1)La présence d'une lésion constitutive ou acquise de l’endocarde.Il existe des cardiopathies jugées à haut risque (cardiopathies du groupe A,tableau 1) et d’autres à risque intermédiaire (cardiopathies du groupe B).Tableau 1 :cardiopathies à haut risque (groupe A)Prothèse valvulaire(mécanique, biologique ou homogreffe)Antécédent d’endocardite infectieuseCardiopathie congénitale:- Toute cardiopathie congénitale cyanogène- Cardiopathie congénitale réparée avec un matériel prothétique pendant les 6 mois après la procédure, ou à vie s’il existe un shunt résiduelCependant, dans 40% des cas l’EI survient chez des sujets au cœur apparemment sain. L’EI est également parfois révélatrice d’une anomalie valvulaire méconnue.2)La circulation sanguine d’unagent infectieuxà partir d'uneporte d'entrée infectieuseExemple :Bactériémieà cocci Gram positif(Streptococcus, Staphylococcus) favorisée par la présence d'uneporte d’entrée infectieuse(respectivement foyer infectieux dentaire, lésion cutanée).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Parmi les situations suivantes, lesquelles favorisent la survenue d'une endocardite infectieuse ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La présence d'une prothèse valvulaire mécanique.\",\r\n                \"justification\": \"Les prothèses valvulaires sont un facteur à haut risque pour le développement d'une endocardite infectieuse en raison de la possibilité de colonisation bactérienne sur le matériel étranger.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Un antécédent d'endocardite infectieuse.\",\r\n                \"justification\": \"Un antécédent d'endocardite infectieuse constitue un facteur de risque majeur pour la récidive de cette pathologie en raison de l'altération persistante de l'endocarde.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une cardiopathie congénitale cyanogène.\",\r\n                \"justification\": \"Les cardiopathies congénitales cyanogènes exposent à un risque accru d'endocardite infectieuse en raison de la perturbation de la circulation sanguine et de l'altération de l'endocarde.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un infarctus du myocarde récent.\",\r\n                \"justification\": \"Bien que l'infarctus du myocarde puisse altérer la fonction cardiaque, il ne figure pas parmi les facteurs de risque directs d'endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une hypertension artérielle bien contrôlée.\",\r\n                \"justification\": \"L'hypertension artérielle bien contrôlée n'est pas un facteur favorisant l'endocardite infectieuse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le facteur favorisant la colonisation de l'endocarde dans le cadre d'une endocardite infectieuse ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La présence d'une lésion de l'endothélium valvulaire.\",\r\n                \"justification\": \"Les lésions de l'endothélium valvulaire facilitent la colonisation bactérienne, conduisant à la formation de végétations et potentiellement à la destruction de la valve.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un terrain immunodéprimé.\",\r\n                \"justification\": \"Bien que l'immunodépression puisse influencer la susceptibilité aux infections, ce n'est pas un facteur direct pour favoriser la colonisation valvulaire dans le cadre d'une endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La présence d'une bactériémie à cocci Gram positif.\",\r\n                \"justification\": \"Les bactériémies à cocci Gram positif, notamment Streptococcus et Staphylococcus, sont couramment associées à l'apparition d'une endocardite infectieuse, notamment en cas de porte d'entrée infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une hémorragie récente.\",\r\n                \"justification\": \"Les hémorragies récentes ne favorisent pas la colonisation de l'endocarde, contrairement à une bactériémie ou une lésion de l'endothélium.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un diabète bien contrôlé.\",\r\n                \"justification\": \"Un diabète bien contrôlé n'est pas un facteur de risque spécifique pour l'endocardite infectieuse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles cardiopathies sont classées à haut risque d'endocardite infectieuse selon le groupe A ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prothèse valvulaire mécanique.\",\r\n                \"justification\": \"Les prothèses valvulaires mécaniques sont classées à haut risque en raison de la possibilité de colonisation bactérienne sur le matériel étranger.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cardiopathie congénitale cyanogène.\",\r\n                \"justification\": \"Les cardiopathies congénitales cyanogènes exposent particulièrement à un risque élevé d'endocardite infectieuse en raison des anomalies circulatoires qui perturbent la paroi cardiaque.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cardiopathie congénitale réparée avec matériel prothétique.\",\r\n                \"justification\": \"Une cardiopathie congénitale réparée avec du matériel prothétique dans les 6 mois suivant la procédure ou à vie en cas de shunt résiduel reste à haut risque pour l'endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cardiopathie ischémique stable.\",\r\n                \"justification\": \"Les cardiopathies ischémiques stables ne sont pas classées à haut risque dans le cadre de l'endocardite infectieuse, contrairement aux cardiopathies congénitales cyanogènes ou réparées avec matériel prothétique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hypertension artérielle mal contrôlée.\",\r\n                \"justification\": \"L'hypertension artérielle mal contrôlée n'est pas un facteur de haut risque pour l'endocardite infectieuse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les principales portes d'entrée des agents infectieux dans l'organisme en cas d'endocardite infectieuse ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Infection dentaire.\",\r\n                \"justification\": \"Les foyers infectieux dentaires sont une porte d'entrée fréquente pour les cocci Gram positifs, agents responsables de l'endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Lésion cutanée.\",\r\n                \"justification\": \"Les lésions cutanées, notamment en cas de traumatisme ou d'infection cutanée, peuvent servir de porte d'entrée pour les bactéries, contribuant à une bactériémie et à une endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Infection pulmonaire.\",\r\n                \"justification\": \"Bien que l'infection pulmonaire puisse entraîner des complications graves, elle n'est pas une porte d'entrée fréquente pour les bactéries responsables de l'endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Matériel médical intravasculaire.\",\r\n                \"justification\": \"La présence de matériel étranger, comme des sondes ou des stimulateurs cardiaques, favorise l'implantation de bactéries et leur dissémination dans la circulation sanguine.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maladie de Crohn.\",\r\n                \"justification\": \"La maladie de Crohn n'est pas une porte d'entrée directe des agents infectieux dans le cadre d'une endocardite infectieuse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans quel cas l'endocardite infectieuse peut-elle survenir chez un patient au cœur apparemment sain ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"En présence d'une bactériémie à cocci Gram positif.\",\r\n                \"justification\": \"Une bactériémie à cocci Gram positif, notamment due à une infection dentaire ou cutanée, peut survenir même chez un patient au cœur sain et conduire à une endocardite infectieuse.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Suite à une infection aiguë par un agent fongique.\",\r\n                \"justification\": \"Les infections fongiques peuvent également provoquer une endocardite infectieuse, notamment chez des patients sans antécédents cardiaques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"En cas d'insuffisance cardiaque congestive.\",\r\n                \"justification\": \"L'insuffisance cardiaque congestive, bien que grave, n'est pas un facteur direct dans la survenue d'une endocardite infectieuse chez un patient au cœur sain.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Suite à un traumatisme thoracique.\",\r\n                \"justification\": \"Un traumatisme thoracique, bien qu'il puisse entraîner des complications, n'est pas un facteur direct dans le déclenchement d'une endocardite infectieuse chez un patient sans pathologie cardiaque sous-jacente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"En cas de diabète mal contrôlé.\",\r\n                \"justification\": \"Le diabète mal contrôlé peut aggraver certaines infections, mais il n'est pas directement lié à la survenue d'une endocardite infectieuse chez un cœur sain.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}