{
  "topic": {
    "item": "allergie",
    "subject": "immuno"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755964919614_01",
      "current_version_epoch_ms": 1755964919614,
      "topic": {
        "subject": "immuno",
        "item": "allergie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-12-B\r\n\r\n\r\n\r\nLe test multi allergénique est prescrit par le médecin de soin primaire\r\nIl est prescrit chez le patient lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.\r\n\r\nIl s’agit de détecter des IgE spécifiques d’un panel d’allergènes le plus souvent rencontrés dans l’allergie de type immédiat.\r\n\r\nEn cas de suspicion d’allergie respiratoire :\r\n-       Tests avec mélanges de pneumallergènes : Phadiatop®, Alatop®, Allergyscreen®\r\n\r\nEn cas de suspicion d’allergie alimentaire :\r\n-       Tests avec mélanges de trophallergènes : Trophatop®  (enfant ou adulte, cf infra « spécficités pédiatriques »)\r\nIl n’est pas nécessaire d’être à jeun, ni d’avoir arrêté les anti histaminiques avant le prélèvement.\r\n\r\nLa réponse est uniquement qualitative (positif ou négatif).\r\n\r\nAttention un test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voire elle peut provoquer à long terme une allergie à cet aliment (rupture de tolérance).   \r\n\r\n\r\nLes test multi-allergéniques permettent également de dépister une atopie avec une très bonne sensibilité (> 90 %). Connaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-12-BLe test multi allergénique est prescrit par lemédecin de soin primaireIl est prescrit chez le patient lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.Il s’agit de détecter desIgE spécifiques d’un panel d’allergènesle plus souvent rencontrés dans l’allergie de type immédiat.En cas de suspicion d’allergie respiratoire :-       Tests avec mélanges de pneumallergènes : Phadiatop®, Alatop®, Allergyscreen®En cas de suspicion d’allergie alimentaire :-       Tests avec mélanges de trophallergènes : Trophatop®  (enfant ou adulte, cf infra « spécficités pédiatriques »)Il n’est pas nécessaire d’être à jeun, ni d’avoir arrêté les anti histaminiques avant le prélèvement.La réponse est uniquementqualitative(positif ou négatif).Attentionun test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voireelle peut provoquer à long terme une allergie à cet aliment(rupture de tolérance).Les test multi-allergéniques permettent également de dépister une atopie avec une très bonne sensibilité (> 90 %).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est l'objectif principal du test de dépistage IgE multiallergénique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Détecter des IgE spécifiques d'un panel d'allergènes couramment rencontrés dans l'allergie de type immédiat.\",\r\n                \"justification\": \"Ce test permet de détecter des IgE spécifiques aux allergènes respiratoires ou alimentaires, contribuant à diagnostiquer des allergies de type immédiat.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diagnostiquer une allergie alimentaire avec certitude.\",\r\n                \"justification\": \"Un test positif ne signifie pas nécessairement qu'il s'agit d'une allergie. Cela peut simplement indiquer une sensibilisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Mesurer la concentration des IgE dans le sang.\",\r\n                \"justification\": \"Le test est qualitatif (positif ou négatif) et ne mesure pas la concentration des IgE.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Vérifier si un patient doit arrêter les antihistaminiques avant le test.\",\r\n                \"justification\": \"Il n'est pas nécessaire d'arrêter les antihistaminiques avant le prélèvement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Dépister une allergie uniquement aux pneumallergènes.\",\r\n                \"justification\": \"Le test permet de dépister des allergies respiratoires et alimentaires, pas seulement les pneumallergènes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quand un test IgE multiallergénique est-il prescrit ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Lorsque l'interrogatoire oriente vers une allergie respiratoire ou alimentaire et qu'un allergologue n'est pas disponible avant plusieurs mois.\",\r\n                \"justification\": \"Le test est prescrit en fonction de l'orientation clinique et de la disponibilité d'un allergologue.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'un patient présente des symptômes d'allergie mais qu'il est déjà suivi par un allergologue.\",\r\n                \"justification\": \"Le test est destiné aux patients qui ne peuvent pas consulter rapidement un allergologue.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsque le patient présente une anaphylaxie.\",\r\n                \"justification\": \"L'anaphylaxie est une urgence médicale, nécessitant un traitement immédiat, non un test de dépistage.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsqu'un patient présente des symptômes chroniques de rhinite ou d'asthme.\",\r\n                \"justification\": \"Le test est principalement utile pour orienter le diagnostic quand un allergologue n'est pas disponible.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Lorsque l'allergie est déjà diagnostiquée et qu'un traitement est nécessaire.\",\r\n                \"justification\": \"Le test de dépistage est pour la détection précoce, non pour la gestion d'une allergie déjà connue.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel test est utilisé en cas de suspicion d'allergie respiratoire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Phadiatop®, Alatop®, Allergyscreen®.\",\r\n                \"justification\": \"Ce sont des tests spécifiques pour détecter des IgE liées aux pneumallergènes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Trophatop®.\",\r\n                \"justification\": \"Trophatop® est utilisé pour les allergies alimentaires, pas respiratoires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test cutané immédiat.\",\r\n                \"justification\": \"Bien que pertinent, ce test n'est pas le test IgE multiallergénique recommandé.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test de provocation alimentaire.\",\r\n                \"justification\": \"Le test de provocation est utilisé pour diagnostiquer les allergies alimentaires et non respiratoires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test à la peau avec allergènes individuels.\",\r\n                \"justification\": \"Le test multiallergénique repose sur un panel d'allergènes et non sur un test individuel.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Que signifie un test multi-allergénique positif pour un allergène spécifique, comme l'arachide ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cela signifie une sensibilisation, mais pas nécessairement une allergie.\",\r\n                \"justification\": \"Un test positif indique une sensibilisation, mais si l'exposition à l'allergène est bien tolérée, il n'y a pas d'allergie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cela signifie que le patient doit absolument éviter cet allergène.\",\r\n                \"justification\": \"L'éviction n'est pas nécessaire si le patient tolère l'aliment, au contraire, cela pourrait mener à une allergie sur le long terme.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cela signifie une allergie certaine, nécessitant une prise en charge immédiate.\",\r\n                \"justification\": \"Un test positif ne signifie pas une allergie avérée et ne justifie pas une prise en charge urgente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cela signifie que l'allergie est déjà grave et que l'exposition doit être évitée à tout prix.\",\r\n                \"justification\": \"Le test ne permet pas de déterminer la gravité de l'allergie, il indique simplement une sensibilisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cela signifie que le patient a déjà développé une allergie à cet allergène.\",\r\n                \"justification\": \"Un test positif n'implique pas que le patient ait une allergie active, seulement une sensibilisation.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la sensibilité des tests multi-allergéniques pour le dépistage de l'atopie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Plus de 90%.\",\r\n                \"justification\": \"Les tests multi-allergéniques présentent une très bonne sensibilité pour détecter l'atopie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Moins de 50%.\",\r\n                \"justification\": \"La sensibilité des tests est bien supérieure à 50%, avoisinant les 90%.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"50-70%.\",\r\n                \"justification\": \"La sensibilité est beaucoup plus élevée, proche de 90%.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"80-85%.\",\r\n                \"justification\": \"La sensibilité est effectivement supérieure à 85%, mais elle dépasse les 90% pour ces tests.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"100%.\",\r\n                \"justification\": \"Bien que très sensible, le test n'atteint pas une sensibilité de 100%.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}