{
  "topic": {
    "item": "antalgie",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755272587795_01",
      "current_version_epoch_ms": 1755272587795,
      "topic": {
        "subject": "soinspal",
        "item": "antalgie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités de prescription des antalgiques de palier 2 OIC-135-06-A\r\n\r\n\r\n\r\nLes antalgiques de palier II correspondent aux opioïdes faibles. Leur effet antalgique passe par les récepteurs opioïdes µ (faible affinité). Ils incluent : codéine, tramadol et poudre d’opium.\r\n\r\nCodéine\r\n·     Se transforme en morphine dans une faible proportion après biotransformation par le cytochrome CYP 2D6, mais 5 à 10 % de la population caucasienne ne possède pas de CYP 2D6 fonctionnel (codéine inactive après son administration).\r\n·     Disponible en association avec le paracétamol (paracétamol codéiné), sous forme de sirop en pédiatrie ou sous forme de dihydrocodéine.\r\n·     Correspond à 1/6 d’équivalent morphine        \r\nTramadol\r\n·      Opioïde synthétique d’action centrale mixte.\r\n·      Le tramadol et son principal métabolite se lie aux récepteurs opioïdes de type μ (agoniste partiel) et inhibe la recapture de la noradrénaline et de la sérotonine, d’où son efficacité dans les douleurs neuropathiques.\r\n·     Existe sous forme à libération prolongée (LP 12h ou 24h), à libération immédiate (1 prise toutes les 4 à 6h) ou associé au paracétamol à prendre toutes les 4 à 6h.\r\n·     Durée maximale de prescription sur l’ordonnance: trois mois\r\n·     Correspond en général à 1/5 équivalent morphine (mais pas de consensus absolu)\r\nPoudre d’opium\r\n·     Disponible en association avec du paracétamol    \r\n\r\nIndications et modalités d’utilisation :\r\n·     Douleurs modérées à sévères d’emblée  \r\n·     Douleurs neuropathiques pour le tramadol (en seconde intention).\r\n·     Les autres opioïdes faibles ne sont pas recommandés dans les douleurs neuropathiques.  \r\n·     Il est préférable d’utiliser les opioïdes faibles dans les douleurs aiguës ou dans les douleurs chroniques en poussée, sur une courte période (quelques mois).  Le tramadol LP peut être utilisé sur une période plus durable dans les douleurs neuropathiques sous surveillance, mais sa durée maximale de prescription est limitée à trois mois pour une ordonnance.\r\n\r\nEffets indésirables:\r\nLes autres effets sont communs aux opioïdes forts (voir rubrique opioides forts) ; ceux liées au paracétamol (associations) sont rappelés dans la rubrique paracétamol. \r\nLes effets indésirables propres du tramadol (du fait de ses propriétés de recapture des monoamines) sont :\r\n·     Nausées, vomissements (notamment chez les patients métaboliseurs lents) : les plus fréquents\r\n·     Sécheresse buccale\r\n·     Douleurs abdominales\r\n·     Troubles visuels\r\n·     Convulsions (notamment si facteurs favorisants)\r\n·     Syndrome sérotoninergique en cas d’association à des traitements sérotoninergiques\r\n·     Confusion mentale, notamment chez le sujet âgé  \r\n  \r\nContre indications spécifiques (voir rubrique opioides forts pour les CI communes)\r\n·     Insuffisance respiratoire, asthme grave\r\n·     Allaitement\r\n·     Enfants de moins de 12 ans pour la codéine\r\n·     Enfant de moins de 3 ans pour le tramadol\r\n·     Épilepsie non contrôlée (tramadol)\r\n·     Association aux inhibiteurs de la monoamine oxydase (IMAO) (tramadol)\r\n\r\nDépendance, tolérance, mésusage (voir rubrique opioides forts)\r\n\r\nLes opioïdes faibles et le tramadol ont un risque de dépendance physique, psychique et de mésusage analogue à celui des opioïdes forts : surtout si doses élevées, formes LI. Connaître les modalités de prescription des antalgiques de palier 2 OIC-135-06-ALes antalgiques de palier II correspondent aux opioïdes faibles. Leur effet antalgique passe par les récepteurs opioïdes µ (faible affinité). Ils incluent :codéine, tramadol et poudre d’opium.Codéine·Se transforme en morphine dans une faible proportionaprès biotransformation par le cytochrome CYP 2D6, mais 5 à 10 % de la population caucasienne ne possède pas de CYP 2D6 fonctionnel (codéine inactive après son administration).·     Disponible en association avec le paracétamol (paracétamol codéiné), sous forme de sirop en pédiatrie ou sous forme de dihydrocodéine.·     Correspond à 1/6 d’équivalent morphineTramadol·      Opioïde synthétique d’action centrale mixte.·      Le tramadol et son principal métabolitese lie aux récepteurs opioïdes de type μ (agoniste partiel) et inhibe la recapture de la noradrénaline et de la sérotonine, d’où son efficacité dans les douleurs neuropathiques.·     Existe sous forme à libération prolongée (LP 12h ou 24h), à libération immédiate (1 prise toutes les 4 à 6h) ou associé au paracétamol à prendre toutes les 4 à 6h.·     Durée maximale de prescription sur l’ordonnance: trois mois·     Correspond en général à 1/5 équivalent morphine (mais pas de consensus absolu)Poudre d’opium·     Disponible en association avec du paracétamolIndications et modalités d’utilisation :·Douleurs modérées à sévères d’emblée·Douleurs neuropathiques pour le tramadol (en seconde intention).·Les autres opioïdes faibles ne sont pas recommandés dans les douleurs neuropathiques.·     Il est préférable d’utiliser les opioïdes faibles dans lesdouleurs aiguës ou dans les douleurs chroniques en poussée, sur une courte période (quelques mois).Le tramadol LP peut être utilisé sur une période plus durable dans les douleurs neuropathiques sous surveillance, mais sa durée maximale de prescription est limitée à trois mois pour une ordonnance.Effets indésirables:Les autres effets sont communs aux opioïdes forts (voir rubrique opioides forts) ; ceux liées au paracétamol (associations) sont rappelés dans la rubrique paracétamol.Les effets indésirables propres du tramadol (du fait de ses propriétés de recapture des monoamines) sont :·     Nausées, vomissements (notamment chez les patients métaboliseurs lents) : les plus fréquents·     Sécheresse buccale·     Douleurs abdominales·     Troubles visuels·     Convulsions (notamment si facteurs favorisants)·     Syndrome sérotoninergique en cas d’association à des traitements sérotoninergiques·     Confusion mentale, notamment chez le sujet âgéContre indications spécifiques(voir rubrique opioides forts pour les CI communes)·Insuffisance respiratoire, asthme grave·Allaitement·Enfants de moins de 12 ans pour la codéine·Enfant de moins de 3 ans pour le tramadol·Épilepsie non contrôlée (tramadol)·     Association aux inhibiteurs de la monoamine oxydase (IMAO) (tramadol)Dépendance, tolérance, mésusage(voir rubrique opioides forts)Les opioïdes faibles et le tramadol ont un risque de dépendance physique, psychique et de mésusage analogue à celui des opioïdes forts: surtout si doses élevées, formes LI.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les antalgiques appartenant au palier II (opioïdes faibles).\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La codéine fait partie des antalgiques de palier II.\",\r\n\"justification\": \"Les antalgiques de palier II incluent la codéine.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le tramadol est un antalgique de palier II.\",\r\n\"justification\": \"Le tramadol figure parmi les opioïdes faibles.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La poudre d’opium est incluse parmi les antalgiques de palier II.\",\r\n\"justification\": \"La poudre d’opium est citée dans la liste des opioïdes faibles.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La morphine est un antalgique de palier II.\",\r\n\"justification\": \"La morphine n’est pas mentionnée parmi les antalgiques de palier II.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le paracétamol seul est classé palier II.\",\r\n\"justification\": \"Le paracétamol seul n’est pas listé parmi les opioïdes faibles.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de la codéine, choisir les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La codéine est transformée en morphine via le CYP2D6.\",\r\n\"justification\": \"La biotransformation par le CYP2D6 convertit une faible proportion de codéine en morphine.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Entre 5 et 10 % des sujets caucasiens n’ont pas de CYP2D6 fonctionnel, rendant la codéine inactive.\",\r\n\"justification\": \"L’absence de CYP2D6 fonctionnel concerne 5 à 10 % des caucasiens et rend la codéine inefficace.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La codéine correspond à 1/5 d’équivalent morphine.\",\r\n\"justification\": \"La codéine correspond à 1/6 d’équivalent morphine.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La codéine est recommandée en seconde intention dans les douleurs neuropathiques.\",\r\n\"justification\": \"Seul le tramadol est indiqué en seconde intention dans les douleurs neuropathiques ; les autres opioïdes faibles ne sont pas recommandés.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La codéine est disponible en association avec le paracétamol.\",\r\n\"justification\": \"Elle existe en paracétamol codéiné, ainsi qu’en sirop pédiatrique ou en dihydrocodéine.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les caractéristiques et modalités de prescription du tramadol.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le tramadol et son métabolite sont agonistes partiels μ et inhibent la recapture de la noradrénaline et de la sérotonine.\",\r\n\"justification\": \"Le mécanisme associe une action μ et une inhibition de recapture des monoamines.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le tramadol est indiqué en seconde intention dans les douleurs neuropathiques.\",\r\n\"justification\": \"Les douleurs neuropathiques sont une indication en seconde intention.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La durée maximale de prescription sur l’ordonnance est de trois mois.\",\r\n\"justification\": \"La prescription de tramadol sur une ordonnance est limitée à trois mois.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les formes à libération immédiate se prennent toutes les 4 à 6 heures.\",\r\n\"justification\": \"Les formes à libération immédiate ou associées au paracétamol se prennent toutes les 4 à 6 heures.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le tramadol correspond de manière consensuelle à 1/5 d’équivalent morphine.\",\r\n\"justification\": \"Il correspond en général à 1/5, mais sans consensus absolu.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Indications et modalités d’utilisation des opioïdes faibles (palier II).\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils sont indiqués pour des douleurs modérées à sévères d’emblée.\",\r\n\"justification\": \"Les douleurs modérées à sévères constituent une indication.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les autres opioïdes faibles (hors tramadol) sont recommandés dans les douleurs neuropathiques.\",\r\n\"justification\": \"Les opioïdes faibles autres que le tramadol ne sont pas recommandés dans les douleurs neuropathiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils sont à privilégier dans les douleurs aiguës ou dans les poussées de douleurs chroniques, sur une courte période (quelques mois).\",\r\n\"justification\": \"L’utilisation préférentielle est sur des périodes courtes pour les douleurs aiguës ou poussées.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le tramadol LP peut être utilisé sur une période plus durable dans les douleurs neuropathiques, sous surveillance.\",\r\n\"justification\": \"Le tramadol LP peut être maintenu plus longtemps dans ce contexte avec surveillance.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il n’existe pas de limite de durée de prescription pour le tramadol.\",\r\n\"justification\": \"La durée maximale de prescription du tramadol est limitée à trois mois par ordonnance.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Effets indésirables et contre-indications spécifiques des opioïdes faibles, en particulier du tramadol.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Nausées et vomissements sont des effets indésirables fréquents du tramadol.\",\r\n\"justification\": \"Ils constituent les effets indésirables les plus fréquents, notamment chez les métaboliseurs lents.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’association à des traitements sérotoninergiques expose à un syndrome sérotoninergique.\",\r\n\"justification\": \"Un syndrome sérotoninergique peut survenir en cas d’association à des traitements sérotoninergiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’épilep\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT is still generating a response...\r\n"
    }
  ]
}