{
  "topic": {
    "item": "menopause",
    "subject": "endoc"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755239226724_01",
      "current_version_epoch_ms": 1755239226724,
      "topic": {
        "subject": "endoc",
        "item": "menopause"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition de la périménopause et ménopause OIC-124-01-A\r\n\r\n\r\n\r\n\r\n\r\nMénopause\r\nLa ménopause se définit comme un arrêt permanent des menstruations résultant d’une perte de l’activité folliculaire ovarienne (définition OMS 1996).\r\nLa définition de la ménopause est avant tout une définition rétrospective, puisqu’elle est basée sur une période d'aménorrhée consécutive de 12 mois sans cause physiologique ou pathologique évidente chez une femme de plus de 45 ans, associée à des signes cliniques évocateurs (bouffées de chaleur, sécheresse vaginale, sueurs nocturnes…).\r\n\r\nPéri-ménopause\r\nLa péri ménopause inclut la période précédant l’installation de la ménopause, avant la période d’une année d’aménorrhée, pendant cette période les symptômes principaux sont les troubles du cycles mais aussi les bouffées vasomotrices qui peuvent être présentes.\r\n\r\nLes dosages biologiques n’ont aucun intérêt pour le diagnostic de ménopause ou de péri-ménopause en dehors de cas particuliers (dosage de la FSH et de l’estradiol plasmatique). Connaître la définition de la périménopause et ménopause OIC-124-01-AMénopauseLa ménopause se définit commeun arrêt permanent des menstruations résultant d’une perte de l’activité folliculaire ovarienne(définition OMS 1996).La définition de la ménopause est avant tout une définition rétrospective, puisqu’elle est baséesur une période d'aménorrhée consécutive de 12 mois sans cause physiologique ou pathologique évidente chez une femme de plus de 45 ans,associée à des signes cliniques évocateurs (bouffées de chaleur, sécheresse vaginale, sueurs nocturnes…).Péri-ménopauseLa péri ménopause inclut la période précédant l’installation de la ménopause,avant la période d’une année d’aménorrhée, pendant cette période les symptômes principaux sont les troubles du cycles mais aussi les bouffées vasomotrices qui peuvent être présentes.Les dosages biologiques n’ont aucun intérêt pour le diagnostic de ménopause ou de péri-ménopause en dehors de cas particuliers (dosage de la FSH et de l’estradiol plasmatique).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"À propos de la définition de la ménopause, quelles affirmations sont exactes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle correspond à un arrêt permanent des menstruations dû à la perte de l’activité folliculaire ovarienne.\",\r\n\"justification\": \"La ménopause est définie comme un arrêt permanent des menstruations résultant d’une perte de l’activité folliculaire ovarienne.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il s’agit d’un diagnostic prospectif posé après 3 mois d’aménorrhée.\",\r\n\"justification\": \"La définition est rétrospective et repose sur 12 mois d’aménorrhée, pas 3 mois.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"C’est une définition rétrospective fondée sur 12 mois d’aménorrhée sans cause physiologique ou pathologique chez une femme de plus de 45 ans.\",\r\n\"justification\": \"La définition repose sur une aménorrhée consécutive de 12 mois sans cause évidente, chez une femme > 45 ans.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un dosage de FSH est indispensable pour confirmer la ménopause.\",\r\n\"justification\": \"Les dosages biologiques n’ont aucun intérêt pour le diagnostic en dehors de cas particuliers.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle s’accompagne de signes cliniques évocateurs comme bouffées de chaleur, sécheresse vaginale ou sueurs nocturnes.\",\r\n\"justification\": \"Des signes cliniques évocateurs sont associés à la ménopause.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant la péri-ménopause, quelles propositions sont exactes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle inclut la période précédant l’installation de la ménopause.\",\r\n\"justification\": \"La péri-ménopause correspond à la période avant la ménopause.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle correspond à l’année complète d’aménorrhée définissant la ménopause.\",\r\n\"justification\": \"Elle survient avant la période d’une année d’aménorrhée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les troubles du cycle en sont les symptômes principaux.\",\r\n\"justification\": \"Les principaux symptômes de la péri-ménopause sont les troubles du cycle.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Des bouffées vasomotrices peuvent être présentes.\",\r\n\"justification\": \"Des bouffées vasomotrices peuvent survenir pendant la péri-ménopause.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un bilan biologique est systématiquement nécessaire pour affirmer la péri-ménopause.\",\r\n\"justification\": \"Les dosages biologiques n’ont pas d’intérêt pour le diagnostic, sauf cas particuliers.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Quel est le rôle des dosages biologiques (FSH, estradiol) dans le diagnostic de ménopause ou de péri-ménopause ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils n’ont pas d’intérêt pour le diagnostic en routine, en dehors de cas particuliers.\",\r\n\"justification\": \"Les dosages biologiques n’ont aucun intérêt pour le diagnostic hors situations particulières.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les dosages évoqués dans les cas particuliers sont la FSH et l’estradiol plasmatiques.\",\r\n\"justification\": \"Les dosages mentionnés sont la FSH et l’estradiol plasmatique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ils doivent être systématiquement réalisés chez toute femme de plus de 45 ans avec aménorrhée.\",\r\n\"justification\": \"Ils ne sont pas systématiques pour le diagnostic.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ils sont utiles pour confirmer des bouffées vasomotrices.\",\r\n\"justification\": \"Leur intérêt n’est pas de confirmer les symptômes mais réservé à des cas particuliers.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ils constituent le critère principal de définition de la ménopause.\",\r\n\"justification\": \"La définition repose sur 12 mois d’aménorrhée sans cause, pas sur un dosage.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Une femme de 49 ans présente 12 mois d’aménorrhée sans cause physiologique ou pathologique identifiée, avec bouffées de chaleur. Quelles affirmations sont justes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le diagnostic de ménopause peut être posé de façon rétrospective.\",\r\n\"justification\": \"La définition est rétrospective et requiert 12 mois d’aménorrhée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un dosage hormonal est nécessaire pour confirmer la situation.\",\r\n\"justification\": \"Les dosages ne sont pas nécessaires pour le diagnostic en dehors de cas particuliers.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La situation correspond à un arrêt permanent des menstruations lié à la perte de l’activité folliculaire ovarienne.\",\r\n\"justification\": \"La ménopause est l’arrêt permanent des menstruations par perte de l’activité folliculaire.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence de bouffées de chaleur est évocatrice.\",\r\n\"justification\": \"Les bouffées de chaleur font partie des signes cliniques évocateurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il s’agit plutôt d’une péri-ménopause.\",\r\n\"justification\": \"La péri-ménopause précède l’année d’aménorrhée ; ici, 12 mois d’aménorrhée sont présents.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer correctement les éléments suivants entre péri-ménopause et ménopause.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Péri-ménopause : période précédant l’année d’aménorrhée complète.\",\r\n\"justification\": \"La péri-ménopause inclut la période avant la ménopause.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Péri-ménopause : troubles du cycle comme symptômes principaux.\",\r\n\"justification\": \"Les troubles du cycle sont au premier plan durant la péri-ménopause.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ménopause : signes évocateurs possibles tels que bouffées de chaleur, sécheresse vaginale, sueurs nocturnes.\",\r\n\"justification\": \"Ces signes sont associés à la ménopause.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ménopause : repose sur des dosages hormonaux systématiques.\",\r\n\"justification\": \"Le diagnostic ne repose pas sur des dosages en routine.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Péri-ménopause : exclut la présence de bouffées vasomotrices.\",\r\n\"justification\": \"Des bouffées vasomotrices peuvent être présentes durant la péri-ménopause.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}