{
  "topic": {
    "item": "parasitedig",
    "subject": "HGE"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755922646051_01",
      "current_version_epoch_ms": 1755922646051,
      "topic": {
        "subject": "HGE",
        "item": "parasitedig"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les moyens diagnostiques des parasitoses intestinales (hors amoebose) OIC-172-10-A\r\n\r\n\r\n\r\n1. Examens parasitologiques des selles renouvelés 3 fois, à 2-3 jours d’intervalle, pour assurer une meilleure sensibilité diagnostique. Dans le cas des helminthoses, l’examen doit être réalisé 1 à 3 mois après la contamination supposée afin de permettre au parasite d’atteindre la forme adulte et de pondre des oeufs.\r\n2. La recherche des principaux protozoaires pathogènes peut se faire par PCR multiplex\r\n3. La recherche de cryptosporidies doit être prescrite pour que les techniques nécessaires soient mises en œuvre (colorations spécifiques ou PCR)\r\n4. Test anal à la cellophane adhésive (« scotch-test anal ») pour la recherche des œufs d’oxyures (déposés sur les bords de la marge anale par la femelle) et pour le taeniasis à T. saginata (œufs expulsés hors de l’anneau au moment du franchissement actif du sphincter anal).\r\n\r\nÀ faire le matin avant toute toilette anale et avant d’avoir été à la selle\r\nLa cellophane adhésive appliquée sur la marge anale est retirée immédiatement et mise sur une lame de microscope pour un examen direct\r\n\r\n5. Identification des vers adultes extériorisés par le patient : ascaris, oxyure, ténia en fragments ou proglottis isolés (=anneaux) (voir contenu multimedia). En France, seul Taenia saginata est endémique et ses anneaux sont retrouvés dans les sous-vêtements.\r\n\r\n6. La recherche d'anguillules doit être nommément prescrite : elle se fait à l'aide de techniques spécifiques (Baermann ou coproculture parasitaire, voire PCR) Connaître les moyens diagnostiques des parasitoses intestinales (hors amoebose) OIC-172-10-A1. Examens parasitologiques des sellesrenouvelés 3 fois, à 2-3 jours d’intervalle, pour assurer une meilleure sensibilité diagnostique. Dans le cas des helminthoses, l’examen doit être réalisé 1 à 3 mois après la contamination supposée afin de permettre au parasite d’atteindre la forme adulte et de pondre des oeufs.2.La recherche desprincipaux protozoaires pathogènespeut se faire parPCR multiplex3. Larecherche de cryptosporidies doit être prescritepour que les techniques nécessaires soient mises en œuvre (colorations spécifiques ou PCR)4. Test anal à la cellophane adhésive(« scotch-test anal ») pour la recherche des œufs d’oxyures(déposés sur les bords de la marge anale par la femelle) et pour le taeniasis àT. saginata(œufs expulsés hors de l’anneau au moment du franchissement actif du sphincter anal).À faire le matin avant toute toilette anale et avant d’avoir été à la selleLa cellophane adhésive appliquée sur la marge anale est retirée immédiatement et mise sur une lame de microscope pour un examen direct5.Identification des vers adultes extérioriséspar le patient :ascaris,oxyure, ténia en fragments ou proglottis isolés (=anneaux) (voir contenu multimedia). En France, seulTaenia saginataest endémique et ses anneaux sont retrouvés dans les sous-vêtements.6. Larecherche d'anguillules doit être nommément prescrite: elle se fait à l'aide de techniques spécifiques (Baermann ou coproculture parasitaire, voire PCR)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel est le protocole recommandé pour l'examen parasitologique des selles afin d'assurer une sensibilité diagnostique optimale pour les helminthoses ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Réaliser l'examen parasitologique des selles 3 fois, à 2-3 jours d'intervalle, 1 à 3 mois après la contamination supposée.\",\r\n                \"justification\": \"La répétition de l'examen à intervalle régulier et après maturation des helminthes adultes permet d'augmenter la sensibilité diagnostique en détectant les œufs.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réaliser l'examen une seule fois immédiatement après la contamination supposée.\",\r\n                \"justification\": \"Un examen unique immédiatement après la contamination ne permet pas aux helminthes d'atteindre la forme adulte et de pondre des œufs, diminuant la sensibilité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Effectuer l'examen uniquement par PCR multiplex dès le premier jour de contamination.\",\r\n                \"justification\": \"La PCR multiplex est utile pour les protozoaires pathogènes, mais pour les helminthoses, la maturation et la répétition de l'examen sont essentielles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pratiquer l'examen parasitologique uniquement après 6 mois de contamination.\",\r\n                \"justification\": \"Attendre 6 mois n'est pas nécessaire ; le délai recommandé est de 1 à 3 mois pour les helminthes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réaliser l'examen uniquement après le traitement antiparasitaire.\",\r\n                \"justification\": \"L'examen avant traitement est nécessaire pour confirmer le diagnostic et identifier l'espèce de parasite.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle technique est spécifiquement utilisée pour détecter les œufs d'oxyures chez l'enfant ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Test anal à la cellophane adhésive appliquée sur la marge anale le matin avant toute toilette et avant la selle.\",\r\n                \"justification\": \"Les œufs d'oxyures sont déposés sur la marge anale par la femelle, le test doit être réalisé le matin avant tout lavage pour assurer la détection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen parasitologique des selles unique.\",\r\n                \"justification\": \"L'examen des selles n'est pas fiable pour l'oxyurose car les œufs sont déposés hors du tube digestif.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"PCR multiplex des selles.\",\r\n                \"justification\": \"La PCR multiplex est indiquée pour les protozoaires pathogènes, pas pour les œufs d'oxyures.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Identification des vers adultes dans les selles du patient.\",\r\n                \"justification\": \"Les œufs d'oxyures sont recherchés sur la marge anale, et non dans les selles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Coproculture parasitaire selon la méthode de Baermann.\",\r\n                \"justification\": \"La coproculture par Baermann est réservée à la recherche d'anguillules, pas des oxyures.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pour quelle parasitose intestinales la recherche doit-elle être spécifiquement prescrite afin de mettre en œuvre les techniques nécessaires ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Cryptosporidies\",\r\n                \"justification\": \"La recherche de cryptosporidies nécessite une prescription spécifique pour appliquer les colorations ou PCR adaptées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ascaris\",\r\n                \"justification\": \"La détection des ascaris se fait par identification des vers adultes extériorisés ou examen parasitologique des selles répété.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Oxyures\",\r\n                \"justification\": \"Les oxyures sont recherchés par le scotch-test anal, qui ne nécessite pas de prescription spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Taenia saginata\",\r\n                \"justification\": \"La détection de T. saginata peut se faire via les anneaux retrouvés dans les sous-vêtements ou le scotch-test, sans prescription spécifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Giardia lamblia\",\r\n                \"justification\": \"La recherche de Giardia peut se faire par PCR multiplex sans prescription spécifique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle méthode est employée pour identifier les anguillules intestinales ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Techniques spécifiques comme Baermann ou coproculture parasitaire, voire PCR, sur prescription nominative.\",\r\n                \"justification\": \"La recherche d'anguillules nécessite des méthodes spécifiques et doit être prescrite nommément pour que ces techniques soient réalisées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen parasitologique des selles renouvelé trois fois.\",\r\n                \"justification\": \"Cette méthode est adaptée aux helminthoses générales mais pas spécifiquement aux anguillules.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test anal à la cellophane adhésive pour tous les parasites.\",\r\n                \"justification\": \"Le scotch-test est utilisé pour les oxyures et T. saginata, pas pour les anguillules.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Identification des vers adultes extériorisés uniquement.\",\r\n                \"justification\": \"Les anguillules sont difficiles à identifier sous forme adulte, nécessitant des techniques spécialisées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"PCR multiplex sans prescription.\",\r\n                \"justification\": \"La PCR multiplex s'applique aux protozoaires pathogènes, mais la recherche d'anguillules nécessite prescription et méthodes spécifiques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Comment peut-on identifier un Taenia saginata chez un patient en France ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Observation des anneaux de ténia dans les sous-vêtements ou au scotch-test anal.\",\r\n                \"justification\": \"En France, seul T. saginata est endémique et ses proglottis ou œufs peuvent être retrouvés dans les sous-vêtements ou par scotch-test.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"PCR multiplex sur les selles sans prescription.\",\r\n                \"justification\": \"La PCR multiplex est réservée aux protozoaires pathogènes, pas à T. saginata.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen parasitologique des selles immédiatement après contamination.\",\r\n                \"justification\": \"Les œufs ou anneaux ne sont pas détectables immédiatement après contamination ; il faut attendre la maturation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Test de Baermann sur coproculture.\",\r\n                \"justification\": \"La méthode de Baermann est utilisée pour les anguillules, pas pour T. saginata.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Identification par analyse sérologique systématique.\",\r\n                \"justification\": \"L'identification de T. saginata se fait par observation des anneaux ou œufs, la sérologie n'est pas utilisée.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}