{
  "topic": {
    "item": "migraine",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755171951288_01",
      "current_version_epoch_ms": 1755171951288,
      "topic": {
        "subject": "neuro",
        "item": "migraine"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConduire l'interrogatoire et réunir les arguments du diagnostic de migraine (avec ou sans aura) OIC-099-04-A\r\n\r\n\r\n\r\n1.    Migraine sans aura (MSA)\r\n·      Diagnostiquée chez les patients qui n’ont que des crises de migraine sans aura et jamais d’aura.\r\n·      Crises de céphalée invalidante avec hypersensibilité à la lumière et/ou des nausées.\r\n·      Chez l’enfant, la crise s’accompagne de pâleur, dure souvent < 4 heures, se calme par le sommeil.\r\n\r\n\r\n\r\nCritères  diagnostiques de la migraine sans aura (code 1.1 de l’ICHD-3)\r\n\r\n\r\nA.    Au moins 5 crises répondant aux critères B-D\r\nB.    Crises de céphalées durant 4-72 heures (si non traitées ou  inefficacement traitées)\r\nC.    Céphalées ayant au moins deux des 4  caractéristiques suivantes :  \r\n1.     topographie unilatérale\r\n2.     type pulsatile\r\n3.     intensité modérée ou sévère\r\n4.     aggravée par ou entrainant l’évitement des activités physiques de  routine (marcher, monter les escaliers)\r\nD.    Durant la céphalée, au moins l’un des suivants:\r\n1.     nausée et/ou vomissements\r\n2.     photophobie et phonophobie\r\nE.     N'est pas mieux expliquée par un autre diagnostic de l’ICHD-3.\r\n\r\n\r\n\r\n\r\n\r\n2.    Migraine avec aura\r\n·     La céphalée est précédée de symptômes neurologiques transitoires : des troubles visuels, sensitifs ou du langage d’installation progressive (> 5 minutes) et successive.\r\n·     Troubles visuels : les plus fréquents et intéressent les deux yeux, phénomènes positifs associés à une tache aveugle (scotome scintillant, phosphènes, zigzags) et parfois des signes déficitaires (vision floue, hémianopsie latérale homonyme).\r\n·     Troubles sensitifs, moins fréquents : paresthésies unilatérales avec ou sans hypoesthésie démarrant au bout des doigts et remontant au fil des minutes selon une « marche migraineuse » caractéristique vers le coude puis l’hémiface.\r\n·     Troubles du langage sont plus rares : manque du mot, dysarthrie, parfois aphasie totale.\r\n·     L’aura migraineuse est suivie ou accompagnée d’une céphalée qui peut avoir les mêmes caractéristiques que la céphalée des MSA, ou être moins intense et plus courte. Parfois, l’aura survient sans céphalée. Dans ce cas, on parle d’aura isolée sans céphalée.\r\n·     Auras rares : signes « basilaires » (vertige, diplopie, ataxie, somnolence) et migraine hémiplégique (déficit moteur) nécessitent une PEC par un neurologue ; migraine rétinienne (trouble visuel strictement monoculaire) nécessite un examen ophtalmologique complet et un avis neurologique.\r\n\r\n\r\n\r\nCritères diagnostiques de la migraine avec aura typique (code 1.2.1 de  l’ICHD-3)\r\n\r\n\r\nA.      Au moins deux crises répondant aux critères B  et C\r\nB.      Aura comprenant des troubles visuels, sensitifs  et/ou de la parole ou du langage, tous entièrement réversibles, mais pas de  symptôme moteur, basilaire ou rétinien.\r\nC.      Au moins 3 des 6 caractéristiques suivantes :\r\n1.      au moins un symptôme de l’aura se développe  progressivement en ≥ 5 minutes\r\n2.      deux ou plusieurs symptômes de l’aura  surviennent successivement\r\n3.      chaque symptôme de l'aura dure 5-60 minutes\r\n4.      au moins un symptôme de l'aura est unilatéral\r\n5.      au moins un symptôme est positif\r\n6.      l'aura est accompagnée, ou suivie dans les 60  min, par une céphalée\r\nD.      N'est pas mieux expliqué par un autre  diagnostic de l’ICHD-3 et un accident ischémique transitoire a été exclu\r\n\r\n\r\n3.    Migraine chronique\r\nLa migraine chronique est définie par la survenue de 15 jours ou plus de céphalée par mois depuis plus de 3 mois, qui correspondent à une migraine sans aura ou avec aura au moins 8 jours par mois. \r\n\r\n4.    Céphalée de tension\r\nLes céphalées de tension = douleurs dysfonctionnelles avec interaction de facteurs périphériques myogènes (crispation des muscles péricrâniens) et de facteurs neurologiques centraux avec dysfonction des systèmes de contrôle de la douleur.\r\n·      Description : crises à limites floues, de durée variable, céphalées bilatérales, antérieures (en barre) ou postérieures (avec cervicalgies), de types variables (serrement, étau, pression, brûlure, fourmillement), d’intensité permettant la poursuite des activités et sans signe associé invalidant. La douleur peut être améliorée par l’activité physique.\r\n·      Aspects psychologiques : ces céphalées surviennent souvent dans un contexte particulier (anxiété, dépression, événement de vie difficile et/ou stress physique, travail posté, sédentarité). Typiquement, la céphalée de tension s’améliore lorsque le sujet est détendu ou occupé ou en mouvement.\r\n·      Examen clinique : parfois crispation et sensibilité à la pression des muscles faciaux ou cervicaux.\r\n·      Fréquence des crises :\r\no   céphalée de tension épisodique (< 15 j/mois)\r\no   céphalée de tension chronique qui fait partie des CCQ ; céphalée au moins 15 j/mois depuis > 3 mois, sans ou avec abus médicamenteux. \r\n\r\n\r\n\r\nCritères diagnostiques ICHD3 de la céphalée de tension épisodique\r\n\r\n\r\nA\r\n\r\nAu moins  dix épisodes répondant aux critères B à D\r\n\r\n\r\nB\r\n\r\nDurée entre 30 minutes et 7 jours\r\n\r\n\r\nC\r\n\r\nAu moins deux des  caractéristiques suivantes :\r\n- localisation bilatérale\r\n- à type de pression ou de  serrement (non pulsatile)\r\n- intensité faible à modérée\r\n- absence d'aggravation par  l’activité physique\r\n\r\n\r\n\r\nD\r\n\r\nAbsence de  signes d’accompagnement :\r\n- pas de  nausées, pas de vomissements\r\n-  photophobie ou phonophobie (la présence d’un seul de ces deux éléments est  possible)\r\n\r\n\r\n\r\nE\r\n\r\nN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3\r\n Conduire l'interrogatoire et réunir les arguments du diagnostic de migraine (avec ou sans aura) OIC-099-04-A1.    Migraine sans aura (MSA)·      Diagnostiquée chez les patients qui n’ont que des crises de migraine sans aura et jamais d’aura.·      Crises decéphaléeinvalidanteavechypersensibilité à la lumièreet/oudesnausées.·      Chezl’enfant, la crise s’accompagne de pâleur, dure souvent < 4 heures, se calme par le sommeil.Critères  diagnostiques de la migraine sans aura (code 1.1 de l’ICHD-3)A.    Au moins 5 crises répondant aux critères B-DB.    Crises de céphalées durant 4-72 heures (si non traitées ou  inefficacement traitées)C.    Céphalées ayant au moins deux des 4  caractéristiques suivantes :1.     topographie unilatérale2.     type pulsatile3.     intensité modérée ou sévère4.     aggravée par ou entrainant l’évitement des activités physiques de  routine (marcher, monter les escaliers)D.    Durant la céphalée, au moins l’un des suivants:1.     nausée et/ou vomissements2.     photophobie et phonophobieE.     N'est pas mieux expliquée par un autre diagnostic de l’ICHD-3.2.    Migraine avec aura·     Lacéphaléeest précédée de symptômes neurologiques transitoires : des troubles visuels, sensitifs ou du langage d’installation progressive (> 5 minutes) et successive.·     Troubles visuels : les plus fréquents et intéressent les deux yeux, phénomènes positifs associés à une tache aveugle (scotome scintillant, phosphènes, zigzags) et parfois des signes déficitaires (vision floue, hémianopsie latérale homonyme).·     Troubles sensitifs, moins fréquents :paresthésies unilatérales avec ou sans hypoesthésiedémarrant au bout des doigts et remontant au fil des minutes selon une « marche migraineuse » caractéristique vers le coude puis l’hémiface.·     Troubles du langage sont plus rares : manque du mot, dysarthrie, parfois aphasie totale.·     L’aura migraineuse est suivie ou accompagnée d’une céphalée qui peut avoir les mêmes caractéristiques que la céphalée des MSA, ou être moins intense et plus courte. Parfois, l’aura survient sans céphalée. Dans ce cas, on parle d’aura isolée sans céphalée.·     Auras rares : signes « basilaires » (vertige, diplopie, ataxie, somnolence) et migraine hémiplégique (déficit moteur)nécessitent une PEC par un neurologue ; migraine rétinienne (trouble visuel strictement monoculaire) nécessite un examen ophtalmologique complet et un avis neurologique.Critères diagnostiques de la migraine avec aura typique (code 1.2.1 de  l’ICHD-3)A.      Au moins deux crises répondant aux critères B  et CB.      Aura comprenant des troubles visuels, sensitifs  et/ou de la parole ou du langage, tous entièrement réversibles, mais pas de  symptôme moteur, basilaire ou rétinien.C.      Au moins 3 des 6 caractéristiques suivantes :1.      au moins un symptôme de l’aura se développe  progressivement en ≥ 5 minutes2.      deux ou plusieurs symptômes de l’aura  surviennent successivement3.      chaque symptôme de l'aura dure 5-60 minutes4.      au moins un symptôme de l'aura est unilatéral5.      au moins un symptôme est positif6.      l'aura est accompagnée, ou suivie dans les 60  min, par une céphaléeD.      N'est pas mieux expliqué par un autre  diagnostic de l’ICHD-3 et un accident ischémique transitoire a été exclu3.    Migraine chroniqueLamigraine chroniqueest définie par la survenue de15 jours ou plus de céphalée par moisdepuis plus de 3 mois, qui correspondent à unemigraine sans aura ou avec aura au moins 8 jours par mois.4.    Céphalée de tensionLes céphalées de tension = douleurs dysfonctionnelles avec interaction de facteurs périphériques myogènes (crispation des muscles péricrâniens) et de facteurs neurologiques centraux avec dysfonction des systèmes de contrôle de la douleur.·Description: crises à limites floues, de durée variable, céphalées bilatérales, antérieures (en barre) ou postérieures (avec cervicalgies), de types variables (serrement, étau, pression, brûlure, fourmillement), d’intensité permettant la poursuite des activités et sans signe associé invalidant. La douleur peut être améliorée par l’activité physique.·Aspects psychologiques: ces céphalées surviennent souvent dans un contexte particulier (anxiété, dépression, événement de vie difficile et/ou stress physique, travail posté, sédentarité). Typiquement, la céphalée de tension s’améliore lorsque le sujet est détendu ou occupé ou en mouvement.·Examen clinique: parfois crispation et sensibilité à la pression des muscles faciaux ou cervicaux.·Fréquence des crises:océphalée de tension épisodique(< 15 j/mois)océphalée de tension chroniquequi fait partie des CCQ ; céphalée au moins 15 j/mois depuis > 3 mois, sans ou avec abus médicamenteux.Critères diagnostiques ICHD3 de la céphalée de tension épisodiqueAAu moins  dix épisodes répondant aux critères B à DBDurée entre 30 minutes et 7 joursCAu moins deux des  caractéristiques suivantes :- localisation bilatérale- à type de pression ou de  serrement (non pulsatile)- intensité faible à modérée- absence d'aggravation par  l’activité physiqueDAbsence de  signes d’accompagnement :- pas de  nausées, pas de vomissements-  photophobie ou phonophobie (la présence d’un seul de ces deux éléments est  possible)EN'est pas mieux expliqué par un  autre diagnostic de l’ICHD-3\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quels sont les critères diagnostiques de la migraine sans aura (MSA) selon l'ICHD-3 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au moins 5 crises répondant aux critères B à D\",\r\n        \"justification\": \"La migraine sans aura est diagnostiquée lorsque le patient présente au moins 5 crises de céphalée répondant aux critères de durée, de topographie, d'intensité et de symptômes associés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La céphalée dure moins de 4 heures et est suivie d'une aura\",\r\n        \"justification\": \"Une migraine sans aura ne présente pas d'aura, et la durée des crises peut aller de 4 à 72 heures.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La céphalée est unilatérale et pulsatile\",\r\n        \"justification\": \"Les céphalées de la migraine sans aura sont généralement unilatérales et de type pulsatile, caractéristique essentielle du diagnostic.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les céphalées sont d'intensité légère à modérée et ne sont pas aggravées par l'activité physique\",\r\n        \"justification\": \"Les crises de migraine sont généralement de modérées à sévères et sont aggravées par l'activité physique, contrairement aux céphalées de tension.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Présence de photophobie et phonophobie pendant la crise\",\r\n        \"justification\": \"La photophobie et la phonophobie sont des symptômes fréquents associés aux crises de migraine sans aura.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les critères diagnostiques de la migraine avec aura typique selon l'ICHD-3 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au moins deux crises répondant aux critères B et C\",\r\n        \"justification\": \"Le diagnostic de migraine avec aura typique nécessite au moins deux crises avec les critères spécifiques pour l'aura et la céphalée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'aura est accompagnée de symptômes moteurs comme une hémiplégie\",\r\n        \"justification\": \"L'aura migraineuse doit être réversible et ne doit pas être accompagnée de symptômes moteurs ou basilaire selon les critères diagnostiques.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au moins un symptôme de l'aura est unilatéral\",\r\n        \"justification\": \"Les symptômes de l'aura migraineuse, comme les troubles visuels ou sensitifs, sont souvent unilatéraux, ce qui est un critère clé du diagnostic.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'aura peut durer plus de 90 minutes avant l'apparition de la céphalée\",\r\n        \"justification\": \"Chaque symptôme de l'aura doit durer entre 5 et 60 minutes, ce qui exclut une aura de plus de 90 minutes.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'aura est suivie d'une céphalée dans les 60 minutes\",\r\n        \"justification\": \"L'aura migraineuse est suivie d'une céphalée dans les 60 minutes, ce qui est un critère diagnostique fondamental.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le critère de diagnostic de la migraine chronique selon l'ICHD-3 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"15 jours ou plus de céphalée par mois pendant plus de 3 mois, dont au moins 8 jours sont des migraines\",\r\n        \"justification\": \"La migraine chronique est définie par la fréquence élevée des crises, avec un minimum de 15 jours de céphalée par mois, dont au moins 8 jours sont des migraines.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les crises de migraine sont présentes tous les jours, sans interruption\",\r\n        \"justification\": \"Bien que fréquentes, les migraines chroniques ne sont pas nécessairement présentes tous les jours, mais elles surviennent plus de 15 jours par mois.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les migraines sont accompagnées d'une aura permanente\",\r\n        \"justification\": \"La migraine chronique peut être avec ou sans aura, mais une aura permanente n'est pas un critère diagnostic.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La migraine chronique nécessite l'exclusion d'autres types de céphalées\",\r\n        \"justification\": \"Avant de poser un diagnostic de migraine chronique, il est essentiel d'exclure d'autres pathologies pouvant causer des céphalées fréquentes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La durée de chaque crise dépasse systématiquement 72 heures\",\r\n        \"justification\": \"Les crises de migraine chronique ne dépassent pas nécessairement 72 heures, contrairement à certaines migraines aiguës.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la principale caractéristique des céphalées de tension ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Douleurs bilatérales, de type pression ou serrement, et absence de signes associés invalidants\",\r\n        \"justification\": \"Les céphalées de tension sont typiquement bilatérales, de type pression ou serrement, et ne sont pas accompagnées de symptômes invalidants comme la photophobie ou la phonophobie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleur pulsatile et unilatérale, souvent aggravée par l'activité physique\",\r\n        \"justification\": \"Les céphalées de tension ne sont pas pulsatile ni unilatérale et ne sont pas aggravées par l'activité physique, contrairement aux migraines.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les céphalées de tension sont toujours sévères et nécessitent un traitement médical immédiat\",\r\n        \"justification\": \"Les céphalées de tension ont une intensité variable et sont rarement sévères, souvent contrôlées par des méthodes simples comme le repos.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les crises de céphalée de tension peuvent être améliorées par l'activité physique\",\r\n        \"justification\": \"Contrairement aux migraines, l'activité physique peut parfois améliorer les céphalées de tension.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La douleur est localisée uniquement à la région frontale\",\r\n        \"justification\": \"Les céphalées de tension peuvent être localisées à différentes régions, y compris la zone cervicale, et ne sont pas limitées à la région frontale.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels éléments sont nécessaires au diagnostic de la céphalée de tension épisodique selon l'ICHD-3 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Au moins 10 épisodes de céphalées de durée entre 30 minutes et 7 jours, avec absence de signes d'accompagnement\",\r\n        \"justification\": \"Le diagnostic de céphalée de tension épisodique nécessite au moins 10 épisodes de céphalées d'une durée spécifique et sans signes invalidants comme la photophobie ou la phonophobie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les céphalées de tension épisodiques durent plus de 7 jours\",\r\n        \"justification\": \"Les crises de céphalée de tension épisodique ne doivent pas durer plus de 7 jours.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les céphalées sont toujours d'intensité sévère et invalidante\",\r\n        \"justification\": \"Les céphalées de tension sont généralement d'intensité faible à modérée et ne sont pas invalidantes.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les céphalées sont bilatérales et à type de pression, sans aggravation par l'activité physique\",\r\n        \"justification\": \"Les céphalées de tension sont bilatérales et ont un caractère de pression ou de serrement, sans aggravation par l'activité physique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La présence de nausées ou de vomissements est un critère obligatoire pour le diagnostic\",\r\n        \"justification\": \"Les céphalées de tension ne sont pas accompagnées de nausées ou de vomissements, ces symptômes étant typiques des migraines.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}