{
  "topic": {
    "item": "pathogeria",
    "subject": "geria"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755257461183_01",
      "current_version_epoch_ms": 1755257461183,
      "topic": {
        "subject": "geria",
        "item": "pathogeria"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition de la polymédicamentation (Polymédication) OIC-130-10-A\r\n\r\n\r\n\r\nLa polymédication est la prise de plusieurs médicaments de manière quotidienne. On parle de polymédication au delà de 5 classes thérapeutiques. Cependant si la polymédication est un facteur de risque d'évènement indésirable médicamenteux, ce sont surtout les classes thérapeutiques utilisées (en particulier les antithrombotiques, les antidiabétiques, les antihypertenseurs) ou la présence de prescription médicamenteuse inappropriée au sein de l'ordonnance qui posent problème (overuse, misuse, underuse). Connaître la définition de la polymédicamentation (Polymédication) OIC-130-10-ALa polymédication est la prise de plusieurs médicaments de manière quotidienne. On parle de polymédication au delà de 5 classes thérapeutiques. Cependant si la polymédication est un facteur de risque d'évènement indésirable médicamenteux, ce sont surtout les classes thérapeutiques utilisées (en particulier les antithrombotiques, les antidiabétiques, les antihypertenseurs) ou la présence de prescription médicamenteuse inappropriée au sein de l'ordonnance qui posent problème (overuse, misuse, underuse).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"À propos de la définition de la polymédication, quelles affirmations sont exactes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"C’est la prise de plusieurs médicaments de manière quotidienne.\",\r\n\"justification\": \"La polymédication correspond à une prise quotidienne de plusieurs médicaments.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle est définie dès 5 classes thérapeutiques quotidiennes.\",\r\n\"justification\": \"Le seuil retenu est au-delà de 5 classes thérapeutiques, et non à partir de 5.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle est retenue à partir de plus de 5 classes thérapeutiques quotidiennes.\",\r\n\"justification\": \"On parle de polymédication au-delà de 5 classes thérapeutiques quotidiennes.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Prendre de nombreux médicaments mais seulement à la demande (non quotidien) suffit à la définir.\",\r\n\"justification\": \"Le caractère quotidien de la prise fait partie de la définition.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La définition repose uniquement sur le nombre total de comprimés et pas sur les classes thérapeutiques.\",\r\n\"justification\": \"Le seuil est exprimé en classes thérapeutiques (> 5), en plus de la notion de prise quotidienne.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant le risque d'événements indésirables médicamenteux (EIM) en contexte de polymédication, cochez les propositions exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La polymédication constitue un facteur de risque d’EIM.\",\r\n\"justification\": \"La polymédication est un facteur de risque d’événement indésirable médicamenteux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les antithrombotiques, antidiabétiques et antihypertenseurs sont des classes particulièrement impliquées.\",\r\n\"justification\": \"Certaines classes posent surtout problème, en particulier antithrombotiques, antidiabétiques et antihypertenseurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le risque est strictement déterminé par le nombre de classes sans considération de la nature des classes.\",\r\n\"justification\": \"Au-delà du nombre, la nature des classes utilisées pèse particulièrement dans le risque.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence d’une prescription médicamenteuse inappropriée (overuse, misuse, underuse) pose problème.\",\r\n\"justification\": \"L’inappropriation de l’ordonnance (overuse, misuse, underuse) est un élément majeur du risque.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Toutes les classes thérapeutiques exposent de manière équivalente aux EIM en cas de polymédication.\",\r\n\"justification\": \"Le risque est surtout lié à certaines classes identifiées plutôt qu’à une exposition égale de toutes les classes.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Parmi les catégories suivantes, lesquelles correspondent à une prescription médicamenteuse inappropriée en lien avec la polymédication ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Overuse.\",\r\n\"justification\": \"Overuse fait partie des catégories de prescription médicamenteuse inappropriée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Misuse.\",\r\n\"justification\": \"Misuse fait partie des catégories de prescription médicamenteuse inappropriée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Underuse.\",\r\n\"justification\": \"Underuse fait partie des catégories de prescription médicamenteuse inappropriée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Non-adhésion (non-compliance).\",\r\n\"justification\": \"Ne fait pas partie des catégories retenues, limitées à overuse, misuse et underuse.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Interaction médicamenteuse.\",\r\n\"justification\": \"Ne fait pas partie des trois catégories citées : overuse, misuse, underuse.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Un patient prend chaque jour 6 classes thérapeutiques, dont des antithrombotiques, des antidiabétiques et des antihypertenseurs. Quels éléments doivent faire suspecter un risque accru d’EIM ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le fait de dépasser 5 classes thérapeutiques quotidiennes.\",\r\n\"justification\": \"Au-delà de 5 classes quotidiennes, il s’agit de polymédication, facteur de risque d’EIM.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence d’antithrombotiques.\",\r\n\"justification\": \"Les antithrombotiques font partie des classes particulièrement problématiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence d’antidiabétiques et d’antihypertenseurs.\",\r\n\"justification\": \"Ces classes sont particulièrement impliquées dans le risque.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le caractère non quotidien de la prise.\",\r\n\"justification\": \"La définition de la polymédication repose sur une prise quotidienne, pas non quotidienne.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une prescription potentiellement inappropriée relevant d’overuse, misuse ou underuse.\",\r\n\"justification\": \"L’inappropriation thérapeutique fait partie des éléments qui posent problème.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de l’évaluation d’une ordonnance chez une personne en polymédication, quelles affirmations sont pertinentes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Prendre en compte la nature des classes thérapeutiques en cause.\",\r\n\"justification\": \"Certaines classes (antithrombotiques, antidiabétiques, antihypertenseurs) sont particulièrement à risque.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Considérer que toutes les classes exposent de façon identique.\",\r\n\"justification\": \"Le risque n’est pas homogène entre les classes ; certaines posent surtout problème.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Identifier d’éventuelles prescriptions inappropriées (overuse, misuse, underuse).\",\r\n\"justification\": \"La présence d’inappropriation au sein de l’ordonnance est un élément clé à rechercher.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Réduire automatiquement tous les traitements à 5 classes élimine le risque d’EIM.\",\r\n\"justification\": \"Le nombre de classes n’est pas le seul déterminant ; la nature des classes et l’inappropriation restent déterminantes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Vérifier le caractère quotidien de la prise lorsqu’on parle de polymédication.\",\r\n\"justification\": \"La polymédication implique une prise quotidienne de plusieurs médicaments.\"\r\n}\r\n]\r\n}\r\n]\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}