{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755308826103_01",
      "current_version_epoch_ms": 1755308826103,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSavoir hiérarchiser les examens complémentaires en fonction de l'état clinique du patient (hémocultures, échocardiographie, autres examens complémentaires) OIC-152-12-A\r\n\r\n\r\n\r\nDevant toute suspicion d’EI, trois examens doivent être réalisés:\r\n\r\ndes hémocultures\r\nune échocardiographie.\r\nLe délai de réalisation dépend de l’état clinique du patient (Figure 4).\r\n\r\n\r\n\r\n\r\n\r\nFigure. Hiérarchisation des examens complémentaires en fonction de l'état clinique du patient.\r\n\r\n\r\n\r\n\r\n\r\nUn électrocardiogramme est systématiquement réalisé dès la suspicion clinique d'une EI, pour dépister précocement un trouble de conduction pouvant révéler une complication (abcès de l'anneau...) ou des signes d'ischémie évoquant des embolies coronaires.  \r\nD’autres examens complémentaires peuvent être réalisés :\r\n\r\nSi l'échocardiographie n’est pas contributive, le bilan peut être complété par un scanner cardiaque, ou un PET-scanner pour le diagnostic positif.\r\nLe diagnostic d'EI a été confirmé, d'autres examens complémentaires sont nécessaires pour faire le bilan d'extension des complications emboliques.\r\n Savoir hiérarchiser les examens complémentaires en fonction de l'état clinique du patient (hémocultures, échocardiographie, autres examens complémentaires) OIC-152-12-ADevanttoute suspicion d’EI, trois examens doivent être réalisés:deshémoculturesune échocardiographie.Le délai de réalisation dépend de l’état clinique du patient(Figure 4).Figure.Hiérarchisation des examens complémentaires en fonction de l'état clinique du patient.Unélectrocardiogrammeest systématiquement réalisé dès la suspicion clinique d'une EI, pour dépister précocement un trouble de conduction pouvant révéler une complication (abcès de l'anneau...) ou des signes d'ischémie évoquant des embolies coronaires.D’autres examens complémentaires peuvent être réalisés :Si l'échocardiographie n’est pas contributive,le bilan peut être complété par unscanner cardiaque, ou unPET-scannerpour le diagnostic positif.Le diagnostic d'EI a été confirmé, d'autres examens complémentaires sont nécessaires pour faire lebilan d'extensiondescomplications emboliques.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la priorité des examens complémentaires à réaliser en cas de suspicion d'endocardite infectieuse (EI) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hémocultures et échocardiographie\",\r\n                \"justification\": \"Les hémocultures et l'échocardiographie sont les examens de première intention devant toute suspicion d'EI, afin de confirmer le diagnostic et d'évaluer les complications possibles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scanner cardiaque et PET-scanner\",\r\n                \"justification\": \"Ces examens ne sont réalisés qu'après une échocardiographie non contributive et sont utilisés pour le diagnostic positif.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Electrocardiogramme uniquement\",\r\n                \"justification\": \"Bien que l'électrocardiogramme soit systématiquement réalisé dès la suspicion clinique d'EI, il n'est pas un examen prioritaire pour confirmer le diagnostic d'EI.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hémocultures et scanner cardiaque\",\r\n                \"justification\": \"Le scanner cardiaque est réalisé seulement si l'échocardiographie n'est pas contributive.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Electrocardiogramme et scanner cardiaque\",\r\n                \"justification\": \"L'électrocardiogramme est utile pour dépister les complications, mais le scanner cardiaque n'est pas de première intention.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Pourquoi l'électrocardiogramme est-il systématiquement réalisé dès la suspicion clinique d'une endocardite infectieuse (EI) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Pour dépister un trouble de conduction ou des signes d'ischémie\",\r\n                \"justification\": \"L'électrocardiogramme permet de détecter un trouble de conduction pouvant révéler une complication ou des signes d'ischémie, indicatifs de complications emboliques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour confirmer le diagnostic d'EI\",\r\n                \"justification\": \"L'électrocardiogramme ne permet pas de confirmer le diagnostic d'EI, mais de dépister des complications liées à l'EI.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour évaluer l'extension des complications emboliques\",\r\n                \"justification\": \"L'électrocardiogramme ne permet pas d'évaluer l'extension des complications emboliques, ces examens sont réalisés après la confirmation du diagnostic d'EI.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour rechercher des signes d'infection dans le cœur\",\r\n                \"justification\": \"L'électrocardiogramme ne permet pas directement de détecter une infection cardiaque, c'est l'échocardiographie qui joue ce rôle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Pour rechercher une embolie pulmonaire\",\r\n                \"justification\": \"Bien que l'électrocardiogramme puisse révéler des signes d'ischémie, il n'est pas utilisé pour rechercher une embolie pulmonaire.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Que faire si l'échocardiographie n'est pas contributive dans le diagnostic d'une endocardite infectieuse (EI) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Compléter par un scanner cardiaque ou un PET-scanner\",\r\n                \"justification\": \"Si l'échocardiographie n'est pas contributive, ces examens peuvent être réalisés pour poser le diagnostic d'EI de manière plus précise.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réaliser uniquement un scanner thoracique\",\r\n                \"justification\": \"Un scanner thoracique n'est pas le complément direct de l'échocardiographie pour le diagnostic d'EI. Un scanner cardiaque est plus pertinent.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Répéter l'échocardiographie\",\r\n                \"justification\": \"Si l'échocardiographie initiale n'est pas contributive, il est nécessaire d'explorer d'autres examens comme un scanner cardiaque ou un PET-scanner.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réaliser une biopsie cardiaque\",\r\n                \"justification\": \"La biopsie cardiaque n'est pas un examen de première intention pour le diagnostic d'EI.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Prescrire un traitement antibiotique avant tout examen complémentaire\",\r\n                \"justification\": \"Il est essentiel de compléter les examens diagnostiques avant de débuter le traitement pour s'assurer du diagnostic précis.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels examens complémentaires sont nécessaires pour faire le bilan d'extension des complications emboliques en cas d'endocardite infectieuse (EI) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Des examens complémentaires ciblés en fonction des complications emboliques observées\",\r\n                \"justification\": \"Après la confirmation du diagnostic d'EI, il est nécessaire de réaliser des examens complémentaires pour évaluer l'extension des complications emboliques selon les signes cliniques observés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une électrocardiographie de contrôle\",\r\n                \"justification\": \"L'électrocardiographie est utilisée pour dépister des troubles de conduction ou des signes d'ischémie, mais ne permet pas de faire le bilan d'extension des complications emboliques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un scanner thoracique systématique\",\r\n                \"justification\": \"Un scanner thoracique n'est pas systématiquement réalisé dans le bilan d'extension des complications emboliques ; les examens sont choisis en fonction des signes cliniques observés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un dosage de la CRP et des hémocultures répétées\",\r\n                \"justification\": \"Bien que les hémocultures soient importantes au début, elles ne permettent pas de faire le bilan d'extension des complications emboliques une fois le diagnostic confirmé.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Des échographies cardiaques supplémentaires\",\r\n                \"justification\": \"Les échographies cardiaques sont réalisées en première intention, mais pour le bilan d'extension, d'autres examens comme le scanner cardiaque ou le PET-scanner peuvent être plus appropriés.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle principal des hémocultures dans le diagnostic de l'endocardite infectieuse (EI) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Confirmer l'infection et identifier l'agent pathogène\",\r\n                \"justification\": \"Les hémocultures permettent de confirmer l'infection et d'identifier l'agent pathogène responsable de l'EI, ce qui est crucial pour le traitement adapté.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Détecter les complications emboliques\",\r\n                \"justification\": \"Les hémocultures ne permettent pas directement de détecter les complications emboliques, qui sont évaluées par d'autres examens comme l'échocardiographie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Évaluer la gravité de l'infection\",\r\n                \"justification\": \"Bien que les hémocultures soient essentielles pour le diagnostic, elles ne permettent pas directement d'évaluer la gravité de l'infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveiller l'efficacité du traitement antibiotique\",\r\n                \"justification\": \"Les hémocultures sont utilisées pour le diagnostic initial et non pour la surveillance du traitement, bien que des hémocultures répétées puissent être réalisées pendant le traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examiner les complications cardiaques\",\r\n                \"justification\": \"Les hémocultures ne sont pas utilisées pour examiner les complications cardiaques, cela relève de l'échocardiographie.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}