{
  "topic": {
    "item": "psychotropes",
    "subject": "psy"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755102643509_01",
      "current_version_epoch_ms": 1755102643509,
      "topic": {
        "subject": "psy",
        "item": "psychotropes"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A\r\n2 Indications\r\n3 Contre-indications\r\n4 Interactions médicamenteuses\r\n\r\n\r\nAntipsychotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgé OIC-074-04-B\r\n\r\n\r\n\r\n\r\n\r\nIndications\r\nTroubles psychotiques (et notamment schizophrénie, indication la plus classique)\r\nÉpisode psychotique bref quelle que soit son étiologie\r\nTrouble schizo-affectif\r\nTrouble schizophrénique\r\nTrouble délirant persistant\r\nTroubles de l’humeur, mais pas pour tous les produits\r\nÉpisode maniaque sévère avec ou sans symptômes psychotiques\r\nÉpisode dépressif caractérisé avec symptômes psychotiques\r\nÉpisode dépressif bipolaire (uniquement la quétiapine)\r\nLes autres indications non communes à tous\r\nTraitement symptomatique de courte durée de l’anxiété de l’adulte en cas d’échec des thérapeutiques habituelles pour les traitements sédatifs comme la cyamémazine\r\nTrouble du comportement : état d’agitation, symptômes psycho-comportementaux de la démence (hors AMM, en tenant compte de la balance bénéfices / risques)\r\nInsomnies rebelles pour les produits sédatifs comme l’alimémazine\r\nContre-indications\r\nAbsolues\r\nIl n’y a pas de contre-indication absolue commune à tous les antipsychotiques mais il y a des contre-indications spécifiques selon chaque molécule :\r\n\r\nHypersensibilité connue à la molécule\r\nAllongement de l’espace QT ; bradycardie < 65/minute et hypokaliémie\r\nGlaucome à angle fermé et risque de rétention aiguë d’urine (pour les plus anticholinergiques)\r\nAntécédent d’agranulocytose toxique (phénothiazines, clozapine)\r\nEn cas de syndrome malin des neuroleptiques, prudence extrême lors de la réintroduction d’un antipsychotique et contre-indication de l’antipsychotique incriminé et des antipsychotiques d’action prolongée\r\nRelatives\r\nIl existe des contre-indications relatives nécessitant des précautions d’emploi : \r\n\r\nAssociation à des médicaments allongeant le QT ou hypokaliémiant\r\nÉpilepsie\r\nArythmies, angor, hypotension orthostatique\r\nMaladie de Parkinson et démence à corps de Lewy (sauf clozapine)\r\nInsuffisance cardiaque, respiratoire, hépatique ou rénale\r\nGrossesse et allaitement\r\nDiabète ou intolérance au glucose\r\nSevrage d’alcool, aux barbituriques et aux benzodiazépines Sommaire1Hypnotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgés OIC-074-18-A2Indications3Contre-indications4Interactions médicamenteusesAntipsychotiques : connaître les indications, les non indications, les contre-indications à tous les âges de la vie, notamment chez les patients âgé OIC-074-04-BIndicationsTroubles psychotiques (et notamment schizophrénie, indication la plus classique)Épisode psychotique bref quelle que soit son étiologieTrouble schizo-affectifTrouble schizophréniqueTrouble délirant persistantTroubles de l’humeur, mais pas pour tous les produitsÉpisode maniaque sévère avec ou sans symptômes psychotiquesÉpisode dépressif caractérisé avec symptômes psychotiquesÉpisode dépressif bipolaire (uniquement la quétiapine)Les autres indications non communes à tousTraitement symptomatique de courte durée de l’anxiété de l’adulte en cas d’échec des thérapeutiques habituelles pour les traitements sédatifs comme la cyamémazineTrouble du comportement : état d’agitation, symptômes psycho-comportementaux de la démence (hors AMM, en tenant compte de la balance bénéfices / risques)Insomnies rebelles pour les produits sédatifs comme l’alimémazineContre-indicationsAbsoluesIl n’y a pas decontre-indication absoluecommune à tous les antipsychotiques mais il y a des contre-indications spécifiques selon chaque molécule :Hypersensibilité connue à la moléculeAllongement de l’espace QT ; bradycardie < 65/minute et hypokaliémieGlaucome à angle fermé et risque de rétention aiguë d’urine (pour les plus anticholinergiques)Antécédent d’agranulocytose toxique (phénothiazines, clozapine)En cas de syndrome malin des neuroleptiques, prudence extrême lors de la réintroduction d’un antipsychotique et contre-indication de l’antipsychotique incriminé et des antipsychotiques d’action prolongéeRelativesIl existe descontre-indications relativesnécessitant desprécautions d’emploi:Association à des médicaments allongeant le QT ou hypokaliémiantÉpilepsieArythmies, angor, hypotension orthostatiqueMaladie de Parkinson et démence à corps de Lewy (sauf clozapine)Insuffisance cardiaque, respiratoire, hépatique ou rénaleGrossesse et allaitementDiabète ou intolérance au glucoseSevrage d’alcool, aux barbituriques et aux benzodiazépines\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier parmi les situations suivantes celles qui constituent des indications des antipsychotiques.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Schizophrénie\",\r\n\"justification\": \"Fait partie des troubles psychotiques, indication la plus classique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Épisode psychotique bref, quelle que soit son étiologie\",\r\n\"justification\": \"Mentionné comme indication.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Trouble délirant persistant\",\r\n\"justification\": \"Indication listée parmi les troubles psychotiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Épisode dépressif caractérisé avec symptômes psychotiques\",\r\n\"justification\": \"Fait partie des troubles de l’humeur pris en charge par certains antipsychotiques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Épisode dépressif caractérisé sans symptômes psychotiques\",\r\n\"justification\": \"Seule la forme avec symptômes psychotiques est citée comme indication.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les indications qui ne sont pas communes à tous les antipsychotiques.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Traitement symptomatique de courte durée de l’anxiété de l’adulte en cas d’échec des thérapeutiques habituelles (pour certains sédatifs comme la cyamémazine)\",\r\n\"justification\": \"Indication non commune, liée aux antipsychotiques sédatifs.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Troubles du comportement de la démence (agitation, symptômes psycho-comportementaux) avec prise en compte de la balance bénéfices/risques, hors AMM\",\r\n\"justification\": \"Mentionné comme situation possible mais hors AMM.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Insomnies rebelles pour des produits sédatifs comme l’alimémazine\",\r\n\"justification\": \"Autre indication citée, non commune à tous.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Épisode maniaque sévère avec ou sans symptômes psychotiques\",\r\n\"justification\": \"Relève des troubles de l’humeur, mais pas pour tous les produits.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Épisode psychotique bref\",\r\n\"justification\": \"Indication classique de la classe, non limitée à certains produits.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos des contre-indications absolues (spécifiques selon les molécules), identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Hypersensibilité connue à la molécule\",\r\n\"justification\": \"Listée parmi les contre-indications absolues spécifiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Allongement de l’espace QT, bradycardie < 65/minute ou hypokaliémie\",\r\n\"justification\": \"Mentionnés comme contre-indications absolues selon les molécules.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Glaucome à angle fermé et risque de rétention aiguë d’urine pour les antipsychotiques les plus anticholinergiques\",\r\n\"justification\": \"Contre-indication absolue spécifique à ces profils pharmacologiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Antécédent d’agranulocytose toxique (phénothiazines, clozapine)\",\r\n\"justification\": \"Cité comme contre-indication absolue selon la molécule.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Grossesse et allaitement\",\r\n\"justification\": \"Classés parmi les contre-indications relatives nécessitant des précautions d’emploi.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les situations relevant de contre-indications relatives nécessitant des précautions d’emploi pour les antipsychotiques.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Association à des médicaments allongeant le QT ou hypokaliémiants\",\r\n\"justification\": \"Mentionnée parmi les contre-indications relatives.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Épilepsie\",\r\n\"justification\": \"Fait partie des précautions d’emploi.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Antécédent d’agranulocytose toxique\",\r\n\"justification\": \"Relève d’une contre-indication absolue spécifique selon la molécule.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Maladie de Parkinson et démence à corps de Lewy (sauf clozapine)\",\r\n\"justification\": \"Listées comme contre-indications relatives avec exception pour la clozapine.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Insuffisance cardiaque, respiratoire, hépatique ou rénale\",\r\n\"justification\": \"Nécessite des précautions d’emploi.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant les précautions cardio-vasculaires et anticholinergiques, déterminer quelles affirmations sont exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le glaucome à angle fermé constitue une contre-indication pour les antipsychotiques les plus anticholinergiques\",\r\n\"justification\": \"Indiqué comme contre-indication absolue spécifique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les arythmies et l’angor constituent des contre-indications absolues à la prescription d’antipsychotiques\",\r\n\"justification\": \"Ils sont cités parmi les contre-indications relatives nécessitant des précautions.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’allongement de l’espace QT relève d’une contre-indication absolue selon les molécules concernées\",\r\n\"justification\": \"Explicitement mentionné comme tel.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une bradycardie < 65/minute fait partie des contre-indications absolues spécifiques selon les molécules\",\r\n\"justification\": \"Listée avec l’allongement du QT et l’hypokaliémie.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Après un syndrome malin des neuroleptiques, toute réintroduction d’antipsychotique est définitivement contre-indiquée\",\r\n\"justification\": \"Seuls l’antipsychotique incriminé et les formes d’action prolongée sont contre-indiqués ; une réintroduction exige une prudence extrême.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}