{
  "topic": {
    "item": "soinspal",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755282112362_01",
      "current_version_epoch_ms": 1755282112362,
      "topic": {
        "subject": "soinspal",
        "item": "soinspal"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves chroniques ou létales, OIC-139-08-B\r\n\r\n\r\n\r\nLes éléments décrits dans cette fiche sont issus des recommandations de la HAS :\r\n=> https://www.has-sante.fr/jcms/c_2655088/fr/comment-ameliorer-la-sortie-de-l-hopital-et-favoriser-le-maintien-a-domicile-des-patients-adultes-relevant-de-soins-palliatifs\r\n=>  https://www.has-sante.fr/jcms/c_2730546/fr/l-essentiel-de-la-demarche-palliative\r\n\r\n1. Comment améliorer la sortie de l'hôpital ?\r\nL’identification des patients relevant de soins palliatifs (SP) doit être précoce chez toute personne hospitalisée (2C-139-DP-A01)\r\n\r\nLorsqu’un patient relevant de SP peut et souhaite retourner dans son lieu de vie habituel :\r\n~ l’avis, l’accord et la disponibilité des professionnels de soins primaires, le repérage de l’aidant principal, sont indispensables ;\r\n~ l’évaluation de l’environnement soignant à domicile et de la situation médicale du patient doit être réalisée ;\r\n~ les risques prévisibles (douleur, hémorragie, dyspnée, angoisse, etc.) ainsi que le type de recours en cas de détresse sont identifiés.\r\n\r\nPour la sortie, on s’assure de:\r\n~ l’information du patient et, avec son accord, de son entourage ; \r\n~ la rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance (2C-003-DE-A08; 2C-009-DE-B03); \r\n~ la continuité des soins par des contacts avec les professionnels de ville et les services d’appui si leur besoin a été reconnu (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02)\r\n~ la remise de la lettre de liaison au patient le jour de la sortie;\r\n~ l’existence, le cas échéant, de prescriptions anticipées personnalisées disponibles à domicile, et de la transmission d’une fiche de   liaison aux services d’urgence (Centre 15, SAMU).\r\n\r\nLes besoins et les volontés du patient sont ré-évalués régulièrement pour ajuster la prise en charge et le mode de sortie.\r\n2. Comment favoriser le maintien à domicile ?\r\nTout professionnel de santé doit se poser la question du besoin en SP de son patient (2C-139-DP-A01)\r\nCela nécessite une coordination des professionnels (par l’un d’entre eux qui sera le référent) et un partage des informations.\r\n\r\nLorsqu’un patient relevant de SP souhaite rester au domicile :\r\n~ Les objectifs de soins en cas de situation d'urgence et les moyens à mettre en œuvre seront au mieux précisés. L’anticipation des situations d’urgence repose sur les prescriptions anticipées personnalisées et la mise à jour régulière d’une fiche de liaison avec le 15 ou autre service de permanence des soins.\r\n~ L’information et l’éducation du patient et des aidants permettent d’anticiper les complications et de prévenir une obstination déraisonnable.\r\n~ La rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance (2C-003-DE-A08 et 2C-009-DE-B03)) doivent être si possible abordées.\r\n\r\nL’évaluation de l’état de santé du patient, du niveau d’épuisement des aidants doit être continue par l’ensemble des intervenants du domicile pour ajuster la prise en charge.\r\nL’appui des spécialistes en SP [réseau, équipe mobile de soins palliatifs (EMSP) 2C-139-DE-A02] est recommandé et indispensable dans les situations complexes.\r\nSi l’hospitalisation est nécessaire, elle doit être anticipée et si possible programmée pour éviter le transfert en urgence et/ou le passage par le service des urgences et pour respecter au mieux les préférences du patient. Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves chroniques ou létales, OIC-139-08-BLes éléments décrits dans cette fiche sont issus des recommandations de la HAS :=>https://www.has-sante.fr/jcms/c_2655088/fr/comment-ameliorer-la-sortie-de-l-hopital-et-favoriser-le-maintien-a-domicile-des-patients-adultes-relevant-de-soins-palliatifs=>https://www.has-sante.fr/jcms/c_2730546/fr/l-essentiel-de-la-demarche-palliative1. Comment améliorer la sortie de l'hôpital ?L’identification des patients relevant de soins palliatifs (SP)doit êtreprécocechez toute personne hospitalisée (2C-139-DP-A01)Lorsqu’un patient relevant de SP peut et souhaite retourner dans son lieu de vie habituel :~l’avis, l’accord et la disponibilitédes professionnels de soins primaires,le repérage de l’aidant principal, sont indispensables ;~l’évaluation de l’environnement soignant à domicile et de la situation médicaledu patient doit être réalisée ;~les risques prévisibles(douleur, hémorragie, dyspnée, angoisse, etc.) ainsi que letype de recours en cas de détressesont identifiés.Pour la sortie,on s’assure de:~l’information du patient et, avec son accord, de son entourage;~la rédaction éventuelle de directives anticipéeset de la désignationde la personne de confiance(2C-003-DE-A08;2C-009-DE-B03);~la continuité des soinspar des contacts avecles professionnels de ville et les services d’appuisi leur besoin a été reconnu (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02)~ la remise de lalettre de liaisonau patient le jour de la sortie;~ l’existence, le cas échéant, deprescriptions anticipées personnalisées disponibles à domicile,et de latransmission d’une fiche de   liaison aux services d’urgence(Centre 15, SAMU).Les besoins et les volontésdu patient sontré-évalués régulièrementpour ajuster la prise en charge et le mode de sortie.2. Comment favoriser le maintien à domicile ?Tout professionnel de santé doitse poser la question du besoin en SPde son patient (2C-139-DP-A01)Cela nécessite unecoordination des professionnels(par l’un d’entre eux qui sera le référent) etun partage des informations.Lorsqu’un patient relevant de SP souhaite rester au domicile :~Les objectifs de soins en cas de situation d'urgence et les moyens à mettre en œuvreseront au mieux précisés.L’anticipation des situations d’urgencerepose surles prescriptions anticipées personnaliséeset lamise à jour régulière d’unefiche de liaisonavec le 15 ou autre service de permanence des soins.~L’information et l’éducation du patient et des aidantspermettent d’anticiper les complications et de prévenir une obstination déraisonnable.~La rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance(2C-003-DE-A08et2C-009-DE-B03)) doivent être si possible abordées.L’évaluation de l’état de santé du patient, du niveau d’épuisement des aidantsdoit êtrecontinue par l’ensemble des intervenants du domicilepour ajuster la prise en charge.L’appui des spécialistes en SP[réseau, équipe mobile de soins palliatifs (EMSP)2C-139-DE-A02]est recommandé et indispensable dans les situations complexes.Si l’hospitalisation est nécessaire, elle doit être anticipée et si possible programméepour éviter le transfert en urgence et/ou le passage par le service des urgences et pour respecter au mieux les préférences du patient.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Lors de la sortie d'un patient en soins palliatifs, quel élément est indispensable pour assurer la continuité des soins à domicile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'information du patient et de son entourage\",\r\n        \"justification\": \"Il est essentiel que le patient et son entourage soient bien informés sur les modalités de soins à domicile pour assurer une transition en douceur et éviter toute incompréhension.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un arrêt des traitements médicamenteux\",\r\n        \"justification\": \"Il n'est pas recommandé d'arrêter les traitements médicamenteux de façon systématique à la sortie, sauf avis médical spécifique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La mise en place d'un service de transport à la demande\",\r\n        \"justification\": \"Le transport n'est pas un élément prioritaire pour assurer la continuité des soins à domicile, sauf en cas de besoin spécifique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La mise à disposition d'un soutien psychologique immédiat\",\r\n        \"justification\": \"Bien que le soutien psychologique puisse être utile, il n'est pas systématiquement prévu comme un élément indispensable pour la sortie d'hôpital.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La planification d'une nouvelle hospitalisation en urgence\",\r\n        \"justification\": \"Une hospitalisation en urgence n'est pas prévue par défaut lors de la sortie d'un patient en soins palliatifs, sauf en cas de détérioration rapide de son état.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est l'une des premières étapes de la démarche d'accompagnement du patient en soins palliatifs ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'identification précoce du patient nécessitant des soins palliatifs\",\r\n        \"justification\": \"Une identification précoce permet d'organiser la prise en charge et d'anticiper les besoins spécifiques du patient dans ses derniers moments.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La mise en place immédiate de soins intensifs\",\r\n        \"justification\": \"Les soins palliatifs visent à améliorer la qualité de vie et non à intensifier les soins, qui ne sont appropriés qu'en cas de nécessité absolue.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le démarrage d'une chimiothérapie\",\r\n        \"justification\": \"La chimiothérapie n'est pas une priorité dans le cadre des soins palliatifs, où l'objectif est de soulager plutôt que de traiter activement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La planification d'une intervention chirurgicale immédiate\",\r\n        \"justification\": \"Les interventions chirurgicales ne sont généralement pas envisagées dans les soins palliatifs sauf en cas de besoin symptomatique urgent.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La prescription d'antibiotiques à large spectre\",\r\n        \"justification\": \"Les antibiotiques ne sont prescrits que s'il existe une infection justifiant leur utilisation, ce qui n'est pas systématique en soins palliatifs.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Lors de l'évaluation d'un patient en soins palliatifs souhaitant rester à domicile, quel aspect doit être régulièrement réévalué ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'état de santé du patient et le niveau d'épuisement des aidants\",\r\n        \"justification\": \"Une évaluation continue de l'état de santé du patient et de l'épuisement des aidants est cruciale pour adapter la prise en charge et éviter les complications.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La disponibilité de l'hôpital pour accueillir le patient en cas de détresse\",\r\n        \"justification\": \"L'objectif des soins palliatifs est de favoriser le maintien à domicile, et non de planifier des hospitalisations immédiates sauf nécessité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La réévaluation de la médication seulement une fois par mois\",\r\n        \"justification\": \"La médication doit être ajustée plus fréquemment selon l'évolution des symptômes et des besoins du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La vérification quotidienne des réserves d'oxygène\",\r\n        \"justification\": \"Bien que la gestion de l'oxygène soit importante, la vérification quotidienne n'est pas systématique dans la gestion globale des soins palliatifs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La mise à jour annuelle des directives anticipées\",\r\n        \"justification\": \"Les directives anticipées doivent être mises à jour selon les besoins et volontés du patient, et non sur une base annuelle strictement.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du référent dans la prise en charge d'un patient en soins palliatifs à domicile ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Coordonner les professionnels de santé et assurer le partage d'informations\",\r\n        \"justification\": \"Le référent joue un rôle central dans la coordination des soins et le partage d'informations entre tous les intervenants.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Assurer uniquement le suivi médical sans coordonner les autres intervenants\",\r\n        \"justification\": \"Le référent ne se limite pas à la seule dimension médicale, il coordonne aussi les autres professionnels impliqués dans la prise en charge.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Planifier les hospitalisations en urgence\",\r\n        \"justification\": \"Le rôle du référent est d'éviter les hospitalisations urgentes en anticipant les soins et en préparant la prise en charge à domicile.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Gérer uniquement la prise en charge psychologique\",\r\n        \"justification\": \"Le référent gère l'ensemble de la prise en charge, pas seulement la dimension psychologique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Mettre en œuvre des soins curatifs\",\r\n        \"justification\": \"En soins palliatifs, l'accent est mis sur le soulagement des symptômes, et non sur des traitements curatifs.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans la démarche palliative, quels documents doivent être abordés avec le patient avant la sortie de l'hôpital ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les directives anticipées et la désignation de la personne de confiance\",\r\n        \"justification\": \"Ces documents sont essentiels pour garantir que les volontés du patient soient respectées en cas d'incapacité de s'exprimer.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un contrat de soins palliatifs à long terme\",\r\n        \"justification\": \"Il n'existe pas de contrat formalisé pour les soins palliatifs à long terme, mais plutôt un accompagnement flexible selon les besoins du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une ordonnance d'analyses médicales périodiques\",\r\n        \"justification\": \"Les soins palliatifs ne nécessitent pas des analyses médicales régulières à titre préventif, mais sont centrés sur le soulagement des symptômes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un document de prévisions financières pour les soins\",\r\n        \"justification\": \"Les aspects financiers ne sont pas au cœur de la démarche palliative, qui se concentre sur les soins et le bien-être du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La planification d'une intervention chirurgicale future\",\r\n        \"justification\": \"La planification d'interventions chirurgicales n'est pas une priorité dans les soins palliatifs, sauf en cas de complication aiguë nécessitant une intervention.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}