{
  "topic": {
    "item": "SCZ",
    "subject": "psy"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755060823779_01",
      "current_version_epoch_ms": 1755060823779,
      "topic": {
        "subject": "psy",
        "item": "SCZ"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B\r\n\r\n1.1 Suivi psychiatrique\r\n1.2 Psychothérapie cognitivo-comportementale\r\n1.3 Education thérapeutique\r\n1.4 Remédiation cognitive\r\n1.5 Réadaptation psychosociale\r\n\r\n\r\n\r\n\r\nConnaître les principes généraux de la prise en charge OIC-063-15-B\r\n\r\n\r\n\r\n\r\n\r\nElimination d’un diagnostic non psychiatrique\r\nBilan sanguin (bilan standard avec calcémie et TSHus)\r\nToxicologie urinaire\r\nImagerie cérébrale (particulièrement si 1er épisode, signes d'appel neurologiques ou manifestations atypiques).\r\nEEG utile lors d'un premier épisode ou plus tard pour éliminer une comitialité.\r\nBilan orienté selon la clinique et les antécédents du patient.\r\nHospitalisation en psychiatrie\r\nSi épisode aigu avec troubles du comportement, risque suicidaire ou hétéro-agressif\r\n\r\nTraitement pharmacologique antipsychotique\r\nTraitement de l'épisode aigu qui sera poursuivi pour le maintien de l’efficacité (prévention d'une rechute de l'épisode) puis en prévention de la récidive lors de la rémission.\r\nChoix en fonction de l'efficacité, de la tolérance et de l'observance des traitements antérieurs reçus.\r\nAntipsychotiques de seconde génération en première intention\r\nObjectif : monothérapie, dose minimale efficace et tolérée\r\nDélai d'action de 3 à 6 semaines\r\nTraitement minimal de 2 ans à la suite du premier épisode\r\n\r\nTraitement pharmacologique associé\r\nTraitement anxiolytique (phénothiazines, comme cyamémazine ou lévomépromazine, ou benzodiazépines) sur une durée courte\r\n\r\nPrise en charge psychosociale\r\nÉducation thérapeutique du patient et de ses proches\r\nProgramme de remédiation cognitive et réhabilitation sociale et professionnelle\r\nMise en place d’une prise en charge en ALD\r\nDiscussion d'une mesure de protection en cas de difficultés de gestion administratives et financières\r\nTraitement par électrostimulation\r\nÉlectroconvulsivothérapie ou « ECT » : peut être utilisée en cas de résistance au traitement médicamenteux ou de syndrome catatonique associé.\r\nAutres traitements possibles : la stimulation par résonance magnétique transcrânienne dans la lutte contre les hallucinations résiduelles Sommaire1Connaître les indications du traitement non pharmacologique au long cours OIC-063-18-B1.1Suivi psychiatrique1.2Psychothérapie cognitivo-comportementale1.3Education thérapeutique1.4Remédiation cognitive1.5Réadaptation psychosocialeConnaître les principes généraux de la prise en charge OIC-063-15-BElimination d’un diagnostic non psychiatriqueBilan sanguin (bilan standard avec calcémie et TSHus)Toxicologie urinaireImagerie cérébrale (particulièrement si 1erépisode, signes d'appel neurologiques ou manifestations atypiques).EEG utile lors d'un premier épisode ou plus tard pour éliminer une comitialité.Bilan orienté selon la clinique et les antécédents du patient.Hospitalisation en psychiatrieSi épisode aigu avec troubles du comportement, risque suicidaire ou hétéro-agressifTraitement pharmacologique antipsychotiqueTraitement de l'épisode aigu qui sera poursuivi pour le maintien de l’efficacité (prévention d'une rechute de l'épisode) puis en prévention de la récidive lors de la rémission.Choix en fonction de l'efficacité, de la tolérance et de l'observance des traitements antérieurs reçus.Antipsychotiques de seconde génération en première intentionObjectif : monothérapie, dose minimale efficace et toléréeDélai d'action de 3 à 6 semainesTraitement minimal de 2 ans à la suite du premier épisodeTraitement pharmacologique associéTraitement anxiolytique (phénothiazines, comme cyamémazine ou lévomépromazine, ou benzodiazépines) sur une durée courtePrise en charge psychosocialeÉducation thérapeutique du patient et de ses prochesProgramme de remédiation cognitive et réhabilitation sociale et professionnelleMise en place d’une prise en charge en ALDDiscussion d'une mesure de protection en cas de difficultés de gestion administratives et financièresTraitement par électrostimulationÉlectroconvulsivothérapie ou « ECT » : peut être utilisée en cas de résistance au traitement médicamenteux ou de syndrome catatonique associé.Autres traitements possibles : la stimulation par résonance magnétique transcrânienne dans la lutte contre les hallucinations résiduelles\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Parmi les explorations suivantes, lesquelles relèvent de l’évaluation initiale d’un premier épisode psychotique selon les principes généraux de prise en charge ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Imagerie cérébrale si premier épisode, signes d’appel neurologiques ou manifestations atypiques\",\r\n\"justification\": \"L’imagerie cérébrale est prévue particulièrement en cas de premier épisode, de signes neurologiques ou de tableau atypique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"EEG utile au premier épisode ou plus tard pour éliminer une comitialité\",\r\n\"justification\": \"Un EEG est utile lors d’un premier épisode ou secondairement pour éliminer une comitialité.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Bilan sanguin standard incluant calcémie et TSHus\",\r\n\"justification\": \"Le bilan standard comprend une calcémie et une TSHus.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Toxicologie urinaire\",\r\n\"justification\": \"Une toxicologie urinaire fait partie des examens à réaliser.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Hospitalisation systématique au seul motif d’un premier épisode\",\r\n\"justification\": \"L’hospitalisation est indiquée en cas d’épisode aigu avec troubles du comportement, risque suicidaire ou hétéro-agressif, pas de façon systématique.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant le traitement antipsychotique d’un épisode psychotique, cochez les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Objectif de monothérapie à la dose minimale efficace et tolérée\",\r\n\"justification\": \"L’objectif est une monothérapie à la dose minimale efficace et tolérée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Délai d’action attendu de 3 à 6 semaines\",\r\n\"justification\": \"Le délai d’action est de 3 à 6 semaines.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Traitement poursuivi au moins 2 ans après un premier épisode\",\r\n\"justification\": \"Une durée minimale de 2 ans est indiquée après un premier épisode.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Choix du médicament selon efficacité, tolérance et observance antérieures\",\r\n\"justification\": \"Le choix tient compte de l’efficacité, de la tolérance et de l’observance des traitements antérieurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Antipsychotiques de première génération en première intention\",\r\n\"justification\": \"Les antipsychotiques de seconde génération sont recommandés en première intention.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les situations qui justifient une hospitalisation en psychiatrie dans le cadre d’un épisode psychotique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Épisode aigu avec troubles du comportement\",\r\n\"justification\": \"Un épisode aigu avec troubles du comportement justifie l’hospitalisation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Risque suicidaire\",\r\n\"justification\": \"La présence d’un risque suicidaire motive l’hospitalisation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Risque hétéro-agressif\",\r\n\"justification\": \"Un risque hétéro-agressif fait partie des indications d’hospitalisation.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Bonne observance, absence de risque et stabilité clinique\",\r\n\"justification\": \"Cette situation ne correspond pas aux indications d’hospitalisation mentionnées.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Rémission complète sous traitement avec suivi ambulatoire organisé\",\r\n\"justification\": \"La rémission avec suivi organisé ne figure pas parmi les indications d’hospitalisation.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos des traitements associés et des techniques d’électrostimulation dans la prise en charge d’un trouble psychotique, quelles propositions sont exactes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Anxiolytiques (cyamémazine, lévomépromazine ou benzodiazépines) sur une durée courte\",\r\n\"justification\": \"Un traitement anxiolytique peut être associé, mais pour une durée courte.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Électroconvulsivothérapie possible en cas de résistance médicamenteuse\",\r\n\"justification\": \"L’ECT peut être utilisée en cas de résistance au traitement médicamenteux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Électroconvulsivothérapie indiquée en cas de syndrome catatonique associé\",\r\n\"justification\": \"L’ECT est une option en présence d’un syndrome catatonique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Anxiolytiques à maintenir au long cours pour prévenir les rechutes\",\r\n\"justification\": \"Les anxiolytiques sont indiqués sur une durée courte, pas au long cours.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Électroconvulsivothérapie systématique au premier épisode\",\r\n\"justification\": \"Il n’est pas prévu d’ECT systématique ; son utilisation est conditionnelle.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les interventions non pharmacologiques recommandées au long cours dans la prise en charge d’un trouble psychotique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Suivi psychiatrique régulier\",\r\n\"justification\": \"Le suivi psychiatrique fait partie des interventions au long cours.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Psychothérapie cognitivo-comportementale\",\r\n\"justification\": \"La TCC est incluse parmi les traitements non pharmacologiques au long cours.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Éducation thérapeutique du patient\",\r\n\"justification\": \"L’éducation thérapeutique est explicitement prévue.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Remédiation cognitive\",\r\n\"justification\": \"La remédiation cognitive est une composante du programme de prise en charge.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Réadaptation psychosociale\",\r\n\"justification\": \"La réadaptation psychosociale fait partie des objectifs de long terme.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}