{
  "topic": {
    "item": "recherche",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754914329602_01",
      "current_version_epoch_ms": 1754914329602,
      "topic": {
        "subject": "sp",
        "item": "recherche"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nDéfinition et organisation de la recherche en santé OIC-020-01-A\r\n\r\n\r\n\r\n\r\nRecherche en santé : toutes les études visant le développement des connaissances biologiques ou médicales, pour étendre la connaissance scientifique de l’humain et développer des actions susceptibles d’améliorer la santé.\r\nOrganisation en France autour de trois niveaux :\r\n\r\ndécision (ministères de la santé et ministère de la recherche, leurs intitulés exacts pouvant varier selon les gouvernements) pour définir les grandes orientations stratégiques, l’organisation et l’allocation des moyens macroscopiques ;\r\nprogrammation pour répartir les moyens (agences généralistes comme l’Agence Nationale de la Recherche ANR, ou spécifiques comme l’Institut National du Cancer INCa, ou l’Agence Nationale de Recherche sur le sida et les hépatites virales | maladies infectieuses émergentes ANRS-MIE, par exemple)\r\nopérateurs pour gérer les laboratoires et organiser les recherches (les organismes nationaux de recherche comme l'INSERM et le CNRS par exemple, les universités, les CHU, etc.) Définition et organisation de la recherche en santé OIC-020-01-ARecherche en santé :toutes les études visant le développement des connaissances biologiques ou médicales, pour étendre la connaissance scientifique de l’humain et développer des actions susceptibles d’améliorer la santé.Organisation en France autour de trois niveaux :décision(ministères de la santé et ministère de la recherche, leurs intitulés exacts pouvant varier selon les gouvernements) pour définir les grandes orientations stratégiques, l’organisation et l’allocation des moyens macroscopiques ;programmationpour répartir les moyens (agences généralistes comme l’Agence Nationale de la Recherche ANR, ou spécifiques comme l’Institut National du Cancer INCa, ou l’Agence Nationale de Recherche sur le sida et les hépatites virales | maladies infectieuses émergentes ANRS-MIE, par exemple)opérateurspour gérer les laboratoires et organiser les recherches (les organismes nationaux de recherche comme l'INSERM et le CNRS par exemple, les universités, les CHU, etc.)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Définir la recherche en santé selon la description fournie.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle regroupe toutes les études visant le développement des connaissances biologiques ou médicales.\",\r\n\"justification\": \"La définition inclut \"toutes les études\" et cible les connaissances biologiques ou médicales.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle a pour finalité d'étendre la connaissance scientifique de l'humain.\",\r\n\"justification\": \"La finalité mentionnée est d'étendre la connaissance scientifique de l’humain.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle vise à développer des actions susceptibles d'améliorer la santé.\",\r\n\"justification\": \"L’objectif inclut le développement d’actions susceptibles d’améliorer la santé.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle se limite aux études menées dans les CHU.\",\r\n\"justification\": \"Il est indiqué \"toutes les études\" sans restriction à un type de structure ; les CHU ne constituent qu’un exemple d’opérateur.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle exclut les études sans application immédiate.\",\r\n\"justification\": \"Aucune exclusion de ce type n’est précisée ; la définition combine extension des connaissances et développement d’actions.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier le rôle de chaque niveau dans l'organisation de la recherche en santé en France.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le niveau décisionnel définit les grandes orientations stratégiques et l’allocation des moyens macroscopiques.\",\r\n\"justification\": \"Le niveau décisionnel a pour objet les orientations stratégiques, l’organisation et l’allocation des moyens à un niveau macroscopique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le niveau de programmation répartit les moyens via des agences généralistes ou spécifiques.\",\r\n\"justification\": \"La programmation a pour rôle de répartir les moyens et s’appuie sur des agences généralistes ou spécifiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le niveau opérateurs gère les laboratoires et organise les recherches.\",\r\n\"justification\": \"Les opérateurs sont chargés de la gestion des laboratoires et de l’organisation des recherches.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le niveau décisionnel correspond à l’ANR, l’INCa et l’ANRS-MIE.\",\r\n\"justification\": \"ANR, INCa et ANRS-MIE sont cités comme agences de la programmation, pas du niveau décisionnel.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les universités relèvent du niveau opérateurs.\",\r\n\"justification\": \"Les universités sont listées parmi les opérateurs avec les organismes nationaux et les CHU.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer correctement des entités au sein des niveaux de l’organisation.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"ANR : niveau programmation.\",\r\n\"justification\": \"ANR est citée comme agence généraliste du niveau de programmation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"INCa : niveau programmation.\",\r\n\"justification\": \"INCa est citée comme agence spécifique du niveau de programmation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"ANRS-MIE : niveau programmation.\",\r\n\"justification\": \"ANRS-MIE est citée comme agence spécifique du niveau de programmation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"INSERM : niveau opérateurs.\",\r\n\"justification\": \"INSERM est mentionné parmi les organismes nationaux de recherche côté opérateurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"CNRS : niveau décision.\",\r\n\"justification\": \"CNRS est mentionné parmi les opérateurs, pas au niveau décisionnel.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Préciser des caractéristiques du niveau décisionnel.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Il concerne les ministères de la santé et de la recherche.\",\r\n\"justification\": \"Le niveau décisionnel est organisé autour de ces ministères.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’intitulé des ministères peut varier selon les gouvernements.\",\r\n\"justification\": \"Il est indiqué que leurs intitulés exacts peuvent varier selon les gouvernements.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Il fixe les grandes orientations stratégiques et l’organisation d’ensemble.\",\r\n\"justification\": \"Le rôle décrit inclut la définition des grandes orientations stratégiques et de l’organisation.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il gère directement les laboratoires nationaux.\",\r\n\"justification\": \"La gestion des laboratoires relève du niveau opérateurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il n’intervient pas dans l’allocation des moyens.\",\r\n\"justification\": \"L’allocation de moyens à un niveau macroscopique fait partie de ce niveau.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître le rattachement d’exemples aux niveaux programmation et opérateurs.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La répartition des moyens par l’ANR relève du niveau programmation.\",\r\n\"justification\": \"ANR est une agence de programmation chargée de répartir des moyens.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’INCa, agence spécifique, intervient au niveau programmation.\",\r\n\"justification\": \"INCa est citée comme agence spécifique de la programmation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’ANRS-MIE, agence spécifique, intervient au niveau programmation.\",\r\n\"justification\": \"ANRS-MIE est citée parmi les agences spécifiques du niveau programmation.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les CHU appartiennent au niveau décisionnel.\",\r\n\"justification\": \"Les CHU sont listés parmi les opérateurs.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"INSERM et CNRS relèvent du niveau opérateurs.\",\r\n\"justification\": \"Ces organismes nationaux de recherche sont mentionnés comme opérateurs.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}