{
  "topic": {
    "item": "APMP",
    "subject": "mdt"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755958907814_01",
      "current_version_epoch_ms": 1755958907814,
      "topic": {
        "subject": "mdt",
        "item": "APMP"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le rôle du médecin du travail et les modalités de communication avec le médecin du travail OIC-184-07-A\r\n\r\n\r\n\r\nRôle exclusivement préventif : \r\néviter toute altération de la santé des travailleurs du fait de leur travail, en surveillant leurs conditions d'hygiène au travail, les risques de contagion et leur état de santé, ainsi que tout risque manifeste d'atteinte à la sécurité des tiers évoluant dans l'environnement immédiat de travail. Code du travail Article L4622-3\r\nRôle de conseiller du chef d’entreprise, des salariés et de leurs représentants : intervient sur les conditions de travail dans l’entreprise, l’adaptation des postes de travail, des rythmes de travail, la protection des salariés contre l’ensemble des nuisances physiques ou chimiques.\r\nSon activité s’articule entre les visites médicales et l’action sur le milieu de travail en entreprise.\r\nLe médecin du travail :\r\n\r\nNe dispense pas de soins, sauf urgence.\r\nIl prescrit des examens complémentaires justifiés par le suivi médical des salariés exposés à des nuisances particulières ou pour se prononcer sur l’aptitude au poste de travail.\r\nSeul le médecin du travail peut préconiser les adaptions du poste de travail.\r\nIl a accès au lieu de travail et peut mener ou faire mener toute étude de poste qu'il lui semble nécessaire.\r\nLa communication entre médecin du travail et médecin traitant obéissent à deux règles :\r\n1-     Le respect du secret médical qui implique la transmission des informations par l’intermédiaire du patient.\r\n2-     La nécessité de communiquer : le médecin du travail connaît les conditions de travail et le médecin traitant connaît et suit son patient.\r\nLa communication entre le médecin du travail et le médecin conseil de la caisse d'assurance maladie :\r\n\r\nLe médecin du travail peut être interrogé par le médecin conseil sur la possibilité de reprise du travail d’un salarié à la suite d’un arrêt de travail.\r\nDans le cadre de l’enquête suite à une déclaration de maladie professionnelle, le médecin du travail est interrogé sur les conditions d’exposition et le lien avec la pathologie déclarée. Connaître le rôle du médecin du travail et les modalités de communication avec le médecin du travail OIC-184-07-ARôle exclusivement préventif:éviter toute altération de la santé des travailleurs du fait de leur travail, en surveillant leurs conditions d'hygiène au travail, les risques de contagion et leur état de santé, ainsi que tout risque manifeste d'atteinte à la sécurité des tiers évoluant dans l'environnement immédiat de travail.Code du travail Article L4622-3Rôle de conseiller du chef d’entreprise, des salariés et de leurs représentants: intervient sur les conditions de travail dans l’entreprise, l’adaptation des postes de travail, des rythmes de travail, la protection des salariés contre l’ensemble des nuisances physiques ou chimiques.Son activité s’articule entreles visites médicalesetl’action sur le milieu de travailen entreprise.Le médecin du travail :Ne dispense pas de soins, sauf urgence.Il prescrit des examens complémentaires justifiés par le suivi médical des salariés exposés à des nuisances particulières ou pour se prononcer sur l’aptitude au poste de travail.Seul le médecin du travail peut préconiser les adaptions du poste de travail.Il a accès au lieu de travail et peut mener ou faire mener toute étude de poste qu'il lui semble nécessaire.La communication entre médecin du travail et médecin traitant obéissent à deux règles :1-     Le respect du secret médical qui implique la transmission des informations par l’intermédiaire du patient.2-     La nécessité de communiquer : le médecin du travail connaît les conditions de travail et le médecin traitant connaît et suit son patient.La communication entre le médecin du travail et le médecin conseil de la caisse d'assurance maladie :Le médecin du travail peut être interrogé par le médecin conseil sur la possibilité de reprise du travail d’un salarié à la suite d’un arrêt de travail.Dans le cadre de l’enquête suite à une déclaration de maladie professionnelle, le médecin du travail est interrogé sur les conditions d’exposition et le lien avec la pathologie déclarée.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est le rôle principal du médecin du travail ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Éviter toute altération de la santé des travailleurs liée au travail\",\r\n        \"justification\": \"Le rôle principal du médecin du travail est exclusivement préventif, visant à éviter l'altération de la santé des travailleurs causée par leur environnement professionnel.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prescrire des traitements médicaux aux travailleurs\",\r\n        \"justification\": \"Le médecin du travail ne prescrit pas de traitements médicaux, sauf en cas d'urgence.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Effectuer des bilans de santé annuels pour tous les employés\",\r\n        \"justification\": \"Bien qu'il soit impliqué dans les visites médicales, le médecin du travail n'effectue pas des bilans de santé systématiques pour tous les employés, mais agit en fonction des risques spécifiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Fournir des certificats médicaux pour les arrêts de travail\",\r\n        \"justification\": \"Le médecin du travail ne délivre pas de certificats d'arrêt de travail, cette responsabilité revient au médecin traitant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Évaluer les risques psychologiques chez les travailleurs\",\r\n        \"justification\": \"Bien que le médecin du travail soit impliqué dans l'évaluation des risques, il ne se concentre pas spécifiquement sur les risques psychologiques, à moins qu'ils ne soient en lien direct avec les conditions de travail.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du médecin du travail concernant l'adaptation des postes de travail ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Il est le seul à pouvoir préconiser des adaptations des postes de travail\",\r\n        \"justification\": \"Le médecin du travail est le seul habilité à recommander des adaptations des postes de travail pour garantir la sécurité et la santé des travailleurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il conseille uniquement l'employeur sur la répartition des tâches\",\r\n        \"justification\": \"Le médecin du travail ne se limite pas à conseiller l'employeur sur la répartition des tâches, mais sur les adaptations nécessaires des postes de travail.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il détermine les tâches à affecter à chaque salarié en fonction de leur aptitude\",\r\n        \"justification\": \"Bien qu'il évalue l'aptitude des salariés, le médecin du travail ne décide pas des tâches, mais recommande les adaptations nécessaires selon les conditions de santé.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il peut préconiser des formations spécifiques pour certains postes\",\r\n        \"justification\": \"La préconisation de formations n'est pas directement dans le rôle du médecin du travail, mais de l'employeur ou d'autres professionnels.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il évalue l'impact psychologique des tâches sur les travailleurs\",\r\n        \"justification\": \"L'évaluation psychologique des tâches n'est pas la principale responsabilité du médecin du travail, bien qu'il puisse aborder les risques psychosociaux dans un cadre spécifique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle règle s'applique à la communication entre le médecin du travail et le médecin traitant ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le respect du secret médical, les informations sont transmises par l'intermédiaire du patient\",\r\n        \"justification\": \"La communication entre le médecin du travail et le médecin traitant doit respecter le secret médical et passe par l'intermédiaire du patient pour garantir la confidentialité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le médecin du travail peut transmettre directement les informations au médecin traitant sans passer par le patient\",\r\n        \"justification\": \"Le médecin du travail doit respecter le secret médical et transmettre les informations uniquement via le patient, sauf en cas de consentement explicite.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les informations doivent être partagées avec les syndicats avant d'être envoyées au médecin traitant\",\r\n        \"justification\": \"Il n'est pas nécessaire de partager les informations avec les syndicats. La communication entre le médecin du travail et le médecin traitant doit passer uniquement par le patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les informations sont transmises uniquement si le patient en fait la demande\",\r\n        \"justification\": \"Le patient peut décider de transmettre des informations, mais la communication entre les médecins doit être faite de manière coordonnée pour un suivi optimal de sa santé.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les informations peuvent être partagées sans consentement si elles concernent la sécurité du travailleur\",\r\n        \"justification\": \"Bien que des exceptions existent pour des urgences, la règle générale est que les informations doivent être partagées avec le consentement du patient.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans quel cadre le médecin du travail peut-il être interrogé par le médecin conseil de la caisse d'assurance maladie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lors de l'enquête après une déclaration de maladie professionnelle pour évaluer le lien entre exposition et pathologie\",\r\n        \"justification\": \"Le médecin du travail peut être interrogé pour évaluer si les conditions d'exposition au travail sont liées à une maladie professionnelle déclarée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsqu'un salarié demande une consultation pour une maladie non liée au travail\",\r\n        \"justification\": \"Le médecin du travail n'est pas interrogé pour des consultations concernant des maladies non liées au travail, qui relèvent du médecin traitant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors d'une évaluation d'un accident de travail pour déterminer la responsabilité de l'employeur\",\r\n        \"justification\": \"Le médecin du travail ne détermine pas la responsabilité de l'employeur, mais évalue les conditions de travail et l'aptitude du salarié.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsqu'un salarié est en arrêt de travail et que le médecin du travail doit confirmer l'incapacité de travailler\",\r\n        \"justification\": \"Le médecin du travail n'est pas responsable de la validation de l'incapacité de travail, mais de la prévention et de l'aptitude du salarié.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors de l'examen des risques d'infection dans une entreprise\",\r\n        \"justification\": \"Bien que le médecin du travail puisse intervenir sur la prévention des risques, il n'est pas interrogé spécifiquement sur des risques d'infection en dehors du cadre des maladies professionnelles.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du médecin du travail dans le cadre des examens complémentaires pour les travailleurs exposés à des nuisances particulières ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Prescrire des examens complémentaires justifiés pour le suivi médical des salariés exposés\",\r\n        \"justification\": \"Le médecin du travail prescrit des examens complémentaires pour assurer le suivi des travailleurs exposés à des risques particuliers, comme les nuisances physiques ou chimiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prescrire systématiquement des examens médicaux pour tous les employés\",\r\n        \"justification\": \"Le médecin du travail prescrit des examens médicaux uniquement pour les salariés exposés à des risques spécifiques, et non de manière systématique pour tous les employés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Effectuer des examens de santé généraux pour tous les salariés\",\r\n        \"justification\": \"Les examens de santé généraux ne sont pas la responsabilité principale du médecin du travail, qui se concentre sur les risques liés au poste de travail.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Déterminer les conditions de traitement des salariés malades\",\r\n        \"justification\": \"Le médecin du travail ne dispense pas de soins ou de traitements médicaux, sauf en cas d'urgence. Il est principalement chargé de la prévention.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Faire des analyses de sang pour détecter les maladies professionnelles\",\r\n        \"justification\": \"Les examens complémentaires sont prescrits selon les risques d'exposition, mais le médecin du travail ne se limite pas à des analyses de sang spécifiques.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}