{
  "topic": {
    "item": "tbmarchegeria",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755262433109_01",
      "current_version_epoch_ms": 1755262433109,
      "topic": {
        "subject": "neuro",
        "item": "tbmarchegeria"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le système antigravitaire, l'adaptation posturale, le système vestibulaire et la proprioception OIC-131-01-B\r\n\r\n\r\n\r\nPlusieurs systèmes sont impliqués dans la réaction d'équilibration comprenant la posture et la marche : \r\n\r\nLe système antigravitaire, sous la dépendance du tonus des muscles antigravitaires, sert au maintien de l’attitude en s’opposant à l’effet de la pesanteur. Il fait intervenir les muscles extenseurs des membres inférieurs et les muscles paravertébraux. Les afférences proviennent de la plante des pieds, du labyrinthe de l’oreille interne et des récepteurs musculo-tendineux.\r\nLe système d’équilibre et d’adaptation posturale:\r\n1-intègre trois modes de perception pour assurer le maintien la posture:\r\nla vue ;\r\nle système vestibulaire, qui participe au tonus postural et à l’information sur la direction et la vitesse du mouvement ;\r\nles voies sensitives afférentes proprioceptives (information de la position des articulations et des membres dans l’espace). Les afférences prenant leurs origines de la face plantaire sont particulièrement importantes pour la marche. Cette voie chemine par les cordons postérieurs de la moelle.\r\n2-nécessite l'intégrité:\r\ndes voies cérébello-vestibulaires\r\ndu contrôle moteur cérébral dit « de haut niveau » impliqué dans la navigation spatiale et la mémoire des mouvements complexes,\r\ndes voies motrices (systèmes pyramidal et extrapyramidal),\r\ndes effecteurs (muscles et articulations).\r\nLa production du pas est une activité rythmique au cours de laquelle le poids du corps alterne d’un membre inférieur à l’autre, par l’intermédiaire d’un appui unipodal. La marche = suite de ruptures d’équilibre conduisant à une instabilité suivie d’une réaction d'équilibration visant à restaurer la stabilité d’un des membres inférieurs en alternance. Connaître le système antigravitaire, l'adaptation posturale, le système vestibulaire et la proprioception OIC-131-01-BPlusieurs systèmes sont impliqués dans la réaction d'équilibration comprenant la posture et la marche :Lesystème antigravitaire, sous la dépendance dutonus des musclesantigravitaires, sert au maintien de l’attitude en s’opposant à l’effet de la pesanteur. Il fait intervenir les muscles extenseurs des membres inférieurs et les muscles paravertébraux. Les afférences proviennent de la plante des pieds, du labyrinthe de l’oreille interne et des récepteurs musculo-tendineux.Lesystème d’équilibre et d’adaptation posturale:1-intègre trois modes deperceptionpour assurer le maintien la posture:lavue;le systèmevestibulaire, qui participe au tonus postural et à l’information sur la direction et la vitesse du mouvement ;les voies sensitives afférentesproprioceptives(information de la position des articulations et des membres dans l’espace). Les afférences prenant leurs origines de la face plantaire sont particulièrement importantes pour la marche. Cette voie chemine par les cordons postérieurs de la moelle.2-nécessite l'intégrité:des voies cérébello-vestibulairesdu contrôle moteur cérébral dit « de haut niveau » impliqué dans la navigation spatiale et la mémoire des mouvements complexes,des voies motrices (systèmes pyramidal et extrapyramidal),des effecteurs (muscles et articulations).La production du pas est une activité rythmique au cours de laquelle le poids du corps alterne d’un membre inférieur à l’autre, par l’intermédiaire d’un appui unipodal. La marche = suite de ruptures d’équilibre conduisant à une instabilité suivie d’une réaction d'équilibration visant à restaurer la stabilité d’un des membres inférieurs en alternance.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Système antigravitaire : identifier les éléments impliqués dans le maintien de l’attitude contre la pesanteur.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les muscles extenseurs des membres inférieurs participent au système antigravitaire.\",\r\n\"justification\": \"Le système antigravitaire fait intervenir les muscles extenseurs des membres inférieurs pour s’opposer à la pesanteur.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les muscles paravertébraux contribuent au tonus antigravitaire.\",\r\n\"justification\": \"Les muscles paravertébraux sont cités parmi les effecteurs du système antigravitaire.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les fléchisseurs des membres supérieurs sont centraux dans le système antigravitaire.\",\r\n\"justification\": \"Le système antigravitaire met en jeu les extenseurs des membres inférieurs et les paravertébraux, pas les fléchisseurs des membres supérieurs.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Des afférences provenant de la plante des pieds participent au contrôle antigravitaire.\",\r\n\"justification\": \"Les afférences issues de la plante des pieds sont impliquées dans le système antigravitaire.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les afférences visuelles sont la principale source d’information du système antigravitaire.\",\r\n\"justification\": \"Les afférences mentionnées pour le système antigravitaire proviennent de la plante des pieds, du labyrinthe et des récepteurs musculo-tendineux.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Système d’équilibre et d’adaptation posturale : reconnaître les modalités sensorielles intégrées et une voie afférente clé.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La vision fait partie des modalités intégrées pour maintenir la posture.\",\r\n\"justification\": \"La vue est l’une des trois modalités de perception intégrées.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le système vestibulaire fournit des informations sur la direction et la vitesse du mouvement.\",\r\n\"justification\": \"Il participe au tonus postural et à l’information directionnelle et de vitesse.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les voies sensitives proprioceptives renseignent sur la position des articulations et des membres dans l’espace.\",\r\n\"justification\": \"La proprioception apporte l’information de position des articulations et des membres.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La nociception est l’une des trois modalités sensorielles nécessaires au maintien postural.\",\r\n\"justification\": \"Les modalités intégrées sont la vue, le vestibulaire et la proprioception.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les afférences d’origine plantaire cheminent par les cordons postérieurs de la moelle.\",\r\n\"justification\": \"Le trajet des afférences plantaires est décrit via les cordons postérieurs.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Système d’adaptation posturale : identifier les conditions d’intégrité nécessaires à son fonctionnement.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’intégrité des voies cérébello-vestibulaires est requise.\",\r\n\"justification\": \"Ces voies sont explicitement nécessaires au maintien de l’adaptation posturale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un contrôle moteur cérébral de haut niveau impliqué dans la navigation spatiale et la mémoire des mouvements complexes est nécessaire.\",\r\n\"justification\": \"Ce contrôle de haut niveau fait partie des exigences d’intégrité.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les systèmes pyramidal et extrapyramidal doivent être fonctionnels.\",\r\n\"justification\": \"Les voies motrices (pyramidal et extrapyramidal) sont citées parmi les éléments requis.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les effecteurs que sont les muscles et les articulations doivent être intacts.\",\r\n\"justification\": \"Les effecteurs incluent les muscles et les articulations.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une régulation endocrine du calcium est indispensable au système d’adaptation posturale.\",\r\n\"justification\": \"Les éléments requis décrits concernent les voies nerveuses, le contrôle moteur et les effecteurs, pas la régulation endocrine.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de la marche et de la réaction d’équilibration : sélectionner les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La production du pas est une activité rythmique avec alternance du poids du corps d’un membre inférieur à l’autre via un appui unipodal.\",\r\n\"justification\": \"La marche est décrite comme une alternance d’appui unipodal portant le poids du corps.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La marche correspond à un équilibre statique continu sans instabilité.\",\r\n\"justification\": \"La marche est une suite de ruptures d’équilibre générant une instabilité suivie d’une réaction d’équilibration.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La marche est une succession de ruptures d’équilibre suivies d’une réaction d’équilibration restaurant alternativement la stabilité.\",\r\n\"justification\": \"Elle est définie comme telle, avec restauration alternée de la stabilité d’un membre inférieur.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les deux membres inférieurs sont simultanément en appui tout au long du cycle de marche.\",\r\n\"justification\": \"L’appui est unipodal en alternance, et non bilatéral permanent.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le système vestibulaire contribue au tonus postural utile au maintien de la stabilité pendant la marche.\",\r\n\"justification\": \"Le vestibulaire participe au tonus postural et informe sur la direction et la vitesse du mouvement, utiles à l’équilibration.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Afférences et informations sensorielles : reconnaître les caractéristiques utiles à la posture et à la marche.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les afférences d’origine plantaire sont particulièrement importantes pour la marche.\",\r\n\"justification\": \"Il est précisé que les afférences issues de la face plantaire sont particulièrement importantes pour la marche.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les afférences plantaires empruntent les cordons postérieurs de la moelle.\",\r\n\"justification\": \"Le cheminement de ces afférences est indiqué par les cordons postérieurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le système vestibulaire transmet principalement des informations nociceptives pour l’équilibre.\",\r\n\"justification\": \"Le vestibulaire informe sur la direction et la vitesse du mouvement et participe au tonus postural, pas à la nociception.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La proprioception renseigne sur la position des articulations et des membres dans l’espace.\",\r\n\"justification\": \"C’est la définition donnée pour les voies sensitives proprioceptives.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le système antigravitaire n’implique pas les récepteurs musculo-tendineux.\",\r\n\"justification\": \"Les récepteurs musculo-tendineux font partie des afférences du système antigravitaire.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}