{
  "topic": {
    "item": "recherche",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754910556346_01",
      "current_version_epoch_ms": 1754910556346,
      "topic": {
        "subject": "sp",
        "item": "recherche"
      },
      "data": "\\[\n{\n\"statement\": \"Définir correctement une \"mesure de fréquence standardisée\".\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Une moyenne pondérée d’une mesure de fréquence spécifique à des classes d’individus (souvent par classes d’âge et de sexe).\",\n\"justification\": \"Elle est définie comme une moyenne pondérée des mesures spécifiques par classe, avec une référence aux classes d’âge et de sexe.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Une somme non pondérée des mesures de fréquence spécifiques aux classes.\",\n\"justification\": \"La standardisation repose sur une pondération ; une somme non pondérée ne tient pas compte des poids.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"L’ajout d’un facteur de correction fixe au taux brut.\",\n\"justification\": \"Il s’agit d’une moyenne pondérée par classes, pas d’un simple correctif fixe appliqué au taux brut.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Un ajustement par régression multivariée des mesures de fréquence.\",\n\"justification\": \"La définition donnée est une pondération par classes avec des poids de population de référence, et non une modélisation par régression.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Une moyenne pondérée utilisant des poids égaux pour chaque classe.\",\n\"justification\": \"Les poids proviennent des proportions d’individus par classe dans une population de référence, et ne sont pas nécessairement égaux.\"\n}\n]\n},\n{\n\"statement\": \"À propos des poids utilisés pour standardiser une mesure de fréquence, quelles affirmations sont exactes ?\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Les poids sont les proportions d’individus dans chaque classe de la population de référence.\",\n\"justification\": \"Les proportions par classe dans la population de référence servent de poids pour calculer la moyenne pondérée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Les poids sont les proportions d’individus dans chaque classe de la population étudiée.\",\n\"justification\": \"Les poids proviennent d’une population de référence, pas de la population étudiée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Les poids sont le nombre de cas dans chaque classe.\",\n\"justification\": \"Ce sont les proportions d’individus par classe qui servent de poids, non les cas observés.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Les poids sont les taux spécifiques par classe.\",\n\"justification\": \"Les taux spécifiques sont les quantités à pondérer ; les poids sont des proportions de la population de référence.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Une population de référence peut être la population générale française, dont les proportions par classe servent de poids.\",\n\"justification\": \"La population générale française est citée comme exemple de population de référence utilisable pour définir les poids.\"\n}\n]\n},\n{\n\"statement\": \"Identifier la mesure de fréquence la plus souvent rapportée de manière standardisée.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Le taux d’incidence.\",\n\"justification\": \"Il est explicitement indiqué comme la mesure la plus souvent rapportée en version standardisée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"La prévalence.\",\n\"justification\": \"La prévalence n’est pas indiquée comme la mesure la plus souvent rapportée de manière standardisée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Le taux de mortalité.\",\n\"justification\": \"Il n’est pas présenté comme la mesure la plus fréquemment standardisée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Le risque relatif.\",\n\"justification\": \"Ce n’est pas la mesure mentionnée comme la plus souvent rapportée de façon standardisée.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"L’odds ratio.\",\n\"justification\": \"Il n’est pas désigné comme la mesure la plus souvent standardisée.\"\n}\n]\n},\n{\n\"statement\": \"Concernant le taux d’incidence standardisé, quelles propositions sont correctes ?\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"C’est le taux qu’on aurait estimé dans la population étudiée si elle avait la même structure d’âge et de sexe que la population de référence.\",\n\"justification\": \"La définition précise qu’il s’agit d’un taux « comme si » la structure d’âge et de sexe était celle de la référence.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"C’est le taux brut observé directement dans la population étudiée.\",\n\"justification\": \"Le taux brut n’intègre pas la pondération par la structure d’âge et de sexe d’une population de référence.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Il résulte d’une moyenne pondérée des incidences spécifiques par classe en utilisant les proportions de la population de référence.\",\n\"justification\": \"La standardisation procède par moyenne pondérée des mesures spécifiques avec des poids issus de la population de référence.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Il est calculé en attribuant des poids égaux à toutes les classes d’âge et de sexe.\",\n\"justification\": \"Les poids correspondent aux proportions par classe de la population de référence, pas à des poids égaux par défaut.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Il reflète nécessairement la structure réelle d’âge et de sexe de la population étudiée.\",\n\"justification\": \"Il correspond à un taux hypothétique « si » la structure était celle de la référence, et non à la structure réelle observée.\"\n}\n]\n},\n{\n\"statement\": \"Classer les affirmations suivantes sur l’utilité de la standardisation pour les comparaisons en enquête descriptive.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Elle permet de comparer des mesures de fréquence issues de populations qui n’ont pas la même structure d’âge et de sexe.\",\n\"justification\": \"La standardisation rend les populations comparables malgré des structures d’âge et de sexe différentes.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Elle n’est utile que lorsque les populations ont la même structure d’âge et de sexe.\",\n\"justification\": \"L’intérêt est précisément de permettre des comparaisons quand les structures diffèrent.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Elle est indiquée pour des comparaisons dans le temps ou l’espace lorsque la comparabilité n’est pas assurée autrement.\",\n\"justification\": \"Les comparaisons temporelles ou spatiales nécessitent la comparabilité, obtenue par la standardisation.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Elle consiste à rendre identiques les structures d’âge et de sexe des populations étudiées.\",\n\"justification\": \"Il s’agit d’un calcul de moyenne pondérée utilisant une population de référence, pas d’une modification des structures observées.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Elle peut utiliser une population de référence telle que la population générale française.\",\n\"justification\": \"La population générale française est donnée en exemple de population de référence pour définir les poids.\"\n}\n]\n}\n]\n"
    }
  ]
}