{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755310278751_01",
      "current_version_epoch_ms": 1755310278751,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître la démarche du diagnostic microbiologique quand les hémocultures initiales sont négatives OIC-152-09-B\n\n\n\nDes hémocultures sont considérées négatives en l’absence d’identification d’un pathogène après 5 jours de culture.\nDans moins de 5 à 10% des cas, les hémocultures ne permettent pas d'identifier d’agent infectieux (endocardite à hémocultures négatives). Il peut s’agir de:\n\nBactéries à croissance lente ou difficile\nbactéries du groupe HACEK à croissance lente\nstreptocoques déficients (ex: Granulicatella spp., Abiotropria spp....)\nbactéries à développement intracellulaire et non cultivables (ex: Coxiella burnetii, Bartonella spp.…)\nLevure (Candida étant le plus fréquemment en cause)\nAntibiothérapie préalable\nEndocardites non infectieuses (rares endocardites d'origine lupique ou marastique d'origine néoplasique)\nLa première cause à évoquer est l’administration préalable d’une antibiothérapie qu'il convient de rechercher à l’interrogatoire. Dans ce cas, l’antibiothérapie peut être interrompue 72 heures, avant de répéter les hémocultures (3 prélèvements sur 24 heures), en l’absence de critères nécessitant un traitement urgent (sepsis ou choc septique, végétation, abcès ou destruction valvulaire).\nEn l’absence d’antibiothérapie préalable, le bilan d’EI à hémocultures négatives sera complété par :\n\nHémocultures à incubation prolongée\nSérologie Coxiella burnetti\nSérologie Bartonella spp.\nUn avis spécialisé doit être demandé et le laboratoire de microbiologie doit être informé de la suspicion d’EI pour discuter d'investigations complémentaires (PCR, sérologies, techniques particulières d'hémocultures...).\nEnfin, si une indication chirurgicale est indiquée avant l'identification de l'agent pathogène, l'analyse bactériologique de la valve, des végétations ou de tout matériel retiré peut permettre d'étayer le diagnostic. Connaître la démarche du diagnostic microbiologique quand les hémocultures initiales sont négatives OIC-152-09-BDes hémocultures sont considérées négatives en l’absence d’identification d’un pathogène après 5 jours de culture.Dans moins de 5 à 10% des cas, les hémocultures ne permettent pas d'identifier d’agent infectieux (endocardite à hémocultures négatives). Il peut s’agir de:Bactéries à croissance lente ou difficilebactéries du groupe HACEK à croissance lentestreptocoques déficients (ex:Granulicatella spp., Abiotropria spp....)bactéries à développement intracellulaire et non cultivables (ex: Coxiella burnetii, Bartonella spp.…)Levure(Candida étant le plus fréquemment en cause)Antibiothérapie préalableEndocardites non infectieuses(rares endocardites d'origine lupique ou marastique d'origine néoplasique)La première cause à évoquer estl’administration préalable d’une antibiothérapiequ'il convient de rechercher à l’interrogatoire. Dans ce cas, l’antibiothérapie peut être interrompue 72 heures, avant de répéter les hémocultures (3 prélèvements sur 24 heures), en l’absence de critères nécessitant un traitement urgent (sepsis ou choc septique, végétation, abcès ou destruction valvulaire).En l’absence d’antibiothérapie préalable, lebilan d’EI à hémocultures négativessera complété par :Hémocultures à incubation prolongéeSérologieCoxiella burnettiSérologieBartonella spp.Un avis spécialisé doit être demandé et le laboratoire de microbiologie doit être informé de la suspicion d’EI pour discuter d'investigations complémentaires (PCR, sérologies, techniques particulières d'hémocultures...).Enfin, si une indication chirurgicale est indiquée avant l'identification de l'agent pathogène, l'analyse bactériologique de la valve, des végétations ou de tout matériel retiré peut permettre d'étayer le diagnostic.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}