{
  "topic": {
    "item": "allergie",
    "subject": "immuno"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755964088865_01",
      "current_version_epoch_ms": 1755964088865,
      "topic": {
        "subject": "immuno",
        "item": "allergie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les éléments physiopathologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-05-B\r\n\r\n\r\n\r\nLes allergies aux venins d'hyménoptères sont des hypersensibilités de type 1 médiées par des IgE spécifiques des venins.\r\ncf détails dans 2C-186-PE-B01\r\n\r\n Connaître les éléments physiopathologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-05-BLes allergies aux venins d'hyménoptères sont des hypersensibilités de type 1 médiées par des IgE spécifiques des venins.cf détails dans 2C-186-PE-B01\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles sont les caractéristiques principales des allergies aux venins d'hyménoptères ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ce sont des hypersensibilités de type 1 médiées par des IgE spécifiques des venins.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères sont caractérisées par une hypersensibilité de type 1, qui implique des IgE spécifiques des venins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il s'agit d'une hypersensibilité de type 2 impliquant des anticorps IgM.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères ne sont pas médiées par des IgM, mais par des IgE spécifiques des venins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ces allergies sont généralement bénignes et ne provoquent aucune réaction grave.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères peuvent être graves, pouvant entraîner un choc anaphylactique, voire la mort.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies aux venins d'hyménoptères sont toujours causées par les piqûres d'abeilles.\",\r\n                \"justification\": \"Les allergies peuvent être provoquées par les piqûres de diverses espèces d'hyménoptères, incluant les guêpes, pas uniquement les abeilles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les réactions ne sont jamais médiées par des IgE.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères sont spécifiquement médiées par des IgE, et non par d'autres mécanismes immunologiques.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la prévalence des allergies aux venins d'hyménoptères ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La prévalence est relativement faible, mais les allergies graves sont rares.\",\r\n                \"justification\": \"La prévalence des allergies aux venins d'hyménoptères est faible, bien que des réactions graves peuvent survenir dans certains cas.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies aux venins d'hyménoptères sont courantes, affectant une grande partie de la population.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères sont relativement rares, affectant une petite proportion de la population.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La prévalence des allergies est plus élevée chez les personnes jeunes.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères peuvent toucher des individus de tout âge, sans tendance marquée en fonction de l'âge.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies aux venins d'hyménoptères sont principalement observées chez les personnes âgées.\",\r\n                \"justification\": \"Les allergies peuvent survenir à tout âge, sans prévalence particulière chez les personnes âgées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies sont plus fréquentes chez les individus vivant dans les zones urbaines.\",\r\n                \"justification\": \"La prévalence des allergies aux venins n'est pas spécifiquement liée à la vie en milieu urbain ou rural.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le mécanisme immunologique impliqué dans les allergies aux venins d'hyménoptères ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Il s'agit d'une hypersensibilité de type 1, médiée par des IgE spécifiques des venins.\",\r\n                \"justification\": \"Le mécanisme immunologique des allergies aux venins d'hyménoptères est une hypersensibilité de type 1, caractérisée par des IgE spécifiques des venins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies sont médiées par des complexes immuns circulants de type III.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères ne sont pas médiées par des complexes immuns de type III, mais par des IgE spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies aux venins sont dues à une hypersensibilité de type 2 impliquant des IgG.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères sont une hypersensibilité de type 1, et non de type 2, et sont médiées par des IgE, non des IgG.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies sont liées à une hypersensibilité de type 4, médiée par les lymphocytes T.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères ne relèvent pas de l'hypersensibilité de type 4, mais de type 1.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les réactions allergiques sont déclenchées par la production d'anticorps IgM.\",\r\n                \"justification\": \"Les allergies aux venins d'hyménoptères sont médiées par des IgE, et non par des IgM.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le risque principal associé aux allergies graves aux venins d'hyménoptères ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le principal risque est le choc anaphylactique pouvant entraîner la mort.\",\r\n                \"justification\": \"Les allergies graves aux venins peuvent provoquer un choc anaphylactique, qui peut être fatal si non traité rapidement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le principal risque est une éruption cutanée sévère mais non menaçante.\",\r\n                \"justification\": \"Bien que des éruptions cutanées puissent survenir, le choc anaphylactique est le principal risque dans les cas graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les réactions graves entraînent une déshydratation sévère.\",\r\n                \"justification\": \"Les réactions graves aux venins d'hyménoptères ne provoquent généralement pas de déshydratation, mais plutôt des symptômes respiratoires et circulatoires liés au choc anaphylactique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le principal risque est une atteinte rénale aiguë due à une obstruction.\",\r\n                \"justification\": \"L'atteinte rénale aiguë n'est pas un risque majeur dans les allergies aux venins d'hyménoptères.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les allergies graves sont toujours accompagnées de symptômes gastro-intestinaux.\",\r\n                \"justification\": \"Les allergies graves ne sont pas spécifiquement associées à des symptômes gastro-intestinaux, mais à des troubles respiratoires et cardiovasculaires en raison du choc anaphylactique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la mortalité liée aux allergies graves aux venins d'hyménoptères ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La mortalité est faible mais reste significative en cas de choc anaphylactique non traité.\",\r\n                \"justification\": \"Bien que la mortalité soit faible, elle peut être significative si le choc anaphylactique n'est pas pris en charge rapidement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La mortalité est élevée, touchant la majorité des individus ayant une réaction grave.\",\r\n                \"justification\": \"La mortalité est faible et dépend largement de la rapidité de l'intervention médicale, contrairement à une mortalité élevée dans tous les cas graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La mortalité est inexistante grâce aux traitements modernes.\",\r\n                \"justification\": \"Bien que les traitements modernes réduisent considérablement la mortalité, celle-ci n'est pas inexistante, surtout si le traitement est retardé.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La mortalité est uniquement observée chez les individus de plus de 60 ans.\",\r\n                \"justification\": \"La mortalité liée aux allergies aux venins d'hyménoptères peut toucher des personnes de tous âges, pas seulement les individus âgés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les cas graves de réaction allergique entraînent toujours des séquelles à long terme.\",\r\n                \"justification\": \"Les cas graves de réaction allergique peuvent entraîner des séquelles, mais ce n'est pas systématique et dépend de la rapidité des soins.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}