{
  "topic": {
    "item": "suivivalv",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755312355435_01",
      "current_version_epoch_ms": 1755312355435,
      "topic": {
        "subject": "cardio",
        "item": "suivivalv"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités du diagnostic d'une désinsertion de prothèse valvulaire, incluant l'hémolyse OIC-153-06-B\r\n\r\n\r\n\r\nLes désinsertions de prothèse ont principalement deux origines :\r\n-         En cas de survenue précoce :  un lâchage de suture de la prothèse ou fuite paravalvulaire du fait de calcifications importantes\r\n-         En cas de survenue à moyen ou long terme : endocardite infectieuse délabrante, qu’il convient de rechercher systématiquement\r\n\r\nLe tableau clinique est variable, en lien notamment avec la sévérité de la régurgitation induite, de la vitesse d’installation. Cette désinsertion peut donc être tout à fait asymptomatique ou bien aller jusqu’à l’état de choc cardiogénique.\r\n\r\nL’examen physique retrouve un souffle de régurgitation, diastolique au foyer aortique pour une prothèse en position aortique, et systolique au foyer mitral pour une prothèse en position mitrale.\r\nL’examen clé est avant tout l’ETT, généralement complétée par une ETO. Le doppler couleur permet de mettre en évidence une fuite paraprothétique, c’est-à-dire entre la prothèse et l’anneau valvulaire natif. L’échographie permet de quantifier la fuite, évaluer son retentissement notamment sur le ventricule gauche.\r\nLa réalisation d’hémoculture doit être systématique pour ne pas méconnaitre une endocardite infectieuse.\r\nDu point de vue biologique, on retrouve généralement un syndrome inflammatoire aspécifique et parfois, une hémolyse. En cas d’hémolyse, les LDH sont donc augmentés associés à une baisse de l’haptoglobine. La présence de schizocytes signe l’origine mécanique de l’anémie.\r\n\r\n\r\nLa prise en charge est complexe. Si la désinsertion reste modérée, stable, asymptomatique et sans retentissement à l’ETT, une surveillance simple peut suffire. En cas de complication, une prise en charge interventionnelle ou chirurgicale peut être nécessaire. Connaître les modalités du diagnostic d'une désinsertion de prothèse valvulaire, incluant l'hémolyse OIC-153-06-BLes désinsertions de prothèse ont principalement deux origines :-         En cas de survenue précoce :  un lâchage de suture de la prothèse ou fuite paravalvulaire du fait de calcifications importantes-         En cas de survenue à moyen ou long terme : endocardite infectieuse délabrante, qu’il convient de rechercher systématiquementLe tableau clinique est variable, en lien notamment avec la sévérité de la régurgitation induite, de la vitesse d’installation. Cette désinsertion peut donc être tout à fait asymptomatique ou bien aller jusqu’à l’état de choc cardiogénique.L’examen physique retrouve un souffle de régurgitation, diastolique au foyer aortique pour une prothèse en position aortique, et systolique au foyer mitral pour une prothèse en position mitrale.L’examen clé est avant tout l’ETT, généralement complétée par une ETO.Le doppler couleur permet de mettre en évidence une fuite paraprothétique, c’est-à-dire entre la prothèse et l’anneau valvulaire natif. L’échographie permet de quantifier la fuite, évaluer son retentissement notamment sur le ventricule gauche.La réalisation d’hémoculture doit être systématique pour ne pas méconnaitre une endocardite infectieuse.Du point de vue biologique, on retrouve généralement un syndrome inflammatoire aspécifique et parfois, une hémolyse. En cas d’hémolyse, les LDH sont donc augmentés associés à une baisse de l’haptoglobine. La présence de schizocytes signe l’origine mécanique de l’anémie.La prise en charge est complexe. Si la désinsertion reste modérée, stable, asymptomatique et sans retentissement à l’ETT, une surveillance simple peut suffire. En cas de complication, une prise en charge interventionnelle ou chirurgicale peut être nécessaire.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quels sont les principaux mécanismes à l'origine d'une désinsertion de prothèse valvulaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Lâchage de suture ou fuite paravalvulaire en cas de survenue précoce.\",\r\n                \"justification\": \"La survenue précoce de désinsertion est souvent liée à un lâchage de la suture de la prothèse ou à une fuite paravalvulaire due à des calcifications importantes.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Endocardite infectieuse délabrante en cas de survenue à moyen ou long terme.\",\r\n                \"justification\": \"Une endocardite infectieuse délabrante constitue la principale cause de désinsertion à moyen ou long terme.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Détérioration progressive de la prothèse par vieillissement.\",\r\n                \"justification\": \"Le vieillissement de la prothèse peut entraîner d'autres complications, mais ce n'est pas la principale cause de désinsertion.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Rupture des cordages tendineux de la valve native.\",\r\n                \"justification\": \"La rupture des cordages tendineux concerne plutôt les valves natives et non les prothèses valvulaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Inflammation locale non infectieuse de la prothèse.\",\r\n                \"justification\": \"Bien que l'inflammation locale puisse survenir, elle n'est pas une cause fréquente de désinsertion de la prothèse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le principal examen pour diagnostiquer une désinsertion de prothèse valvulaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Échocardiographie transthoracique (ETT), complétée par une échocardiographie transœsophagienne (ETO).\",\r\n                \"justification\": \"L'ETT et l'ETO sont les examens clés pour évaluer la fonction de la prothèse et identifier les fuites paraprothétiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scanner cardiaque.\",\r\n                \"justification\": \"Le scanner cardiaque n'est pas utilisé pour évaluer directement les prothèses valvulaires ou les fuites paraprothétiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Radiographie thoracique.\",\r\n                \"justification\": \"La radiographie thoracique peut fournir des informations indirectes, mais elle ne permet pas d'évaluer les fuites valvulaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Angiographie coronarienne.\",\r\n                \"justification\": \"L'angiographie coronarienne est utile pour les coronaires, mais ne permet pas de diagnostiquer les désinsertions de prothèse.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Électrocardiogramme.\",\r\n                \"justification\": \"L'ECG permet d'évaluer la fonction cardiaque, mais il ne détecte pas directement les désinsertions de prothèses.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les signes cliniques les plus fréquemment observés en cas de désinsertion de prothèse valvulaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Souffle de régurgitation, diastolique ou systolique selon la position de la prothèse.\",\r\n                \"justification\": \"Un souffle de régurgitation est l'un des signes physiques caractéristiques, de type diastolique pour une prothèse aortique et systolique pour une prothèse mitrale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Palpitations sans autre signe.\",\r\n                \"justification\": \"Les palpitations seules ne sont pas spécifiques de la désinsertion de prothèse, bien que présentes dans certaines situations cardiaques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Douleur thoracique aiguë isolée.\",\r\n                \"justification\": \"La douleur thoracique n'est pas un signe précoce ou fréquent de désinsertion de prothèse valvulaire.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Choc cardiogénique en cas de régurgitation sévère et rapide.\",\r\n                \"justification\": \"En cas de régurgitation sévère rapide, la désinsertion peut entraîner un choc cardiogénique en raison du retentissement sur la fonction cardiaque.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cyanose périphérique sans autres symptômes cardiaques.\",\r\n                \"justification\": \"La cyanose périphérique peut être présente en cas de défaillance circulatoire, mais elle n'est pas un signe spécifique de désinsertion de prothèse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de l'hémoculture dans le diagnostic de la désinsertion de prothèse valvulaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Permet de détecter une éventuelle endocardite infectieuse.\",\r\n                \"justification\": \"L'hémoculture est essentielle pour identifier une endocardite infectieuse, une cause fréquente de désinsertion de prothèse à moyen ou long terme.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Permet de diagnostiquer une insuffisance cardiaque congestive.\",\r\n                \"justification\": \"L'hémoculture n'est pas utile pour diagnostiquer une insuffisance cardiaque congestive, mais plutôt pour rechercher des infections.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Permet de quantifier l'ampleur de la régurgitation.\",\r\n                \"justification\": \"L'hémoculture ne permet pas de quantifier la régurgitation, mais sert à rechercher une infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Permet de différencier une anémie mécanique d'une anémie d'origine infectieuse.\",\r\n                \"justification\": \"L'hémoculture n'est pas utilisée pour différencier les types d'anémie, mais pour identifier une infection.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Permet de guider le traitement antibiotique en cas d'endocardite infectieuse.\",\r\n                \"justification\": \"Une fois l'infection identifiée par hémoculture, un traitement antibiotique spécifique peut être adapté en fonction de l'agent pathogène.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la conduite à tenir face à une désinsertion de prothèse valvulaire asymptomatique et stable à l'échocardiographie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une surveillance simple peut suffire.\",\r\n                \"justification\": \"Lorsqu'une désinsertion est stable, asymptomatique et sans retentissement significatif, une surveillance clinique et échocardiographique peut suffire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une prise en charge chirurgicale immédiate est nécessaire.\",\r\n                \"justification\": \"Une prise en charge chirurgicale n'est pas indiquée en l'absence de symptômes ou de complications significatives.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un traitement anticoagulant est systématique.\",\r\n                \"justification\": \"Le traitement anticoagulant n'est pas systématique pour la gestion d'une désinsertion asymptomatique, sauf en cas de risque thromboembolique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Une greffe cardiaque est envisagée.\",\r\n                \"justification\": \"Une greffe cardiaque n'est pas envisagée dans le cadre d'une désinsertion de prothèse valvulaire asymptomatique et stable.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un traitement médical pour la régurgitation est systématique.\",\r\n                \"justification\": \"Le traitement médical pour la régurgitation n'est pas nécessaire si la désinsertion est asymptomatique et stable.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}