{
  "topic": {
    "item": "cephalee",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755176102619_01",
      "current_version_epoch_ms": 1755176102619,
      "topic": {
        "subject": "neuro",
        "item": "cephalee"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nDiscuter l'indication d'une hospitalisation et d'une ponction lombaire devant une céphalée aiguë en connaissant la pertinence de cet examen OIC-100-06-A\r\n\r\n\r\n\r\n·      En pratique :\r\no  Toute céphalée aiguë brutale est explorée comme une HSA anévrismale\r\no  Toute céphalée aiguë progressive est explorée comme une HTIC.\r\no  Toute céphalée aiguë fébrile est explorée comme une méningite.\r\no  Explorations réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)\r\n\r\n·     Le patient est hospitalisé si\r\no   Un diagnostic de céphalée secondaire grave est établi, pour la poursuite du bilan et le traitement étiologique.\r\no   Si le diagnostic n’est pas établi et la céphalée intense persiste, afin de poursuivre les explorations étiologiques et d’adapter le traitement, après avis spécialisé\r\n\r\n·     Les explorations s'avèrent normales chez 30 à 70% des patients explorés pour une céphalée récente inhabituelle aux urgences. Si le patient est soulagé, il peut rentrer à domicile. Il s’agit souvent d’une première crise sévère de migraine.\r\n\r\n·     Indications d’une ponction lombaire devant une céphalée aiguë :  elle permet l’analyse du liquide céphalospinal (LCS) et la mesure de la pression intracrânienne. La PL doit être pratiquée (demande/prescription raisonnée et choix d'un examen diagnostique) :\r\no   Devant une suspicion d’HSA : Si l’imagerie est normale, une PL doit être faite, même si la céphalée a disparu. Une xanthochromie du surnageant (analyse du liquide cérébro-spinal (LCS))en spectrophotométrie est présente dans 100 % des HSA anévrismales lorsque le LCS est prélevé entre 12 heures et 14 jours après le début de la céphalée.\r\no   Devant une suspicion de méningite infectieuse : PL d'emblée SANS imagerie ni bilan sanguin préalables. Les indications à une imagerie cérébrale avant la PL sont peu nombreuses. Un bilan sanguin est fait dans le même temps (hémoculture et glycémie systématique pour interpréter la glycorachie).\r\no   Devant une suspicion d’HTIC et APRES une imagerie cérébrale non diagnostique, une PL doit être faite pour affirmer le diagnostic grâce à la mesure de pression en décubitus latéral gauche (HTIC si >25 cm d'eau), rechercher une méningite chronique et soulager la céphalée par soustraction de LCS. Un fond d’œil sera également réalisé.\r\no   Après l’imagerie dans toutes les autres céphalées aiguës sans diagnostic étiologique certain après l’imagerie (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale). \r\n.\r\n\r\n\r\n\r\nLa ponction lombaire est l’examen clé, en urgence devant toute  suspicion de méningite infectieuse (céphalée sévère + fièvre)\r\n\r\n•    Doit être  réalisée dans l'heure qui suit l'admission du patient aux urgences,  sans imagerie cérébrale ni bilan biologique préalable\r\n•    Les troubles de  la conscience isolés ne sont PAS une contre-indication à la PL\r\n•    Les indications  de l’imagerie cérébrale avant la PL sont rares\r\n•    L’impossibilité  de pratiquer une PL dans les plus brefs délais impose la mise en route immédiate  de la dexaméthasone et de l’antibiothérapie après réalisation d’une paire  d’hémocultures\r\n\r\n\r\n\r\nLa PL n’est PAS contre-indiquée si\r\n\r\n•    Troubles de la  conscience isolés\r\n•    Prise  d’antiagrégants plaquettaires\r\n\r\n\r\n\r\nLa PL est contre-indiquée si\r\nè PL réalisée dès la levée de la contre-indication\r\n\r\n\r\n•    Infection  cutanée étendue du site de ponction\r\n•    Instabilité  hémodynamique ou respiratoire\r\n•    Troubles de  l’hémostase connus (coagulopathie dont hémophilie, plaquettes < 50  000/mm3)\r\n•    Traitement  anticoagulant à dose efficace (héparine, AVK ou anticoagulants oraux directs)\r\n•    Saignements  spontanés évoquant une CIVD\r\n\r\n\r\n\r\nSi une méningite est suspectée, les indications de l’imagerie  avant la PL sont limitées\r\nè PL réalisée après l’imagerie si possible\r\n\r\n\r\n\r\n\r\n•    Signes évoquant  un processus expansif : signes  de localisation et/ou crises d’épilepsie focales et récentes\r\n•    Signes  d’engagement cérébral :  troubles de la vigilance ET anomalies pupillaires, dysautonomie, crises  toniques postérieures, aréactivité, réaction de décérébration ou de  décortication\r\n•    Crises convulsives  persistances\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLCS\r\n\r\nNormal\r\n\r\nHSA\r\n\r\nMéningite infectieuse\r\n\r\n\r\nAspect avant centrifugation\r\n\r\nClair, eau de roche\r\n\r\nHémorragique et incoagulable\r\nJaune après quelques jours\r\n\r\n\r\nTrouble ou clair\r\n\r\n\r\nLeucocytes\r\n\r\n0 à 5/mm3\r\n\r\n\r\n\r\nParfois augmentés\r\n\r\n\r\n\r\n> 10 mm3\r\n\r\n\r\n\r\n\r\nGlobules rouges\r\n\r\nAbsence\r\n\r\nTrès élevés\r\n\r\nAbsence\r\n\r\n\r\nProtéinorachie\r\n\r\n< 0,40-0,45 g/L adulte\r\n\r\nAugmentée\r\n\r\nAugmentée ou normale\r\n\r\n\r\nGlycorachie\r\n\r\n> ⅔ glycémie\r\n\r\nNormale\r\n\r\nAbaissée ou normale\r\n\r\n\r\nPigments\r\n\r\nAbsents\r\n\r\nXantochromie du surnageant\r\nPigments biliaires\r\n\r\n\r\nAbsents\r\n\r\nSpécificité pédiatrique\r\n\r\nPression normale d’ouverture du LCS < 28 cm H2O chez l’enfant Discuter l'indication d'une hospitalisation et d'une ponction lombaire devant une céphalée aiguë en connaissant la pertinence de cet examen OIC-100-06-A·En pratique :o  Toutecéphaléeaiguë brutale est explorée comme une HSA anévrismaleo  Toute céphalée aiguë progressive est explorée comme une HTIC.o  Toute céphalée aiguëfébrileest explorée comme une méningite.o  Explorations réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)·Le patient est hospitalisé sio   Un diagnostic de céphalée secondaire grave est établi, pour la poursuite du bilan et le traitement étiologique.o   Si le diagnostic n’est pas établi et la céphalée intense persiste, afin de poursuivre les explorations étiologiques et d’adapter le traitement, après avis spécialisé·     Les explorations s'avèrent normales chez 30 à 70% des patients explorés pour une céphalée récente inhabituelle aux urgences. Si le patient est soulagé, il peut rentrer à domicile. Il s’agit souvent d’une première crise sévère de migraine.·Indications d’une ponction lombaire devant une céphalée aiguë:  elle permet l’analyse du liquide céphalospinal (LCS) et la mesure de la pression intracrânienne. La PL doit être pratiquée (demande/prescription raisonnée et choix d'un examen diagnostique) :oDevant une suspicion d’HSA: Si l’imagerie est normale, une PL doit être faite, même si la céphalée a disparu. Une xanthochromie du surnageant (analyse du liquide cérébro-spinal (LCS))en spectrophotométrie est présente dans 100 % des HSA anévrismales lorsque le LCS est prélevé entre 12 heures et 14 jours après le début de la céphalée.oDevant une suspicion de méningite infectieuse:PL d'emblée SANS imagerie ni bilan sanguin préalables.Les indications à une imagerie cérébrale avant la PL sont peu nombreuses. Un bilan sanguin est fait dans le même temps (hémoculture et glycémie systématique pour interpréter la glycorachie).oDevant une suspicion d’HTICetAPRESune imagerie cérébrale non diagnostique, une PL doit être faite pour affirmer le diagnostic grâce à la mesure de pression en décubitus latéral gauche (HTIC si >25 cm d'eau), rechercher une méningite chronique et soulager la céphalée par soustraction de LCS. Un fond d’œil sera également réalisé.o   Après l’imagerie dans toutes les autres céphalées aiguës sans diagnostic étiologique certain après l’imagerie (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)..La ponction lombaire est l’examen clé, en urgence devant toute  suspicion de méningite infectieuse (céphalée sévère + fièvre)•    Doit être  réalisée dans l'heure qui suit l'admission du patient aux urgences,  sans imagerie cérébrale ni bilan biologique préalable•    Lestroubles de  la conscienceisolés ne sont PAS une contre-indication à la PL•    Les indications  de l’imagerie cérébrale avant la PL sont rares•    L’impossibilité  de pratiquer une PL dans les plus brefs délais impose la mise en routeimmédiatede la dexaméthasone et de l’antibiothérapie après réalisation d’une paire  d’hémoculturesLa PL n’est PAS contre-indiquée si•Troubles de la  conscienceisolés•    Prise  d’antiagrégants plaquettairesLa PL est contre-indiquée sièPL réalisée dès la levée de la contre-indication•    Infection  cutanée étendue du site de ponction•    Instabilité  hémodynamique ou respiratoire•    Troubles de  l’hémostase connus (coagulopathie dont hémophilie, plaquettes < 50  000/mm3)•    Traitement  anticoagulant à dose efficace (héparine, AVK ou anticoagulants oraux directs)•    Saignements  spontanés évoquant une CIVDSi une méningite est suspectée, les indications de l’imagerie  avant la PL sont limitéesèPL réalisée après l’imagerie si possible•Signes évoquant  un processus expansif: signes  de localisation et/ou crises d’épilepsie focales et récentes•Signes  d’engagement cérébral:troubles de la vigilance ET anomalies pupillaires, dysautonomie, crises  toniques postérieures, aréactivité, réaction de décérébration ou de  décortication•Crises convulsivespersistancesLCSNormalHSAMéningite infectieuseAspect avant centrifugationClair, eau de rocheHémorragique et incoagulableJaune après quelques joursTrouble ou clairLeucocytes0 à 5/mm3Parfois augmentés> 10 mm3Globules rougesAbsenceTrès élevésAbsenceProtéinorachie< 0,40-0,45 g/L adulteAugmentéeAugmentée ou normaleGlycorachie> ⅔ glycémieNormaleAbaissée ou normalePigmentsAbsentsXantochromie du surnageantPigments biliairesAbsentsSpécificité pédiatriquePression normale d’ouverture du LCS < 28 cm H2O chez l’enfant\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Concernant l’orientation initiale d’une céphalée aiguë aux urgences, quelles propositions sont exactes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Toute céphalée aiguë brutale est explorée comme une hémorragie sous-arachnoïdienne (HSA) anévrismale.\",\r\n\"justification\": \"Une céphalée aiguë d’installation brutale impose une exploration diagnostique orientée vers une HSA anévrismale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Toute céphalée aiguë progressive est explorée comme une hypertension intracrânienne (HTIC).\",\r\n\"justification\": \"Une progression aiguë des céphalées oriente vers une HTIC et guide les explorations en ce sens.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Toute céphalée aiguë fébrile est explorée comme une méningite.\",\r\n\"justification\": \"L’association céphalée aiguë et fièvre oriente vers une méningite et conditionne la conduite diagnostique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ces explorations se font uniquement en médecine de ville.\",\r\n\"justification\": \"Les explorations sont réalisées aux urgences, avec parfois transfert vers un centre d’imagerie adapté.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un transfert peut être nécessaire vers un centre disposant de l’angioscanner.\",\r\n\"justification\": \"Le recours à un centre doté des capacités d’imagerie (angioscanner) est parfois requis.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les situations justifiant l’hospitalisation ou permettant un retour à domicile devant une céphalée récente inhabituelle.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Hospitalisation si un diagnostic de céphalée secondaire grave est établi, pour poursuite du bilan et traitement étiologique.\",\r\n\"justification\": \"Un diagnostic de cause grave impose la poursuite des explorations et du traitement à l’hôpital.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Hospitalisation si le diagnostic n’est pas établi et que la céphalée intense persiste, après avis spécialisé.\",\r\n\"justification\": \"En cas d’incertitude diagnostique avec céphalée persistante, la poursuite des explorations se fait en hospitalisation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Si les explorations sont normales et que le patient est soulagé, un retour à domicile est possible.\",\r\n\"justification\": \"Devant des explorations normales (fréquentes) et un soulagement clinique, la sortie est envisageable.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Si les explorations sont normales et le patient soulagé, une hospitalisation prolongée est systématique.\",\r\n\"justification\": \"L’absence d’anomalie et l’amélioration clinique n’imposent pas d’hospitalisation prolongée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Des explorations normales sont rares (< 10 %) dans les céphalées récentes inhabituelles aux urgences.\",\r\n\"justification\": \"Les explorations sont normales dans 30 à 70 % des cas ; ce n’est donc pas rare.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos des indications de ponction lombaire (PL) devant une céphalée aiguë, quelles affirmations sont justes ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de suspicion d’HSA avec imagerie normale, une PL est indiquée même si la céphalée a disparu.\",\r\n\"justification\": \"Après imagerie normale, la PL s’impose pour rechercher une HSA, indépendamment de l’évolution de la douleur.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de suspicion de méningite infectieuse, la PL est réalisée d’emblée, sans imagerie ni bilan sanguin préalables, et dans l’heure.\",\r\n\"justification\": \"La PL est l’examen clé, à faire en urgence (dans l’heure), sans imagerie préalable en première intention.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"En cas de suspicion d’HTIC, la PL doit être réalisée d’emblée avant toute imagerie.\",\r\n\"justification\": \"En cas d’HTIC suspectée, la PL se fait après une imagerie non diagnostique, avec mesure de la pression d’ouverture.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans les autres céphalées aiguës sans diagnostic certain après l’imagerie, une PL peut être réalisée après l’imagerie.\",\r\n\"justification\": \"Lorsque l’imagerie n’apporte pas de diagnostic étiologique certain, la PL est envisagée secondairement.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une pression d’ouverture > 25 cm H2O en décubitus latéral gauche argumente pour une HTIC.\",\r\n\"justification\": \"Le seuil > 25 cm d’eau en décubitus latéral gauche est en faveur d’une HTIC.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les éléments suivants comme contre-indication ou non à la ponction lombaire (PL).\",\r\n\"propositions\": [\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La prise d’antiagrégants plaquettaires constitue une contre-indication à la PL.\",\r\n\"justification\": \"La prise d’antiagrégants plaquettaires n’est pas une contre-indication.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Des troubles isolés de la conscience contre-indiquent la PL.\",\r\n\"justification\": \"Des troubles de la conscience isolés ne contre-indiquent pas la PL.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une thrombopénie avec plaquettes < 50 000/mm3 contre-indique la PL.\",\r\n\"justification\": \"Un trouble de l’hémostase avec plaquettes < 50 000/mm3 est une contre-indication.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une instabilité hémodynamique ou respiratoire contre-indique la PL.\",\r\n\"justification\": \"Une instabilité majeure est une contre-indication à la procédure.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un traitement anticoagulant à dose efficace contre-indique la PL.\",\r\n\"justification\": \"Un traitement anticoagulant efficace (héparine, AVK, AOD) constitue une contre-indication.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les profils de LCS utiles au raisonnement diagnostique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En LCS normal, la glycorachie est > 2/3 de la glycémie.\",\r\n\"justification\": \"Valeur de référence de la glycorachie : supérieure aux deux tiers de la glycémie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Dans l’HSA, la xanthochromie du surnageant en spectrophotométrie est attendue si le prélèvement a lieu entre 12 h et 14 j après le début de la céphalée.\",\r\n\"justification\": \"Cette fenêtre de prélèvement rend la xanthochromie du surnageant constante dans l’HSA anévrismale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Dans la méningite infectieuse, les leucocytes sont généralement ≤ 5/mm3.\",\r\n\"justification\": \"En méningite infectieuse, les leucocytes sont > 10/mm3.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Dans l’HSA, la glycorachie est typiquement abaissée.\",\r\n\"justification\": \"Dans l’HSA, la glycorachie est décrite comme normale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Chez l’enfant, une pression d’ouverture < 28 cm H2O est considérée comme normale.\",\r\n\"justification\": \"La pression d’ouverture normale du LCS chez l’enfant est < 28 cm H2O.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT says: [ { \"statement\": \"Concernant l’orientation initiale d’une céphalée aiguë aux urgences, quelles propositions sont exactes ?\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Toute céphalée aiguë brutale est explorée comme une hémorragie sous-arachnoïdienne (HSA) anévrismale.\", \"justification\": \"Une céphalée aiguë d’installation brutale impose une exploration diagnostique orientée vers une HSA anévrismale.\" }, { \"correct\": true, \"proposition\": \"Toute céphalée aiguë progressive est explorée comme une hypertension intracrânienne (HTIC).\", \"justification\": \"Une progression aiguë des céphalées oriente vers une HTIC et guide les explorations en ce sens.\" }, { \"correct\": true, \"proposition\": \"Toute céphalée aiguë fébrile est explorée comme une méningite.\", \"justification\": \"L’association céphalée aiguë et fièvre oriente vers une méningite et conditionne la conduite diagnostique.\" }, { \"correct\": false, \"proposition\": \"Ces explorations se font uniquement en médecine de ville.\", \"justification\": \"Les explorations sont réalisées aux urgences, avec parfois transfert vers un centre d’imagerie adapté.\" }, { \"correct\": true, \"proposition\": \"Un transfert peut être nécessaire vers un centre disposant de l’angioscanner.\", \"justification\": \"Le recours à un centre doté des capacités d’imagerie (angioscanner) est parfois requis.\" } ] }, { \"statement\": \"Identifier les situations justifiant l’hospitalisation ou permettant un retour à domicile devant une céphalée récente inhabituelle.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Hospitalisation si un diagnostic de céphalée secondaire grave est établi, pour poursuite du bilan et traitement étiologique.\", \"justification\": \"Un diagnostic de cause grave impose la poursuite des explorations et du traitement à l’hôpital.\" }, { \"correct\": true, \"proposition\": \"Hospitalisation si le diagnostic n’est pas établi et que la céphalée intense persiste, après avis spécialisé.\", \"justification\": \"En cas d’incertitude diagnostique avec céphalée persistante, la poursuite des explorations se fait en hospitalisation.\" }, { \"correct\": true, \"proposition\": \"Si les explorations sont normales et que le patient est soulagé, un retour à domicile est possible.\", \"justification\": \"Devant des explorations normales (fréquentes) et un soulagement clinique, la sortie est envisageable.\" }, { \"correct\": false, \"proposition\": \"Si les explorations sont normales et le patient soulagé, une hospitalisation prolongée est systématique.\", \"justification\": \"L’absence d’anomalie et l’amélioration clinique n’imposent pas d’hospitalisation prolongée.\" }, { \"correct\": false, \"proposition\": \"Des explorations normales sont rares (< 10 %) dans les céphalées récentes inhabituelles aux urgences.\", \"justification\": \"Les explorations sont normales dans 30 à 70 % des cas ; ce n’est donc pas rare.\" } ] }, { \"statement\": \"À propos des indications de ponction lombaire (PL) devant une céphalée aiguë, quelles affirmations sont justes ?\", \"propositions\": [ { \"correct\": true, \"proposition\": \"En cas de suspicion d’HSA avec imagerie normale, une PL est indiquée même si la céphalée a disparu.\", \"justification\": \"Après imagerie normale, la PL s’impose pour rechercher une HSA, indépendamment de l’évolution de la douleur.\" }, { \"correct\": true, \"proposition\": \"En cas de suspicion de méningite infectieuse, la PL est réalisée d’emblée, sans imagerie ni bilan sanguin préalables, et dans l’heure.\", \"justification\": \"La PL est l’examen clé, à faire en urgence (dans l’heure), sans imagerie préalable en première intention.\" }, { \"correct\": false, \"proposition\": \"En cas de suspicion d’HTIC, la PL doit être réalisée d’emblée avant toute imagerie.\", \"justification\": \"En cas d’HTIC suspectée, la PL se fait après une imagerie non diagnostique, avec mesure de la pression d’ouverture.\" }, { \"correct\": true, \"proposition\": \"Dans les autres céphalées aiguës sans diagnostic certain après l’imagerie, une PL peut être réalisée après l’imagerie.\", \"justification\": \"Lorsque l’imagerie n’apporte pas de diagnostic étiologique certain, la PL est envisagée secondairement.\" }, { \"correct\": true, \"proposition\": \"Une pression d’ouverture > 25 cm H2O en décubitus latéral gauche argumente pour une HTIC.\", \"justification\": \"Le seuil > 25 cm d’eau en décubitus latéral gauche est en faveur d’une HTIC.\" } ] }, { \"statement\": \"Classer les éléments suivants comme contre-indication ou non à la ponction lombaire (PL).\", \"propositions\": [ { \"correct\": false, \"proposition\": \"La prise d’antiagrégants plaquettaires constitue une contre-indication à la PL.\", \"justification\": \"La prise d’antiagrégants plaquettaires n’est pas une contre-indication.\" }, { \"correct\": false, \"proposition\": \"Des troubles isolés de la conscience contre-indiquent la PL.\", \"justification\": \"Des troubles de la conscience isolés ne contre-indiquent pas la PL.\" }, { \"correct\": true, \"proposition\": \"Une thrombopénie avec plaquettes < 50 000/mm3 contre-indique la PL.\", \"justification\": \"Un trouble de l’hémostase avec plaquettes < 50 000/mm3 est une contre-indication.\" }, { \"correct\": true, \"proposition\": \"Une instabilité hémodynamique ou respiratoire contre-indique la PL.\", \"justification\": \"Une instabilité majeure est une contre-indication à la procédure.\" }, { \"correct\": true, \"proposition\": \"Un traitement anticoagulant à dose efficace contre-indique la PL.\", \"justification\": \"Un traitement anticoagulant efficace (héparine, AVK, AOD) constitue une contre-indication.\" } ] }, { \"statement\": \"Reconnaître les profils de LCS utiles au raisonnement diagnostique.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"En LCS normal, la glycorachie est > 2/3 de la glycémie.\", \"justification\": \"Valeur de référence de la glycorachie : supérieure aux deux tiers de la glycémie.\" }, { \"correct\": true, \"proposition\": \"Dans l’HSA, la xanthochromie du surnageant en spectrophotométrie est attendue si le prélèvement a lieu entre 12 h et 14 j après le début de la céphalée.\", \"justification\": \"Cette fenêtre de prélèvement rend la xanthochromie du surnageant constante dans l’HSA anévrismale.\" }, { \"correct\": false, \"proposition\": \"Dans la méningite infectieuse, les leucocytes sont généralement ≤ 5/mm3.\", \"justification\": \"En méningite infectieuse, les leucocytes sont > 10/mm3.\" }, { \"correct\": false, \"proposition\": \"Dans l’HSA, la glycorachie est typiquement abaissée.\", \"justification\": \"Dans l’HSA, la glycorachie est décrite comme normale.\" }, { \"correct\": true, \"proposition\": \"Chez l’enfant, une pression d’ouverture < 28 cm H2O est considérée comme normale.\", \"justification\": \"La pression d’ouverture normale du LCS chez l’enfant est < 28 cm H2O.\" } ] } ]\r\n"
    }
  ]
}