{
  "topic": {
    "item": "IU",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755344668968_01",
      "current_version_epoch_ms": 1755344668968,
      "topic": {
        "subject": "infectio",
        "item": "IU"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les examens complémentaires à réaliser dans les infections urinaires récidivantes OIC-161-20-B\r\n\r\n\r\n\r\n\r\n\r\nSe méfier absolument du diagnostic trop facilement posé de “cystites récidivantes” dès lors qu’une femme a des SBAU de la phase de remplissage associés à une bactériurie ; ce diagnostic “vrai” est rare\r\nDifférencier pour la prise en charge patiente jeune débutant sa vie sexuelle et la patiente ménopausée\r\n\r\n\r\nProuver le caractère infectieux : une patiente étiquetée “cystites récidivantes” doit avoir une confirmation par ECBU pour que le lien entre symptômes et bactériurie soit objectivée\r\nCalendrier mictionnel +++ ; cet examen simple permet d’écarter facilement les “fausses cystites récidivantes” ; exemple de l’hyperactivité vésicale idiopathique...\r\n\r\n\r\nSe méfier de la patiente post-ménopause 124, fumeuse, avec des SBAU et parfois une hématurie 260 devant faire recherche une tumeur de la vessie 314\r\nDébitmétrie\r\nÉchographie des voies urinaires avec évaluation du résidu post-mictionnel\r\nLes autres examens sont à réaliser en fonction du contexte et ne sont pas systématique\r\n Connaître les examens complémentaires à réaliser dans les infections urinaires récidivantes OIC-161-20-BSe méfier absolument du diagnostic trop facilement posé de “cystites récidivantes” dès lors qu’une femme a des SBAU de la phase de remplissage associés à une bactériurie ; ce diagnostic “vrai” est rareDifférencier pour la prise en charge patiente jeune débutant sa vie sexuelle et la patiente ménopauséeProuver le caractère infectieux : une patiente étiquetée “cystites récidivantes” doit avoir une confirmation par ECBU pour que le lien entre symptômes et bactériurie soit objectivéeCalendrier mictionnel +++; cet examen simple permet d’écarter facilement les “fausses cystites récidivantes” ; exemple de l’hyperactivité vésicale idiopathique...Se méfier de la patientepost-ménopause 124, fumeuse, avec des SBAU et parfois unehématurie 260devant faire recherche unetumeur de la vessie 314DébitmétrieÉchographie des voies urinaires avec évaluation du résidu post-mictionnelLes autres examens sont à réaliser en fonction du contexte et ne sont pas systématique\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Parmi les examens complémentaires à réaliser dans les infections urinaires récidivantes, quel est l'examen qui permet d'objectiver le lien entre symptômes et bactériurie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"ECBU\",\r\n                \"justification\": \"L'ECBU permet de confirmer le caractère infectieux des cystites récidivantes en montrant la présence de bactéries dans les urines.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Calendrier mictionnel\",\r\n                \"justification\": \"Le calendrier mictionnel est un examen utile pour écarter des diagnostics comme l'hyperactivité vésicale idiopathique, mais il ne permet pas de confirmer le caractère infectieux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Échographie des voies urinaires\",\r\n                \"justification\": \"L'échographie des voies urinaires est utile pour évaluer les résidus post-mictionnels, mais elle ne permet pas de prouver une infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débitmétrie\",\r\n                \"justification\": \"La débitmétrie mesure le débit urinaire, ce qui peut être utile dans certains cas, mais elle ne permet pas d'objectiver une bactériurie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen clinique\",\r\n                \"justification\": \"L'examen clinique permet de poser un diagnostic présomptif, mais il n'est pas suffisant pour confirmer le lien entre les symptômes et la bactériurie.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel examen est le plus pertinent pour écarter les fausses cystites récidivantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Calendrier mictionnel\",\r\n                \"justification\": \"Le calendrier mictionnel permet de différencier les vraies cystites récidivantes des troubles mictionnels non infectieux, comme l'hyperactivité vésicale idiopathique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"ECBU\",\r\n                \"justification\": \"L'ECBU permet de confirmer l'infection, mais il ne permet pas de différencier les fausses cystites récidivantes des autres troubles mictionnels.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Échographie des voies urinaires\",\r\n                \"justification\": \"L'échographie est utile pour évaluer les résidus post-mictionnels mais n'est pas un examen pertinent pour écarter les fausses cystites.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débitmétrie\",\r\n                \"justification\": \"La débitmétrie mesure la vitesse du flux urinaire et est plus utile pour des troubles fonctionnels que pour écarter les fausses cystites récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen cytologique des urines\",\r\n                \"justification\": \"L'examen cytologique des urines permet de rechercher des cellules anormales, mais il n'est pas spécifiquement utile pour écarter les fausses cystites récidivantes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel facteur chez une patiente post-ménopausée est un facteur de risque important devant amener à la recherche d'une tumeur de la vessie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Tabagisme\",\r\n                \"justification\": \"Le tabagisme est un facteur de risque important pour le cancer de la vessie, particulièrement chez les femmes post-ménopausées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Présence de SBAU\",\r\n                \"justification\": \"Bien que la présence de symptômes basiques de l'appareil urinaire soit fréquente, elle ne permet pas à elle seule de poser un diagnostic de tumeur de la vessie sans autres éléments de contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hyperactivité vésicale\",\r\n                \"justification\": \"L'hyperactivité vésicale peut survenir chez les femmes post-ménopausées, mais elle n'est pas un facteur de risque pour une tumeur de la vessie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Absence d'infection urinaire\",\r\n                \"justification\": \"L'absence d'infection urinaire n'est pas un facteur de risque pour une tumeur de la vessie, car celle-ci peut survenir indépendamment des infections.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Incontinence urinaire\",\r\n                \"justification\": \"L'incontinence urinaire, bien que fréquente après la ménopause, ne constitue pas un facteur de risque direct pour une tumeur de la vessie.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel examen est systématiquement recommandé dans les infections urinaires récidivantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"ECBU\",\r\n                \"justification\": \"L'ECBU est l'examen de référence pour confirmer l'infection et pour identifier la bactérie responsable de l'infection dans les infections urinaires récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Échographie des voies urinaires\",\r\n                \"justification\": \"L'échographie des voies urinaires n'est pas systématique dans le cadre des infections urinaires récidivantes, mais elle peut être réalisée en fonction du contexte clinique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Calendrier mictionnel\",\r\n                \"justification\": \"Le calendrier mictionnel est un outil utile pour la différenciation des causes de symptômes, mais il n'est pas systématique pour diagnostiquer les infections urinaires récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débitmétrie\",\r\n                \"justification\": \"La débitmétrie peut être utile pour évaluer des troubles fonctionnels, mais elle n'est pas systématiquement recommandée dans le cadre des infections urinaires récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystoscopie\",\r\n                \"justification\": \"La cystoscopie peut être envisagée dans des cas spécifiques, mais elle n'est pas un examen systématique pour les infections urinaires récidivantes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale différence de prise en charge entre une patiente jeune débutant sa vie sexuelle et une patiente ménopausée en cas de cystites récidivantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La prise en charge de la patiente jeune doit inclure la prévention des infections sexuellement transmissibles et l'évaluation des risques liés à la sexualité.\",\r\n                \"justification\": \"Les cystites récidivantes chez les jeunes femmes débutant leur vie sexuelle peuvent être liées à des infections sexuellement transmissibles, ce qui nécessite une évaluation et prévention spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La patiente ménopausée doit systématiquement recevoir un traitement antibiotique de longue durée.\",\r\n                \"justification\": \"Bien que les femmes ménopausées soient plus susceptibles aux infections urinaires, un traitement antibiotique systématique de longue durée n'est pas justifié sans confirmation du caractère infectieux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les deux patientes doivent recevoir exactement le même traitement médical.\",\r\n                \"justification\": \"Les traitements ne sont pas identiques car les causes sous-jacentes et les facteurs de risque varient entre les jeunes patientes et celles en ménopause.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La patiente jeune devrait être systématiquement orientée vers un urologue pour une cystoscopie.\",\r\n                \"justification\": \"Une cystoscopie n'est généralement pas nécessaire chez les jeunes femmes, sauf en cas de complications ou de doute diagnostique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La patiente ménopausée doit systématiquement avoir une ECBU pour confirmer l'infection.\",\r\n                \"justification\": \"Bien que l'ECBU soit un examen de référence, il n'est pas nécessairement systématique dans tous les cas de cystites récidivantes chez les patientes ménopausées.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}