{
  "topic": {
    "item": "chocseptique",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755335762352_01",
      "current_version_epoch_ms": 1755335762352,
      "topic": {
        "subject": "sp",
        "item": "chocseptique"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités de contrôle de la source infectieuse OIC-158-16-B\r\n\r\n\r\n\r\n\r\n\r\nDans certaines infections, l'antibiothérapie seule n'est pas suffisante pour traiter la cause du sepsis/choc septique.\r\nIl s'agit d'infections où les antibiotiques diffuseront mal jusqu'au site infectieux, ou comprenant un inoculum bactérien très important.\r\nDans ces circonstances, un geste chirurgical ou radiointerventionnel doit être réalisé en urgence pour diminuer l'inoculum bactérien. Il est important de contacter le spécialiste (chirurgien ou radiologue interventionnel) au plus vite, avant même stabilisation clinique, afin de discuter de la stratégie thérapeutique.\r\nExemples :\r\npyélonéphrite avec obstruction des voies urinaires : dérivation des urines (pose d'une sonde JJ ou néphrostomie percutanée)\r\nDermo-hypodermite bactérienne nécrosante : détersion chirurgical des tissus nécrosés\r\nPéritonite : laparotomie pour lavage péritonéal et traitement étiologique\r\nInfection du site opératoire : reprise chirurgicale pour débridement\r\n Connaître les modalités de contrôle de la source infectieuse OIC-158-16-BDans certaines infections, l'antibiothérapie seule n'est pas suffisante pour traiter la cause du sepsis/choc septique.Il s'agit d'infections où les antibiotiques diffuseront mal jusqu'au site infectieux, ou comprenant un inoculum bactérien très important.Dans ces circonstances, un geste chirurgical ou radiointerventionnel doit être réaliséen urgencepour diminuer l'inoculum bactérien. Il est important de contacter le spécialiste (chirurgien ou radiologue interventionnel) au plus vite, avant même stabilisation clinique, afin de discuter de la stratégie thérapeutique.Exemples :pyélonéphrite avec obstruction des voies urinaires : dérivation des urines (pose d'une sonde JJ ou néphrostomie percutanée)Dermo-hypodermite bactérienne nécrosante : détersion chirurgical des tissus nécrosésPéritonite : laparotomie pour lavage péritonéal et traitement étiologiqueInfection du site opératoire : reprise chirurgicale pour débridement\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est l'indication principale de la chirurgie ou de la radiointervention dans le cadre du sepsis/choc septique?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lorsque les antibiotiques diffusent mal jusqu'au site infectieux.\",\r\n        \"justification\": \"Dans certains cas de sepsis ou choc septique, les antibiotiques ne parviennent pas à diffuser efficacement jusqu'au site infectieux. Un geste chirurgical ou radiointerventionnel est nécessaire pour réduire l'inoculum bactérien.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque la pression artérielle est trop basse.\",\r\n        \"justification\": \"Bien que l'hypotension soit une caractéristique du sepsis, elle ne justifie pas en soi un geste chirurgical ou radiointerventionnel.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lorsqu'il y a un inoculum bactérien très important.\",\r\n        \"justification\": \"Un inoculum bactérien important justifie une intervention pour réduire la charge bactérienne, ce qui permet de compléter l'action de l'antibiothérapie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsqu'un patient présente des signes de défaillance multiviscérale.\",\r\n        \"justification\": \"La défaillance multiviscérale est une conséquence du sepsis, mais elle ne constitue pas une indication directe pour un geste chirurgical ou interventionnel.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'infection est localisée au niveau des poumons.\",\r\n        \"justification\": \"Les infections pulmonaires ne nécessitent généralement pas de geste chirurgical à moins d'une complication spécifique comme un abcès ou une obstruction.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du contact rapide avec un spécialiste dans la prise en charge du sepsis avec source infectieuse difficile à contrôler?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Permet de discuter de la stratégie thérapeutique avant même la stabilisation clinique.\",\r\n        \"justification\": \"Il est essentiel de contacter rapidement un spécialiste (chirurgien ou radiologue interventionnel) pour déterminer le geste nécessaire, même avant la stabilisation clinique du patient.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Permet de déterminer l'antibiotique le plus efficace.\",\r\n        \"justification\": \"Bien que la sélection d'antibiotiques soit cruciale, ce n'est pas le rôle principal du spécialiste dans la gestion de l'infection nécessitant une intervention chirurgicale ou interventionnelle.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Permet d'initier une ventilation mécanique précoce.\",\r\n        \"justification\": \"La ventilation mécanique n'est pas directement liée à la prise en charge de la source infectieuse dans ce contexte.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Permet de planifier rapidement une intervention chirurgicale ou interventionnelle.\",\r\n        \"justification\": \"L'intervention rapide permet de contrôler l'inoculum bactérien et de limiter la progression du sepsis, avant même que la stabilisation clinique n'ait eu lieu.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Permet d'établir un diagnostic définitif de la cause du sepsis.\",\r\n        \"justification\": \"Le diagnostic définitif est souvent complexe et peut nécessiter des examens supplémentaires, mais ce n'est pas le but principal du contact avec le spécialiste dans cette situation.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel geste est recommandé en cas de pyélonéphrite avec obstruction des voies urinaires et sepsis?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Dérivation des urines par pose d'une sonde JJ ou néphrostomie percutanée.\",\r\n        \"justification\": \"En cas de pyélonéphrite avec obstruction, la dérivation des urines est essentielle pour soulager l'obstruction et permettre aux antibiotiques de mieux diffuser.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Antibiothérapie prolongée sans intervention chirurgicale.\",\r\n        \"justification\": \"L'antibiothérapie seule est insuffisante dans ce cas, car l'obstruction empêche une diffusion adéquate des antibiotiques au site infectieux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prise en charge par drainage thoracique.\",\r\n        \"justification\": \"Le drainage thoracique n'est pas pertinent dans le contexte d'une pyélonéphrite avec obstruction des voies urinaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Intervention chirurgicale pour débridement des tissus infectés.\",\r\n        \"justification\": \"Le débridement des tissus infectés n'est pas indiqué pour la pyélonéphrite, sauf en cas de complications spécifiques.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Néphrostomie percutanée en cas d'impossibilité de poser une sonde JJ.\",\r\n        \"justification\": \"La néphrostomie percutanée est une alternative si la pose d'une sonde JJ est impossible, permettant également de dériver les urines.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel geste est recommandé en cas de dermo-hypodermite bactérienne nécrosante?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Détersion chirurgicale des tissus nécrosés.\",\r\n        \"justification\": \"La dermo-hypodermite bactérienne nécrosante nécessite une détersion chirurgicale pour éliminer les tissus nécrosés et éviter la progression de l'infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Traitement antibiotique seul.\",\r\n        \"justification\": \"Un traitement antibiotique seul n'est pas suffisant pour traiter cette infection sévère, une intervention chirurgicale est nécessaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Dérivation urinaire.\",\r\n        \"justification\": \"La dérivation urinaire n'est pas indiquée pour cette affection, qui touche la peau et les tissus sous-cutanés.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Abcès ou nécrose nécessitant une prise en charge chirurgicale urgente.\",\r\n        \"justification\": \"La prise en charge urgente de la nécrose ou de l'abcès est essentielle pour limiter l'extension de l'infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lavage péritonéal.\",\r\n        \"justification\": \"Le lavage péritonéal est utilisé dans des situations de péritonite et non pour la dermo-hypodermite bactérienne nécrosante.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel geste est recommandé en cas de péritonite aiguë?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Laparotomie pour lavage péritonéal et traitement étiologique.\",\r\n        \"justification\": \"Le traitement de la péritonite aiguë nécessite une laparotomie pour un lavage péritonéal et la gestion de la cause sous-jacente de l'infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Simple traitement antibiotique.\",\r\n        \"justification\": \"Le traitement antibiotique seul est insuffisant pour contrôler la péritonite, un geste chirurgical est nécessaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pose de sonde JJ.\",\r\n        \"justification\": \"La pose de sonde JJ est utilisée pour des obstructions urinaires, mais elle n'est pas adaptée au traitement de la péritonite.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Intervention pour débridement des tissus nécrosés.\",\r\n        \"justification\": \"Le débridement des tissus nécrosés est une approche pour les infections de la peau et des tissus sous-cutanés, mais pas pour la péritonite.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Lavages itératifs du péritoine et prise en charge chirurgicale de la cause.\",\r\n        \"justification\": \"Les lavages péritonéaux sont essentiels pour éliminer les agents infectieux et améliorer le pronostic de la péritonite.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}