{
  "topic": {
    "item": "chocseptique",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755334311726_01",
      "current_version_epoch_ms": 1755334311726,
      "topic": {
        "subject": "sp",
        "item": "chocseptique"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les bases de la prise en charge d'un choc septique chez l'adulte et l'enfant (voir item 332) OIC-158-14-A\r\n\r\n\r\n\r\nLa prise en charge d’un choc septique doit être initiée sans délai, puis confiée à un réanimateur.\r\nLes grands axes de la prise en charge immédiate sont les suivants :\r\n1- Mettre en condition le patient :\r\n\r\nPerfusion avec une à deux voies veineuses de bon calibre (prescription et surveillance d'une voie d'abord vasculaire)\r\nMise en place d’une sonde urinaire en cas de défaillance hémodynamique ou rénale\r\nSurveillance rapprochée des paramètres vitaux (pression artérielle, fréquence cardiaque, fréquence respiratoire, SpO2) par un scope\r\n\r\n2- Introduire rapidement une antibiothérapie : tout retard dans l’initiation d’une antibiothérapie active sur le germe responsable aboutit à une augmentation de la mortalité (prescrire un anti-infectieux).\r\n\r\n3- Initier le traitement des défaillances :\r\n\r\nDéfaillance hémodynamique : débuter une expansion volémique par perfusion intraveineuse de soluté cristalloïde (sérum physiologique)\r\nDéfaillance respiratoire : en cas d’hypoxémie, apport d’oxygène à un débit adapté, permettant d’avoir une SpO2 ≥92%\r\nLa prise en charge des autres défaillances nécessite l’intervention d’un réanimateur\r\n\r\nLa prise en charge des infections graves chez l’enfant suit les mêmes principes. Les particularités sont les suivantes :\r\n\r\nMonitoring de la diurèse par collecteur\r\nLa pose d’une voie veineuse pouvant être difficile, le recours à la perfusion intra-osseuse est plus fréquent Connaître les bases de la prise en charge d'un choc septique chez l'adulte et l'enfant (voir item 332) OIC-158-14-ALa prise en charge d’un choc septique doit être initiée sans délai, puis confiée à un réanimateur.Les grands axes de la prise en charge immédiate sont les suivants :1-Mettre en condition le patient :Perfusion avec une à deux voies veineuses de bon calibre(prescription et surveillance d'une voie d'abord vasculaire)Mise en place d’une sonde urinaire en cas de défaillance hémodynamique ou rénaleSurveillance rapprochée des paramètres vitaux (pression artérielle, fréquence cardiaque, fréquence respiratoire, SpO2) par un scope2-Introduire rapidement une antibiothérapie :tout retard dans l’initiation d’une antibiothérapie active sur le germe responsable aboutit à une augmentation de la mortalité(prescrire un anti-infectieux).3-Initier le traitement des défaillances:Défaillance hémodynamique : débuter une expansion volémique par perfusion intraveineuse de soluté cristalloïde (sérum physiologique)Défaillance respiratoire : en cas d’hypoxémie, apport d’oxygène à un débit adapté, permettant d’avoir une SpO2≥92%La prise en charge des autres défaillances nécessite l’intervention d’un réanimateurLa prise en charge des infections graveschez l’enfantsuit les mêmes principes. Les particularités sont les suivantes :Monitoring de la diurèse par collecteurLa pose d’une voie veineuse pouvant être difficile, le recours à la perfusion intra-osseuse est plus fréquent\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la première étape dans la prise en charge d’un choc septique chez l’adulte ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Mettre en condition le patient avec perfusion et surveillance rapprochée des paramètres vitaux\",\r\n        \"justification\": \"La prise en charge immédiate consiste à mettre le patient en condition en commençant par une perfusion et une surveillance rapprochée des paramètres vitaux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Administrer une antibiothérapie après stabilisation de l'état hémodynamique\",\r\n        \"justification\": \"L'initiation rapide de l'antibiothérapie est cruciale et ne doit pas attendre la stabilisation de l'état hémodynamique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Commencer une réanimation respiratoire en priorité\",\r\n        \"justification\": \"Bien que la réanimation respiratoire soit essentielle en cas d'hypoxémie, la première étape est de mettre en condition le patient avec une perfusion et une surveillance.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Effectuer une collecte d'urine pour surveillance\",\r\n        \"justification\": \"La surveillance de la diurèse est plus spécifique pour l'enfant, mais pas la première étape chez l'adulte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Placer une sonde urinaire avant toute autre intervention\",\r\n        \"justification\": \"La sonde urinaire n'est indiquée qu'en cas de défaillance hémodynamique ou rénale, et non immédiatement.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les critères à prendre en compte pour débuter l'antibiothérapie en cas de choc septique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Retard dans l'initiation de l'antibiothérapie augmente la mortalité\",\r\n        \"justification\": \"Il est impératif de débuter l'antibiothérapie rapidement pour réduire la mortalité associée au choc septique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'antibiothérapie doit être administrée uniquement après un examen microbiologique\",\r\n        \"justification\": \"L'examen microbiologique ne doit pas retarder l'administration d'une antibiothérapie dès le début du choc septique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'antibiothérapie n'est nécessaire que si la fièvre est présente\",\r\n        \"justification\": \"La fièvre n'est pas un critère exclusif pour initier l'antibiothérapie dans le choc septique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'antibiothérapie peut attendre la stabilisation de l'état hémodynamique\",\r\n        \"justification\": \"L'antibiothérapie ne doit pas être retardée, car toute attente augmente le risque de mortalité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un traitement antibiotique est réservé aux adultes uniquement\",\r\n        \"justification\": \"La prise en charge du choc septique et l'initiation d'une antibiothérapie rapide s'appliquent aussi bien chez l'adulte que chez l'enfant.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Que faire en cas de défaillance hémodynamique dans la prise en charge d’un choc septique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Débuter une expansion volémique par perfusion intraveineuse de soluté cristalloïde\",\r\n        \"justification\": \"L'expansion volémique avec un soluté cristalloïde est une étape clé pour traiter la défaillance hémodynamique dans un choc septique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prescrire un médicament vasopresseur sans perfusion de liquide\",\r\n        \"justification\": \"La perfusion de soluté cristalloïde doit être débutée avant l'administration de vasopresseurs.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Surveiller uniquement la pression artérielle sans action immédiate\",\r\n        \"justification\": \"La surveillance de la pression artérielle est nécessaire, mais il faut également initier un traitement de réanimation volume, et pas seulement une surveillance.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Effectuer un bilan biologique complet avant toute perfusion\",\r\n        \"justification\": \"Le bilan biologique ne doit pas retarder les traitements immédiats comme l'expansion volémique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Limiter l'apport en oxygène en cas de défaillance hémodynamique\",\r\n        \"justification\": \"L'oxygénation doit être ajustée en fonction de l'hypoxémie, mais cela ne remplace pas la gestion de la défaillance hémodynamique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la particularité de la prise en charge d'un choc septique chez l'enfant ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le recours à la perfusion intra-osseuse est plus fréquent\",\r\n        \"justification\": \"Chez l'enfant, la pose d'une voie veineuse est souvent difficile, ce qui justifie le recours plus fréquent à la perfusion intra-osseuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La surveillance de la diurèse n'est pas nécessaire\",\r\n        \"justification\": \"La surveillance de la diurèse par collecteur est un élément essentiel de la prise en charge du choc septique chez l'enfant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les enfants ne nécessitent pas de sonde urinaire\",\r\n        \"justification\": \"La sonde urinaire peut être mise en place en cas de défaillance rénale ou hémodynamique, même chez l'enfant.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'antibiothérapie peut être retardée chez les enfants\",\r\n        \"justification\": \"Tout comme chez l'adulte, un retard dans l'antibiothérapie augmente la mortalité chez l'enfant également.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les enfants ne présentent pas de défaillance respiratoire dans le choc septique\",\r\n        \"justification\": \"Les enfants peuvent également présenter une défaillance respiratoire, qui nécessite un traitement adapté, comme l'oxygénation.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l’objectif du traitement de la défaillance respiratoire dans le cadre du choc septique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Obtenir une SpO2 ≥ 92%\",\r\n        \"justification\": \"L'objectif du traitement de la défaillance respiratoire est d'assurer une saturation en oxygène suffisante, avec une SpO2 ≥ 92%.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Améliorer la fréquence respiratoire au-delà de 30 respirations par minute\",\r\n        \"justification\": \"Une fréquence respiratoire élevée n'est pas un objectif en soi, l'objectif est plutôt de maintenir une SpO2 adéquate.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Administrer une ventilation mécanique à tous les patients\",\r\n        \"justification\": \"La ventilation mécanique n'est nécessaire que si l'hypoxémie persiste malgré l'oxygénation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire la fréquence cardiaque pour limiter la charge du cœur\",\r\n        \"justification\": \"La priorité dans le choc septique est la gestion de l'oxygénation, et non de la fréquence cardiaque.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Utiliser exclusivement des médicaments vasopresseurs pour traiter l'hypoxémie\",\r\n        \"justification\": \"Les vasopresseurs ne traitent pas l'hypoxémie et doivent être utilisés avec d'autres interventions, comme l'oxygénation.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}