{
  "topic": {
    "item": "SCZ",
    "subject": "psy"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755061032453_01",
      "current_version_epoch_ms": 1755061032453,
      "topic": {
        "subject": "psy",
        "item": "SCZ"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les indications du traitement pharmacologique au long cours OIC-063-17-B\r\n\r\n\r\n\r\n\r\nIl est recommandé de poursuivre le traitement antipsychotique, s'il est efficace et bien toléré, au moins 2 ans après la rémission totale d’un épisode unique.\r\nAprès le deuxième épisode, cette durée minimale passe à 5 ans sans aucun symptôme.\r\n\r\nLes traitements associés sont progressivement interrompus après la phase aigüe. Connaître les indications du traitement pharmacologique au long cours OIC-063-17-BIl est recommandé de poursuivre le traitement antipsychotique, s'il est efficace et bien toléré, au moins 2 ans après la rémission totale d’un épisode unique.Après le deuxième épisode, cette durée minimale passe à 5 ans sans aucun symptôme.Les traitements associés sont progressivement interrompus après la phase aigüe.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier la conduite à tenir après un épisode unique : quelle durée minimale recommander pour la poursuite d’un antipsychotique efficace et bien toléré après rémission totale ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Poursuivre au moins 2 ans après la rémission totale, si le traitement est efficace et bien toléré.\",\r\n\"justification\": \"La recommandation précise une poursuite d’au moins 2 ans après la rémission totale d’un épisode unique, sous réserve d’efficacité et de bonne tolérance.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Arrêter dès la rémission totale du premier épisode.\",\r\n\"justification\": \"Il est explicitement recommandé de poursuivre au moins 2 ans après la rémission totale d’un épisode unique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre pendant 6 mois après la rémission totale d’un épisode unique.\",\r\n\"justification\": \"La durée minimale indiquée est de 2 ans, 6 mois est insuffisant.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre à vie après un épisode unique.\",\r\n\"justification\": \"Aucune recommandation de poursuite à vie n’est donnée ; le minimum indiqué est de 2 ans pour un épisode unique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre 5 ans après la rémission totale d’un épisode unique.\",\r\n\"justification\": \"La durée de 5 ans est la durée minimale après un deuxième épisode, pas après un épisode unique.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les durées minimales de maintien : après un deuxième épisode, quelle règle de durée s’applique en l’absence de symptôme ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Poursuivre au moins 5 ans sans aucun symptôme.\",\r\n\"justification\": \"Après un deuxième épisode, la durée minimale passe à 5 ans sans aucun symptôme.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre au moins 2 ans, comme après un épisode unique.\",\r\n\"justification\": \"Après un deuxième épisode, la durée minimale n’est plus 2 ans mais 5 ans.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Arrêter dès la rémission totale après le deuxième épisode.\",\r\n\"justification\": \"Il est indiqué de poursuivre au moins 5 ans après le deuxième épisode.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre au moins 3 ans après le deuxième épisode.\",\r\n\"justification\": \"La durée minimale indiquée est de 5 ans, pas 3 ans.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Poursuivre au moins 5 ans même s’il persiste des symptômes.\",\r\n\"justification\": \"La règle mentionne explicitement \"sans aucun symptôme\" pour la durée minimale de 5 ans.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître la conduite à tenir vis-à-vis des traitements associés au traitement antipsychotique après la phase aiguë.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les traitements associés sont progressivement interrompus après la phase aiguë.\",\r\n\"justification\": \"Il est précisé que les traitements associés sont progressivement interrompus après la phase aiguë.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les traitements associés doivent être arrêtés brutalement après la phase aiguë.\",\r\n\"justification\": \"La recommandation parle d’une interruption progressive, pas brutale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les traitements associés doivent être poursuivis systématiquement au long cours.\",\r\n\"justification\": \"Il est indiqué qu’ils sont progressivement interrompus après la phase aiguë.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les traitements associés sont interrompus dès l’initiation du traitement antipsychotique.\",\r\n\"justification\": \"L’interruption est prévue après la phase aiguë, pas dès l’initiation.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La gestion des traitements associés ne dépend pas de la phase (aiguë vs stabilisation).\",\r\n\"justification\": \"La recommandation relie explicitement l’interruption progressive à l’après phase aiguë.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Préciser la condition nécessaire pour recommander une poursuite au long cours d’un antipsychotique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La poursuite est recommandée si l’antipsychotique est efficace et bien toléré.\",\r\n\"justification\": \"La recommandation conditionne la poursuite à l’efficacité et à la bonne tolérance.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La poursuite est recommandée même si l’antipsychotique est inefficace.\",\r\n\"justification\": \"La poursuite est conditionnée à l’efficacité.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La poursuite est recommandée même en cas de mauvaise tolérance.\",\r\n\"justification\": \"La bonne tolérance est requise pour recommander la poursuite.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La poursuite est recommandée indépendamment de l’efficacité et de la tolérance.\",\r\n\"justification\": \"La poursuite dépend explicitement de l’efficacité et de la tolérance.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La poursuite est systématique, quel que soit le contexte clinique.\",\r\n\"justification\": \"La recommandation n’est pas systématique ; elle dépend de l’efficacité et de la tolérance.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Appliquer la règle à un cas clinique : patient en rémission totale depuis 18 mois après un épisode unique ; l’antipsychotique est efficace et bien toléré. Quelle conduite recommander ?\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Poursuivre le traitement jusqu’à atteindre au moins 2 ans après la rémission totale.\",\r\n\"justification\": \"Après un épisode unique, la durée minimale de poursuite est de 2 ans après la rémission totale, sous réserve d’efficacité et de bonne tolérance ; 18 mois est inférieur à 2 ans.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Arrêter maintenant puisque la rémission totale est obtenue.\",\r\n\"justification\": \"La règle recommande une poursuite d’au moins 2 ans après la rémission totale d’un épisode unique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Arrêter brutalement les traitements associés.\",\r\n\"justification\": \"Les traitements associés doivent être interrompus progressivement après la phase aiguë, pas brutalement.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Instaurer une poursuite à vie après un épisode unique.\",\r\n\"justification\": \"Seule une durée minimale de 2 ans est indiquée pour un épisode unique ; une poursuite à vie n’est pas recommandée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Appliquer une durée minimale de 5 ans car toute situation impose cette durée.\",\r\n\"justification\": \"La durée minimale de 5 ans s’applique après un deuxième épisode, pas après un épisode unique.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}