{
  "topic": {
    "item": "risquesenvironnemt",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755947723005_01",
      "current_version_epoch_ms": 1755947723005,
      "topic": {
        "subject": "sp",
        "item": "risquesenvironnemt"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les parasitoses transmises par la consommation d'eau OIC-179-01-B\r\n\r\n\r\n\r\nAmoebose\r\nL’amoebose est une protozoonose à réservoir strictement humain, cosmopolite, mais prédominant dans les zones à hygiène pauvre. La transmission se fait par ingestion d’eau ou d’aliments contaminés par des kystes, très résistants dans le milieu extérieur. Une fois ingérés, les kystes donnent lieu à une amoebose infestation (formes végétatives) et/ou une amoebose maladie à tropisme intestinal +/- hépatique, par invasion des tissus (par les formes végétatives d’Entamoeba histolytica histolytica).\r\nCryptosporidiose\r\nLa cryptosporidiose est une protozoonose, de transmission féco-orale ou manuportée, également cosmopolite. Les signes cliniques sont une diarrhée aiguë cholériforme ou chronique, et une malabsorption chez les patients immunodéprimés.\r\nGiardiose\r\nLa giardiose est une protozoonose cosmopolite, à réservoir humain strict. La transmission est féco-orale ou lors de relations sexuelles entre hommes. La transmission se fait par ingestion de kystes, qui se transforment dans la lumière intestinale en formes végétatives. La clinique est souvent asymptomatique, chez l’enfant une diarrhée chronique peut être présente, source d’un syndrome de malabsorption ou une malnutrition dans les pays à faibles ressources.\r\nToxoplasmose\r\n\r\nLa toxoplasmose est une zoonose, cosmopolite. L’agent responsable est un protozoaire dont l’hôte définitif est le chat (seul hôte excrétant des oocystes), l’humain ainsi que les autres mammifères étant des hôtes intermédiaires. L’humain ingère les oocytes via des aliments ou de l’eau contaminés par les excréments des chats, il peut aussi se contaminer par ingestion des kystes présents dans la viande d’autres hôtes intermédiaires infestés par des kystes. La clinique de la primo-infection est symptomatique dans 20% des cas seulement, et est aspécifique (fièvre, polyadénopathies, odynophagie…). La gravité est liée à une immunodépression (primo-infection ou réactivation) ou dans les formes congénitales. Connaître les parasitoses transmises par la consommation d'eau OIC-179-01-BAmoeboseL’amoebose est une protozoonose à réservoir strictement humain, cosmopolite, mais prédominant dans les zones à hygiène pauvre. La transmission se fait par ingestion d’eau ou d’aliments contaminés par des kystes, très résistants dans le milieu extérieur. Une fois ingérés, les kystes donnent lieu à une amoebose infestation (formes végétatives) et/ou une amoebose maladie à tropisme intestinal +/- hépatique, par invasion des tissus (par les formes végétatives d’Entamoeba histolytica histolytica).CryptosporidioseLa cryptosporidiose est une protozoonose, de transmission féco-orale ou manuportée, également cosmopolite. Les signes cliniques sont une diarrhée aiguë cholériforme ou chronique, et une malabsorption chez les patients immunodéprimés.GiardioseLa giardiose est une protozoonose cosmopolite, à réservoir humain strict. La transmission est féco-orale ou lors de relations sexuelles entre hommes. La transmission se fait par ingestion de kystes, qui se transforment dans la lumière intestinale en formes végétatives. La clinique est souvent asymptomatique, chez l’enfant une diarrhée chronique peut être présente, source d’un syndrome de malabsorption ou une malnutrition dans les pays à faibles ressources.ToxoplasmoseLa toxoplasmose est une zoonose, cosmopolite. L’agent responsable est un protozoaire dont l’hôte définitif est le chat (seul hôte excrétant des oocystes), l’humain ainsi que les autres mammifères étant des hôtes intermédiaires. L’humain ingère les oocytes via des aliments ou de l’eau contaminés par les excréments des chats, il peut aussi se contaminer par ingestion des kystes présents dans la viande d’autres hôtes intermédiaires infestés par des kystes. La clinique de la primo-infection est symptomatique dans 20% des cas seulement, et est aspécifique (fièvre, polyadénopathies, odynophagie…). La gravité est liée à une immunodépression (primo-infection ou réactivation) ou dans les formes congénitales.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la principale voie de transmission de l'amoebose ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ingestion d'eau ou d'aliments contaminés par des kystes\",\r\n                \"justification\": \"La transmission de l'amoebose se fait principalement par ingestion de kystes présents dans l'eau ou les aliments contaminés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Par contact direct avec une personne infectée\",\r\n                \"justification\": \"La transmission ne se fait pas par contact direct mais par ingestion de kystes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Par transmission vectorielle par des insectes\",\r\n                \"justification\": \"Il n'y a pas de transmission vectorielle dans l'amoebose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Par inhalation de spores\",\r\n                \"justification\": \"La transmission de l'amoebose ne se fait pas par inhalation de spores mais par ingestion.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Par transfusion sanguine\",\r\n                \"justification\": \"La transmission par transfusion sanguine n'est pas un mode de transmission de l'amoebose.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les symptômes les plus fréquents de la cryptosporidiose chez les patients immunodéprimés ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Diarrhée aiguë cholériforme ou chronique et malabsorption\",\r\n                \"justification\": \"Chez les patients immunodéprimés, la cryptosporidiose se manifeste souvent par une diarrhée aiguë ou chronique accompagnée de malabsorption.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fièvre et éruption cutanée\",\r\n                \"justification\": \"Les symptômes de la cryptosporidiose chez les immunodéprimés sont principalement gastro-intestinaux et non cutanés.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Céphalées et myalgies\",\r\n                \"justification\": \"La cryptosporidiose ne provoque pas de céphalées et myalgies comme symptômes principaux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Toux et expectorations\",\r\n                \"justification\": \"La cryptosporidiose n'est pas associée à des symptômes respiratoires comme la toux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Jaundice et douleurs abdominales\",\r\n                \"justification\": \"Les symptômes hépatiques comme la jaunisse ne sont pas caractéristiques de la cryptosporidiose.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Laquelle des propositions suivantes est vraie concernant la giardiose ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle est souvent asymptomatique, mais peut provoquer une diarrhée chronique et un syndrome de malabsorption chez l'enfant\",\r\n                \"justification\": \"La giardiose est souvent asymptomatique, mais chez l'enfant, elle peut provoquer une diarrhée chronique et un syndrome de malabsorption.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle se transmet exclusivement par contact direct avec une personne infectée\",\r\n                \"justification\": \"La giardiose se transmet principalement par voie féco-orale, et non par contact direct.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est toujours accompagnée de symptômes graves comme des douleurs abdominales sévères\",\r\n                \"justification\": \"La giardiose est souvent asymptomatique et ne provoque pas toujours de douleurs abdominales graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle ne touche que les personnes immunodéprimées\",\r\n                \"justification\": \"La giardiose peut affecter toute personne, même celles ayant un système immunitaire sain.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle se transmet uniquement par ingestion de viande contaminée\",\r\n                \"justification\": \"La giardiose se transmet principalement par ingestion de kystes présents dans l'eau ou les aliments, et non par ingestion de viande.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le principal facteur de gravité de la toxoplasmose chez l'immunodéprimé ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La primo-infection ou la réactivation de l'infection\",\r\n                \"justification\": \"Chez l'immunodéprimé, la gravité de la toxoplasmose est liée à la primo-infection ou à la réactivation de l'infection.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'exposition au parasite par contact direct avec les chats\",\r\n                \"justification\": \"L'infection ne se fait pas par contact direct avec les chats mais par ingestion d'oocystes présents dans leurs excréments.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La transmission par la viande de porc contaminée\",\r\n                \"justification\": \"Bien que la viande puisse être une source de contamination, ce n'est pas la principale voie de transmission de la toxoplasmose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'absence de traitement préventif\",\r\n                \"justification\": \"Le traitement préventif est important mais ne constitue pas en soi un facteur principal de gravité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La contamination par eau ou aliments mal cuits\",\r\n                \"justification\": \"La contamination par eau ou aliments mal cuits est une voie possible, mais ce n'est pas le facteur principal de gravité.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est l'hôte définitif de Toxoplasma gondii ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le chat\",\r\n                \"justification\": \"Le chat est l'hôte définitif de Toxoplasma gondii, seul animal excrétant des oocystes dans ses excréments.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'humain\",\r\n                \"justification\": \"L'humain est un hôte intermédiaire, pas un hôte définitif de Toxoplasma gondii.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le porc\",\r\n                \"justification\": \"Le porc est un hôte intermédiaire, pas un hôte définitif de Toxoplasma gondii.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le chien\",\r\n                \"justification\": \"Le chien n'est pas un hôte définitif de Toxoplasma gondii.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le cheval\",\r\n                \"justification\": \"Le cheval n'est pas un hôte définitif de Toxoplasma gondii.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}