{
  "topic": {
    "item": "HBP",
    "subject": "uro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755248546553_01",
      "current_version_epoch_ms": 1755248546553,
      "topic": {
        "subject": "uro",
        "item": "HBP"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les explorations paracliniques à faire selon le contexte OIC-127-07-B\r\n\r\n\r\n\r\n\r\n\r\nPSA total : Non systématique en 1ere intention car ne fait pas le diagnostic d’HBP, mais permet de détecter un cancer de prostate 310. Le dépistage est individuel et sa réalisation est à évaluer en fonction du contexte (âge du patient, espérance de vie) et après accord du patient.\r\nCréatininémie 258 et mesure de la filtration glomérulaire (MDRD, CKD-epi) : Si facteurs de risque ou signes clinique évocateurs d’insuffisance rénale 264. Son dosage est optionnel en l'absence de retentissement vésical de l'HBP\r\nEchographie rénale, vésicale et prostatique :\r\nEchographie des voies urinaires supérieures : à la recherche d’une dilatation des cavités pyélocalicielles, d’un amincissement du parenchyme rénal. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.\r\nEchographie vésicale : à la recherche de signes de vessie de lutte (parois vésicales épaisses avec diverticules)  d’une complication de l’HBP (lithiase vésicale, diverticule, hypertrophie détrusorienne, résidu post-mictionnel) et permet l'évaluation du résidu post mictionnel. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.\r\nEchographie prostatique suspubienne : à la recherche d’un lobe médian. L’échographie suspubienne permet l'évaluation du volume prostatique, mais n'a pas de place pour la détection d'une tumeur prostatique.\r\nUrétro-cystoscopie : Cet examen n’est réalisé qu’en cas de doute diagnostique à la recherche d’une sténose urétrale ou d’une tumeur de vessie 314 en cas de présence d’hématurie 260. Elle est réalisée par un urologue. C’est un examen invasif de 2ème intention.\r\nBilan urodynamique 125 : Cet examen n’est réalisé qu’en cas de discordance de symptomatologie ou dans le cadre de maladie neurologique (neuropathie diabétique/alcoolique, maladie de Parkinson...) à la recherche d’une hypotonie détrusorienne. La courbe débit-pression permet de différencier une obstruction sous-vésicale  et une hypotonie détrusorienne. . C’est un examen invasif de 2ème intention réalisé par un spécialiste.\r\nCalendrier mictionnel : il est indiqué en cas de symptômes invalidants de la phase de stockage ou de suspicion de polyurie (diabète sucré 247, apnée du sommeil, insuffisance cardiaque 234, potomanie…) Connaître les explorations paracliniques à faire selon le contexte OIC-127-07-BPSA total :Non systématique en 1ere intention car ne fait pas le diagnostic d’HBP, maispermet de détecter uncancer de prostate 310. Le dépistage est individuel et sa réalisation est à évaluer en fonction du contexte (âge du patient, espérance de vie) et après accord du patient.Créatininémie 258et mesure de la filtration glomérulaire (MDRD, CKD-epi) :Si facteurs de risque ou signes clinique évocateurs d’insuffisance rénale 264. Son dosage est optionnel en l'absence de retentissement vésical de l'HBPEchographie rénale, vésicale et prostatique :Echographie des voies urinaires supérieures: à la recherche d’une dilatation des cavités pyélocalicielles, d’un amincissement du parenchyme rénal. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.Echographie vésicale: à la recherche de signes de vessie de lutte (parois vésicales épaisses avec diverticules)  d’une complication de l’HBP (lithiase vésicale, diverticule, hypertrophie détrusorienne, résidu post-mictionnel) et permet l'évaluation du résidu post mictionnel. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.Echographie prostatique suspubienne: à la recherche d’un lobe médian. L’échographie suspubienne permet l'évaluation du volume prostatique, mais n'a pas de place pour la détection d'une tumeur prostatique.Urétro-cystoscopie :Cet examen n’est réalisé qu’en cas de doute diagnostique à la recherche d’une sténose urétrale ou d’unetumeur de vessie 314en cas de présence d’hématurie 260. Elle est réalisée par un urologue. C’est un examen invasif de 2èmeintention.Bilan urodynamique 125:Cet examen n’est réalisé qu’en cas de discordance de symptomatologie ou dans le cadre de maladie neurologique (neuropathie diabétique/alcoolique, maladie de Parkinson...) à la recherche d’une hypotonie détrusorienne. La courbe débit-pression permet de différencier une obstruction sous-vésicale  et une hypotonie détrusorienne. . C’est un examen invasif de 2èmeintention réalisé par un spécialiste.Calendrier mictionnel :il est indiqué en cas de symptômes invalidants de la phase de stockage ou de suspicion de polyurie (diabète sucré 247, apnée du sommeil,insuffisance cardiaque 234, potomanie…)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Chez un homme présentant des symptômes évocateurs d’HBP sans retentissement vésical et sans facteurs de risque/cliniques d’insuffisance rénale, identifier les explorations qui sont optionnelles ou non systématiques en première intention.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"PSA total\",\r\n\"justification\": \"Le dosage du PSA total n’est pas systématique en première intention ; il ne fait pas le diagnostic d’HBP et sert surtout à détecter un cancer de prostate, après information et accord du patient.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Créatininémie et estimation de la filtration glomérulaire (MDRD/CKD-EPI)\",\r\n\"justification\": \"Le dosage est indiqué s’il existe des facteurs de risque ou des signes évocateurs d’insuffisance rénale ; il est optionnel en l’absence de retentissement vésical de l’HBP.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Échographie des voies urinaires supérieures\",\r\n\"justification\": \"La recherche d’une dilatation pyélocalicielle ou d’un amincissement cortical est utile, mais l’examen est optionnel en l’absence de retentissement vésical de l’HBP.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Échographie vésicale\",\r\n\"justification\": \"Elle permet de rechercher des signes de vessie de lutte et d’évaluer le résidu post-mictionnel ; sa réalisation est optionnelle en l’absence de retentissement vésical.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Urétro-cystoscopie\",\r\n\"justification\": \"Examen invasif de deuxième intention, réservé au doute diagnostique ou en cas d’hématurie pour rechercher une sténose urétrale ou une tumeur vésicale.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant l’échographie prostatique sus-pubienne, reconnaître ses objectifs et limites.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Évaluer le volume prostatique\",\r\n\"justification\": \"L’échographie sus-pubienne a une place pour l’évaluation du volume prostatique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Détecter une tumeur prostatique\",\r\n\"justification\": \"Elle n’a pas de place pour la détection d’une tumeur prostatique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rechercher un lobe médian\",\r\n\"justification\": \"Elle est réalisée à la recherche d’un lobe médian.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Mesurer le résidu post-mictionnel\",\r\n\"justification\": \"L’évaluation du résidu post-mictionnel relève de l’échographie vésicale, pas de l’échographie prostatique sus-pubienne.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Être indiquée principalement en cas d’hématurie\",\r\n\"justification\": \"L’exploration ciblée en cas d’hématurie est l’urétro-cystoscopie, pas l’échographie prostatique sus-pubienne.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les indications et caractéristiques de l’urétro-cystoscopie chez un patient avec symptômes urinaires.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Examen de deuxième intention en cas de doute diagnostique\",\r\n\"justification\": \"L’urétro-cystoscopie est un examen invasif de deuxième intention réservé aux situations de doute diagnostique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Indiquée en cas d’hématurie pour rechercher une tumeur vésicale\",\r\n\"justification\": \"En présence d’hématurie, elle permet de rechercher une tumeur de vessie.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Examen de première intention systématique\",\r\n\"justification\": \"Elle n’est pas réalisée en première intention ; son indication est ciblée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Réalisation par un urologue\",\r\n\"justification\": \"Cet examen est réalisé par un urologue.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Examen non invasif\",\r\n\"justification\": \"Il s’agit d’un examen invasif.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les bonnes indications et apports du bilan urodynamique dans le contexte d’HBP.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Discordance de la symptomatologie\",\r\n\"justification\": \"Le bilan urodynamique est indiqué en cas de discordance entre symptômes et hypothèses diagnostiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Maladie neurologique (neuropathie diabétique/alcoolique, maladie de Parkinson…)\",\r\n\"justification\": \"Il est indiqué dans le cadre de pathologies neurologiques pour rechercher une hypotonie détrusorienne.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Différencier obstruction sous-vésicale et hypotonie détrusorienne grâce à la courbe débit-pression\",\r\n\"justification\": \"La courbe débit-pression permet cette différenciation physiopathologique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Examen de première intention\",\r\n\"justification\": \"C’est un examen de deuxième intention, invasif, réservé à des situations sélectionnées.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Réalisation par un spécialiste\",\r\n\"justification\": \"Le bilan urodynamique est un examen spécialisé réalisé par un spécialiste.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les indications du calendrier mictionnel chez un patient présentant des troubles urinaires.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Symptômes invalidants de la phase de stockage\",\r\n\"justification\": \"Le calendrier mictionnel est indiqué en cas de symptômes de stockage invalidants.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Suspicion de polyurie (p. ex. diabète sucré, apnée du sommeil, insuffisance cardiaque, potomanie)\",\r\n\"justification\": \"Il est indiqué lorsqu’une polyurie est suspectée dans ces contextes.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Détection d’une tumeur prostatique\",\r\n\"justification\": \"Le calendrier mictionnel ne sert pas au dépistage tumoral.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Examen obligatoire et systématique chez tout patient avec HBP\",\r\n\"justification\": \"Ce n’est pas un examen systématique ; il est indiqué selon le contexte clinique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Confirmation d’une sténose urétrale\",\r\n\"justification\": \"La recherche de sténose urétrale relève de l’urétro-cystoscopie, pas du calendrier mictionnel.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}