{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755310696098_01",
      "current_version_epoch_ms": 1755310696098,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître les principales localisations emboliques en cas d'EI OIC-152-13-B\n\n\n\nDes lésions emboliques compliquent l’EI chez 45% des patients. Elles peuvent concerner plusieurs organes, et être responsables de tableaux cliniques polymorphes, parfois bruyants, associés à des dysfonctions d’organe, ou au contraire être parfaitement asymptomatiques.\nElles peuvent se manifester par des lésions ischémiques (infarctus) cérébraux ou périphériques, des abcès, ou des anévrysmes infectieux (aussi appelés « mycotiques » par leur forme pouvant ressembler à un champignon) pouvant se compliquer d’hémorragie.\nElles doivent être recherchées systématiquement, par l'examen clinique et la réalisation d’examens complémentaires, car leurs présences peuvent mettre en jeu le pronostic vital et/ou fonctionnel et modifient ainsi la prise en charge.\nLeurs localisations dépendant de la localisation de l'endocardite (cœur droit ou gauche). Les principales localisations emboliques sont :\nA-  En cas d’endocardite du cœur gauche :\n\n\nTableau: Principales localisations emboliques de l'endocardite infectieuse du cœur gauche et leur prise en charge diagnostique.\n\n\nLocalisation\n\nPrésentation\n\nExamens  complémentaires\n\n\nCérébrales (25% des cas, 2ème cause de décès en cas d’EI)\n\nLésions ischémiques et/ou hémorragiques cérébrales (souvent asymptomatiques) (Figure 5)\nAbcès cérébraux (Figure 6)\nAnévrysme infectieux cérébral\n\n\nIRM cérébrale  avec injection de Gadolinium (examen de référence)\nou Scanner cérébral avec injection de produit de contraste (plus facilement disponible mais moins  sensible)\nEn cas de suspicion d'anévrisme infectieux, une artériographie cérébrale sera réalisée\n\n\n\nRate, rein et  foie\n\nAbcès (image ronde avec zone centrale ne prenant pas le contraste)\nInfarctus (image triangulaire, Figure 7) \n\n\nScanner abdomino-pelvien avec injection de produit de contraste (systématique).\n\n\nCutanée\n\nUn examen clinique attentif permet de dépister des emboles périphériques ou des hémorragies sous unguéales en flammèche.\n\nAucun\n\n\nMembres\n\nIschémie aiguë ou subaiguë d’un membre\nArthrite\n\n\n\n\n\nRachis\n\nSpondylodiscite\n\nIRM rachidienne (examen de référence, uniquement en cas de point d’appel clinique)\nScanner thoraco-abdomino-pelvien (manque de sensibilité)\n\n\n\nCoronaires\n\nIschémie myocardique (emboles infectieux)\n\nCoronarographie (en cas de point d'appel clinique ou d'élévation des enzymes cardiaques)\n\n\nTrajets artériels\n\nAnévrysmes  infectieux\n\nScanner thoraco-abdomino-pelvien\n\n\n\n\n\nFigure 1. Accident vasculaire ischémique bi-thalamique d'allure embolique dans le cadre d'une EI du coeur gauche.\n\n\n\n\n\n\nFigure 2. Abcès cérébraux multiples dépistés par la réalisation systématique d'une IRM cérébrale chez une patiente présentant une EI du coeur gauche à Staphylococcus aureus sans signes neurologiques.\n\n\n\n\n\n\nFigure 3. Infarctus spléniques (lésions triangulaires caractéristiques) asymptomatiques, dépistés par la réalisation d'un scanner abdomino-pelvien.\n\n\n\n\n\n\nFigure 4. Lésions emboliques pulmonaires (abcès) dans le cadre d'une endocardite du coeur droit à Staphylococcus aureus.\n\n\n\n\n\nEn résumé, si chaque examen doit être réalisé face à des points d'appel cliniques, deux sont réalisés assez systématiquement devant le caractère asymptomatique de certaines lésions. Ils permettent la recherche des principales complications emboliques au cours d'une EI du cœur gauche :\n\nIRM cérébrale (ou scanner cérébral avec injection de produit de contraste, en l'absence de disponibilité de l'IRM)\nScanner thoraco-abdomino-pelvien\n\nB-  En cas d’endocardite du cœur droit :\nLes localisations emboliques se manifestent par des embolies pulmonaires, souvent multiples et bilatérales, responsables d’abcès et d’infarctus pulmonaires (Figure 8).\nUn angioscanner thoracique est systématiquement réalisé pour dépister ces complications.\n\n Connaître les principales localisations emboliques en cas d'EI OIC-152-13-BDeslésions emboliquescompliquent l’EI chez 45% des patients. Elles peuvent concerner plusieurs organes, et être responsables detableaux cliniques polymorphes, parfois bruyants,associés à des dysfonctions d’organe, ou au contraire êtreparfaitement asymptomatiques.Elles peuvent se manifester par deslésions ischémiques(infarctus) cérébraux ou périphériques, desabcès, ou desanévrysmes infectieux(aussi appelés « mycotiques » par leur forme pouvant ressembler à un champignon) pouvant se compliquer d’hémorragie.Elles doivent être recherchées systématiquement, parl'examen clinique et la réalisation d’examens complémentaires, car leurs présences peuvent mettre en jeu le pronostic vital et/ou fonctionnel et modifient ainsi la prise en charge.Leurs localisations dépendant de la localisation de l'endocardite (cœur droit ou gauche). Les principales localisations emboliques sont :A-  En cas d’endocardite du cœur gauche :Tableau: Principales localisations emboliques de l'endocardite infectieuse du cœur gauche et leur prise en charge diagnostique.LocalisationPrésentationExamens  complémentairesCérébrales(25% des cas, 2èmecause de décès en cas d’EI)Lésions ischémiques et/ou hémorragiques cérébrales(souvent asymptomatiques) (Figure 5)Abcès cérébraux (Figure 6)Anévrysme infectieux cérébralIRM cérébraleavec injection de Gadolinium (examen de référence)ouScanner cérébralavec injection de produit de contraste (plus facilement disponible mais moins  sensible)En cas de suspicion d'anévrisme infectieux, uneartériographie cérébralesera réaliséeRate, rein et  foieAbcès(image ronde avec zone centrale ne prenant pas le contraste)Infarctus(image triangulaire, Figure 7)Scanner abdomino-pelvienavec injection de produit de contraste (systématique).CutanéeUn examen clinique attentifpermet de dépister des emboles périphériques ou des hémorragies sous unguéales en flammèche.AucunMembresIschémie aiguë ou subaiguë d’un membreArthriteRachisSpondylodisciteIRM rachidienne(examen de référence, uniquement en cas de point d’appel clinique)Scanner thoraco-abdomino-pelvien(manque de sensibilité)CoronairesIschémie myocardique(emboles infectieux)Coronarographie(en cas de point d'appel clinique ou d'élévation des enzymes cardiaques)Trajets artérielsAnévrysmes  infectieuxScanner thoraco-abdomino-pelvienFigure 1.Accident vasculaire ischémique bi-thalamique d'allure embolique dans le cadre d'une EI du coeur gauche.Figure 2.Abcès cérébraux multiples dépistés par la réalisation systématique d'une IRM cérébrale chez une patiente présentant une EI du coeur gauche à Staphylococcus aureus sans signes neurologiques.Figure 3.Infarctus spléniques (lésions triangulaires caractéristiques) asymptomatiques, dépistés par la réalisation d'un scanner abdomino-pelvien.Figure 4.Lésions emboliques pulmonaires (abcès) dans le cadre d'une endocardite du coeur droit àStaphylococcus aureus.En résumé,si chaque examen doit être réalisé face à des points d'appel cliniques,deux sont réalisés assez systématiquement devant le caractère asymptomatique de certaines lésions.Ils permettent la recherche des principales complications emboliques au cours d'une EI du cœur gauche :IRM cérébrale(ou scanner cérébral avec injection de produit de contraste, en l'absence de disponibilité de l'IRM)Scanner thoraco-abdomino-pelvienB-  En cas d’endocardite du cœur droit :Les localisations emboliques se manifestent par desembolies pulmonaires, souvent multiples et bilatérales, responsables d’abcès et d’infarctus pulmonaires(Figure 8).Unangioscanner thoraciqueest systématiquement réalisé pour dépister ces complications.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}