{
  "topic": {
    "item": "allergie",
    "subject": "immuno"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755963258102_01",
      "current_version_epoch_ms": 1755963258102,
      "topic": {
        "subject": "immuno",
        "item": "allergie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la physiopathologie des réactions d'hypersensibilité : allergique et non allergique OIC-186-01-B\r\n\r\n\r\n\r\nHypersensibilité = Symptômes objectifs, reproductibles, initiés par une exposition à un stimulus défini, à des doses tolérées par des individus sains.\r\nOn distingue les hypersensibilités allergiques (mécanisme immunologique prouvé, spécifiques d’un allergène) et les hypersensibilités non allergiques (pharmacologiques ou via la stimulation directe de l’immunité innée)\r\nAtopie\r\nPrédisposition héréditaire à produire des IgE en réponse à des faibles doses d’allergènes. L’atopie est considérée comme un facteur de risque de développer des manifestations d’hypersensibilité immédiate (asthme, rhino-conjonctivite, urticaire allergique)\r\nSensibilisation\r\nTerme utilisé classiquement chez l’atopique, définit par la présence d’un test cutané immédiat positif à un allergène, sans préjuger d’une réaction clinique quelconque de type allergique. Cela signifie que l’organisme a développé des IgE spécifiques vis-à-vis de l’allergène en question. Il est possible d’être sensibilisé sans être pour autant allergique (pas de symptômes cliniques). Dans ce cas les mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…) sont plus efficaces que les IgE et protègent de l’allergie clinique. Le test cutané sera bien positif, les igE seront bien présentes chez le patient, mais il n’y aura pas de symptômes d’allergie. \r\nAllergie\r\nRéaction d’hypersensibilité provoquée par des mécanismes de l’immunité adaptative : médiée par des anticorps (le plus souvent IgE) ou par des cellules (le plus souvent des lymphocytes T). L’allergie correspond à un déséquilibre entre sensibilisation et mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…).\r\n\r\nAllergènes = antigènes induisant la synthèse d’anticorps (le plus souvent IgE) ou de lymphocytes T spécifiques, induisant une réaction d’hypersensibilité allergique.\r\n-       Pneumallergènes = allergènes aéroportés et donc inhalés (nez, bronches) ou en contact avec les yeux. \r\n-       Trophallergènes = allergènes alimentaires impliqués dans des réactions d’allergie alimentaire.\r\n-       Allergènes professionnels = allergènes présents sur les lieux de travail \r\nPhysiopathologie des hypersensibilités allergiques       \r\nToutes les hypersensibilités allergiques comprennent deux phases\r\n-       Une phase de sensibilisation centrale dans les ganglions, asymptomatique, qui conduit à la synthèse d’anticorps (IgE dans HS de type 1, IgM ou IgG dans HS de type 2 ou 3, cf infra), ou la différenciation de lymphocytes T spécifiques de l’allergène (HS de type 4, cf infra).\r\n-       Phase de révélation périphérique (dans les tissus), symptomatique (allergie clinique) suite à un nouveau contact avec l’allergène.\r\n\r\nIl y a 4 types d’hypersensibilité\r\n\r\n1-     Hypersensibilité de type 1 ou hypersensibilité immédiate \r\no  Il s’agit de la réaction allergique la plus fréquente (asthme allergique, rhinite allergique, conjonctivite allergique, urticaire allergique, choc anaphylactique…).\r\no  Elle est médiée par les IgE spécifiques d’un (ou plusieurs) allergènes,\r\no  Après leur synthèse (phase de sensibilisation), les IgE se fixent sur des récepteurs en surface des mastocytes et des polynucléaires basophiles .\r\no  Lors de la phase de révélation, l’allergène se lie aux IgE en surface des mastocytes et les basophiles, ce qui active ces cellules et aboutit à :\r\n§  la libération de médiateurs stockés (histamine, protéases) ;\r\n§  la synthèse d’autres médiateurs inflammatoires à partir de l’acide arachidonique (prostaglandines, leucotriènes) ;\r\n§  la production de chimiokines, qui attirent et activent des cellules inflammatoires, et de cytokines qui pérennisent l’inflammation.\r\no  Ces différents médiateurs induisent bronchoconstriction, vasodilatation, extravasation, œdème,  responsables des symptômes cliniques de l’anaphylaxie (cf Lisa item 338).\r\no  L’activation de la cascade inflammatoire permet le recrutement de cellules immunitaires dans le site de la réaction allergique, expliquant la persistance des symptomes alors que le contact allergénique a cessé.\r\n\r\nSchéma de l’hypersensibilité de type 1, médiée par les IgE\r\n\r\nHypersensibilité de type 2 ou réaction de cytotoxicité liée aux anticorps \r\n-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent un allergène porté par une cellule cible.\r\n-       L’activation du complément, ou de cellules de l’immunité (cellules NK, phagocytes,…) conduisent ensuite à la destruction de la cellule cible.\r\n-       Exemple : cytopénie médicamenteuse\r\n\r\nHypersensibilité de type 3 ou réaction à complexes immuns \r\n-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent un allergène circulant\r\n-       Formation de complexes antigènes/anticorps solubles circulants (ou « complexes immuns circulants »)\r\n-       qui se déposent dans les tissus et y provoquent des lésions dues à l’inflammation via l’activation du système du complément puis le recrutement de cellules inflammatoires ;\r\n-       Exemple : pneumonies d’hypersensibilité, maladie sérique.\r\n\r\nHypersensibilité de type 4 ou hypersensibilité retardée \r\n-       Réaction médiée par les lymphocytes T (LT) mémoires spécifiques de l’allergène, différenciés lors de la phase de sensibilisation. Les LT mémoire reconnaissent l’allergène lors de la phase de revelation (nouveau contact avec l’allergène) et déclenchent une réaction soit de type cytotoxique (lymphocytes TCD8+), soit granulomateuse (lymphocytes TCD4+) 48-72 heures après ce nouveau contact.\r\n\r\n\r\nExemple : LT CD8+ dans les eczémas de contact (cf Lisa item 187) et certaines allergies médicamenteuses, LTCD4+ dans les pneumonies d’hypersensibilité, granulome épithélioïde et giganto-cellulaire (ex : les granulomatoses pulmonaires). Connaître la physiopathologie des réactions d'hypersensibilité : allergique et non allergique OIC-186-01-BHypersensibilité= Symptômes objectifs,reproductibles, initiés par uneexpositionà un stimulus défini, à desdoses tolérées par des individus sains.On distingue les hypersensibilitésallergiques(mécanisme immunologique prouvé, spécifiques d’un allergène) et les hypersensibilitésnon allergiques(pharmacologiques ou via la stimulation directe de l’immunité innée)AtopiePrédisposition héréditaire à produire des IgE en réponse à des faibles doses d’allergènes. L’atopie est considérée comme un facteur de risque de développer des manifestations d’hypersensibilité immédiate (asthme, rhino-conjonctivite, urticaire allergique)SensibilisationTerme utilisé classiquement chez l’atopique, définit par la présence d’un test cutané immédiat positif à un allergène, sans préjuger d’une réaction clinique quelconque de type allergique. Cela signifie que l’organisme a développé des IgE spécifiques vis-à-vis de l’allergène en question. Il est possible d’être sensibilisé sans être pour autant allergique (pas de symptômes cliniques). Dans ce cas les mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…) sont plus efficaces que les IgE et protègent de l’allergie clinique. Le test cutané sera bien positif, les igE seront bien présentes chez le patient, mais il n’y aura pas de symptômes d’allergie.AllergieRéaction d’hypersensibilité provoquée par des mécanismes de l’immunité adaptative : médiée par des anticorps (le plus souvent IgE) ou par des cellules (le plus souvent des lymphocytes T). L’allergie correspond à un déséquilibre entre sensibilisation et mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…).Allergènes= antigènes induisant la synthèse d’anticorps (le plus souvent IgE) ou de lymphocytes T spécifiques, induisant une réaction d’hypersensibilité allergique.-       Pneumallergènes = allergènes aéroportés et donc inhalés (nez, bronches) ou en contact avec les yeux.-       Trophallergènes = allergènes alimentaires impliqués dans des réactions d’allergie alimentaire.-       Allergènes professionnels = allergènes présents sur les lieux de travailPhysiopathologie des hypersensibilités allergiquesToutes les hypersensibilités allergiques comprennent deux phases-       Une phase desensibilisation centraledans les ganglions,asymptomatique, qui conduit à la synthèse d’anticorps (IgE dans HS de type 1, IgM ou IgG dans HS de type 2 ou 3, cf infra), ou la différenciation de lymphocytes T spécifiques de l’allergène (HS de type 4, cf infra).-       Phase derévélation périphérique (dans les tissus), symptomatique (allergie clinique) suite à un nouveau contact avec l’allergène.Il y a 4 types d’hypersensibilité1-     Hypersensibilité de type 1 ou hypersensibilité immédiateo  Il s’agit de la réaction allergique la plus fréquente (asthme allergique, rhinite allergique, conjonctivite allergique, urticaire allergique, choc anaphylactique…).o  Elle est médiée par les IgE spécifiques d’un (ou plusieurs) allergènes,o  Après leur synthèse (phase de sensibilisation), les IgE se fixent sur des récepteurs en surface des mastocytes et des polynucléaires basophiles .o  Lors de la phase de révélation, l’allergène se lie aux IgE en surface des mastocytes et les basophiles, ce qui active ces cellules et aboutit à :§  lalibération de médiateurs stockés(histamine, protéases) ;§  lasynthèse d’autres médiateursinflammatoires à partir de l’acide arachidonique (prostaglandines, leucotriènes) ;§  la production dechimiokines, qui attirent et activent des cellules inflammatoires, et decytokinesqui pérennisent l’inflammation.o  Ces différents médiateurs induisent bronchoconstriction, vasodilatation, extravasation, œdème,  responsables des symptômes cliniques de l’anaphylaxie (cf Lisa item 338).o  L’activation de la cascade inflammatoire permet le recrutement de cellules immunitaires dans le site de la réaction allergique, expliquant la persistance des symptomes alors que le contact allergénique a cessé.Schéma de l’hypersensibilité de type 1, médiée par les IgEHypersensibilité de type 2 ou réaction de cytotoxicité liée aux anticorps-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent unallergène porté par une cellule cible.-       L’activation du complément, ou de cellules de l’immunité (cellules NK, phagocytes,…) conduisent ensuite à la destruction de la cellule cible.-       Exemple : cytopénie médicamenteuseHypersensibilité de type 3 ou réaction à complexes immuns-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent unallergène circulant-       Formation de complexes antigènes/anticorps solubles circulants (ou « complexes immuns circulants »)-       qui se déposent dans les tissus et y provoquent des lésions dues à l’inflammation via l’activation du système du complément puis le recrutement de cellules inflammatoires ;-       Exemple : pneumonies d’hypersensibilité, maladie sérique.Hypersensibilité de type 4 ou hypersensibilité retardée-       Réaction médiée par les lymphocytes T (LT) mémoires spécifiques de l’allergène, différenciés lors de la phase de sensibilisation. Les LT mémoire reconnaissent l’allergène lors de la phase de revelation (nouveau contact avec l’allergène) et déclenchent une réaction soit de type cytotoxique (lymphocytes TCD8+), soit granulomateuse (lymphocytes TCD4+) 48-72 heures après ce nouveau contact.Exemple : LT CD8+ dans les eczémas de contact (cf Lisa item 187) et certaines allergies médicamenteuses, LTCD4+ dans les pneumonies d’hypersensibilité, granulome épithélioïde et giganto-cellulaire (ex : les granulomatoses pulmonaires).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la principale caractéristique de l'hypersensibilité immédiate (type 1) ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Médiée par des IgE spécifiques d'un allergène.\",\r\n        \"justification\": \"L'hypersensibilité de type 1 est médiée par les IgE spécifiques, qui se fixent sur les mastocytes et basophiles et libèrent des médiateurs inflammatoires lors du contact avec l'allergène.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Médiée par des IgM ou IgG.\",\r\n        \"justification\": \"Les IgM et IgG sont impliquées dans les hypersensibilités de type 2 et 3, mais pas dans l'hypersensibilité de type 1.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ne concerne que les allergies alimentaires.\",\r\n        \"justification\": \"L'hypersensibilité de type 1 concerne plusieurs manifestations allergiques, y compris l'asthme, la rhinite, et l'urticaires, pas seulement les allergies alimentaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ne déclenche pas de médiateurs inflammatoires.\",\r\n        \"justification\": \"L'hypersensibilité de type 1 entraîne une libération de médiateurs inflammatoires tels que l'histamine et des prostaglandines.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est toujours asymptomatique.\",\r\n        \"justification\": \"L'hypersensibilité de type 1 est symptomatique, en particulier lors de la phase de révélation après le contact avec l'allergène.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les médiateurs impliqués dans l'hypersensibilité de type 1 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Histamine, prostaglandines et leucotriènes.\",\r\n        \"justification\": \"Ces médiateurs sont libérés lors de l'activation des mastocytes et basophiles dans l'hypersensibilité de type 1 et sont responsables des symptômes cliniques de l'allergie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgM et IgG.\",\r\n        \"justification\": \"Les IgM et IgG sont impliquées dans l'hypersensibilité de type 2 et 3, mais pas dans la phase de révélation de type 1.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Cytokines et interférons.\",\r\n        \"justification\": \"Bien que des cytokines soient impliquées dans l'inflammation, elles ne sont pas les médiateurs principaux dans l'hypersensibilité immédiate de type 1.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Acide arachidonique et immunoglobulines.\",\r\n        \"justification\": \"L'acide arachidonique est transformé en médiateurs tels que les prostaglandines et leucotriènes, mais l'immunoglobuline ne joue pas un rôle principal dans l'activation immédiate.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IgE et antitoxines.\",\r\n        \"justification\": \"Les IgE sont cruciales pour la sensibilisation, mais les antitoxines ne sont pas impliquées dans l'hypersensibilité de type 1.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle des IgE dans l'hypersensibilité immédiate ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les IgE se fixent sur les mastocytes et basophiles, déclenchant une réaction inflammatoire.\",\r\n        \"justification\": \"Les IgE sont spécifiques des allergènes et se lient aux mastocytes et basophiles, entraînant la libération de médiateurs inflammatoires lors de la phase de révélation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les IgE détruisent directement les cellules infectées par l'allergène.\",\r\n        \"justification\": \"Les IgE ne sont pas cytotoxiques; elles déclenchent une réponse inflammatoire mais ne détruisent pas directement les cellules.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les IgE bloquent la synthèse de médiateurs inflammatoires.\",\r\n        \"justification\": \"Les IgE, au contraire, favorisent la production de médiateurs inflammatoires lors de la réponse allergique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les IgE agissent uniquement dans la phase de sensibilisation.\",\r\n        \"justification\": \"Les IgE jouent un rôle central dans les deux phases, sensibilisation et révélation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les IgE empêchent l'activation du système immunitaire.\",\r\n        \"justification\": \"Les IgE activent au contraire le système immunitaire, notamment les mastocytes et basophiles.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la principale caractéristique de l'hypersensibilité de type 4 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Médiée par des lymphocytes T spécifiques d'un allergène.\",\r\n        \"justification\": \"L'hypersensibilité de type 4 est une réaction retardée impliquant les lymphocytes T, notamment CD4+ et CD8+, qui provoquent une réponse cytotoxique ou granulomateuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est médiée par des anticorps IgE.\",\r\n        \"justification\": \"L'hypersensibilité de type 4 est indépendante des IgE, contrairement à l'hypersensibilité de type 1.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle se manifeste immédiatement après l'exposition à l'allergène.\",\r\n        \"justification\": \"L'hypersensibilité de type 4 est une réaction retardée, apparaissant 48 à 72 heures après l'exposition.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle entraîne uniquement des symptômes cutanés.\",\r\n        \"justification\": \"Bien que souvent observée dans les éruptions cutanées, l'hypersensibilité de type 4 peut affecter d'autres systèmes, comme les poumons dans les pneumonies d'hypersensibilité.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est déclenchée par des IgM et IgG.\",\r\n        \"justification\": \"Les IgM et IgG sont impliquées dans l'hypersensibilité de type 2 et 3, pas dans le type 4.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la phase asymptomatique de l'hypersensibilité allergique ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La phase de sensibilisation centrale.\",\r\n        \"justification\": \"La phase de sensibilisation est asymptomatique et correspond à la production d'IgE spécifiques sans manifestation clinique immédiate.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La phase de révélation périphérique.\",\r\n        \"justification\": \"La phase de révélation est symptomatique, survenant lors du second contact avec l'allergène.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La phase de production de médiateurs inflammatoires.\",\r\n        \"justification\": \"La production de médiateurs inflammatoires survient lors de la phase de révélation, et non durant la phase asymptomatique de sensibilisation.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La phase de production de lymphocytes T mémoire.\",\r\n        \"justification\": \"Les lymphocytes T mémoire sont produits lors de la sensibilisation, mais ce n'est pas la phase asymptomatique principale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La phase de contact avec l'allergène.\",\r\n        \"justification\": \"Le contact avec l'allergène déclenche la phase de révélation, qui est symptomatique.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}