{
  "topic": {
    "item": "veilleSP",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755950000433_01",
      "current_version_epoch_ms": 1755950000433,
      "topic": {
        "subject": "sp",
        "item": "veilleSP"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition de la crise sanitaire OIC-181-02-A\r\n\r\n\r\n\r\n\r\nUne crise sanitaire est définie dans le glossaire des vigilances (Afssaps 2011) comme une situation imprévue et complexe présentant un caractère de gravité potentiel ou avéré et nécessitant des actions immédiates avec des moyens de gestion exceptionnels, le plus souvent transversaux.\r\n\r\nCe sont ces crises successives (sang contaminé, encéphalite spongiforme bovine, Mediator, etc.) qui ont guidé la construction du système de sécurité sanitaire en France. Connaître la définition de la crise sanitaire OIC-181-02-AUne crise sanitaire est définie dans le glossaire des vigilances (Afssaps 2011) comme une situation imprévue et complexe présentant un caractère de gravité potentiel ou avéré et nécessitant des actions immédiates avec des moyens de gestion exceptionnels, le plus souvent transversaux.Ce sont ces crises successives (sang contaminé, encéphalite spongiforme bovine, Mediator, etc.) qui ont guidé la construction du système de sécurité sanitaire en France.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la définition d'une crise sanitaire selon le glossaire des vigilances (Afssaps 2011) ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une situation imprévue et complexe nécessitant des actions immédiates avec des moyens de gestion exceptionnels.\",\r\n        \"justification\": \"Une crise sanitaire est définie comme une situation imprévue et complexe présentant un caractère de gravité potentiel ou avéré et nécessitant des actions immédiates avec des moyens de gestion exceptionnels.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une situation prévisible et maîtrisable nécessitant des mesures administratives simples.\",\r\n        \"justification\": \"Ce n'est pas le cas pour une crise sanitaire, qui est imprévisible et complexe, nécessitant des actions urgentes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise environnementale ayant des conséquences sur la santé publique, mais sans nécessiter d'actions exceptionnelles.\",\r\n        \"justification\": \"Une crise sanitaire implique des actions exceptionnelles et transversales, ce qui n'est pas le cas d'une crise environnementale simple.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une situation liée à une épidémie sans impact sur les structures sanitaires.\",\r\n        \"justification\": \"Une crise sanitaire dépasse le cadre d'une épidémie et implique des mesures exceptionnelles et transversales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise survenant uniquement dans le cadre d'une pandémie globale.\",\r\n        \"justification\": \"Une crise sanitaire peut survenir dans divers contextes, pas uniquement une pandémie globale.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels événements ont contribué à la construction du système de sécurité sanitaire en France ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les crises sanitaires successives comme le sang contaminé, l'encéphalite spongiforme bovine, et le Mediator.\",\r\n        \"justification\": \"Ces crises successives ont guidé la construction du système de sécurité sanitaire en France, comme mentionné dans le texte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les seules pandémies de grippe ayant eu lieu au 21e siècle.\",\r\n        \"justification\": \"Le système de sécurité sanitaire en France ne repose pas uniquement sur les pandémies, mais sur des crises sanitaires diverses.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les crises économiques mondiales affectant les systèmes de santé.\",\r\n        \"justification\": \"Le texte précise que ce sont des crises sanitaires spécifiques, et non économiques, qui ont influencé la construction du système.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les situations de guerre et les catastrophes naturelles touchant le pays.\",\r\n        \"justification\": \"Les crises sanitaires évoquées dans le texte ne concernent pas les catastrophes naturelles ou les guerres, mais des crises sanitaires précises.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les événements liés à des dérèglements climatiques affectant la santé publique.\",\r\n        \"justification\": \"Le texte se réfère spécifiquement à des crises sanitaires liées à des produits ou événements de santé publique, et non à des dérèglements climatiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels critères caractérisent une crise sanitaire selon la définition donnée par l'Afssaps 2011 ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une situation imprévue, complexe et nécessitant des actions immédiates et exceptionnelles.\",\r\n        \"justification\": \"La définition précise que la crise sanitaire est imprévue, complexe et nécessite des actions urgentes avec des moyens exceptionnels.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise sanitaire est une situation grave mais prévue, sans nécessiter des moyens exceptionnels.\",\r\n        \"justification\": \"Une crise sanitaire est par définition imprévisible et nécessite des moyens exceptionnels, ce qui n'est pas le cas ici.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise sanitaire est une situation de moindre gravité nécessitant une gestion habituelle des soins.\",\r\n        \"justification\": \"Une crise sanitaire implique une gravité avérée et nécessite des mesures exceptionnelles, ce qui n'est pas le cas dans cette proposition.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise sanitaire concerne uniquement les situations d'urgence sanitaire locales.\",\r\n        \"justification\": \"Une crise sanitaire peut avoir un caractère national ou international et ne se limite pas à des situations locales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une crise sanitaire est une situation qui impacte uniquement les ressources humaines de santé.\",\r\n        \"justification\": \"Une crise sanitaire affecte la santé publique dans son ensemble et pas uniquement les ressources humaines de santé.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel rôle joue le système de sécurité sanitaire en France face à une crise sanitaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Il assure la gestion transversale de la crise en mobilisant des moyens exceptionnels.\",\r\n        \"justification\": \"Le système de sécurité sanitaire est conçu pour gérer les crises sanitaires de manière transversale, avec des moyens exceptionnels, comme décrit dans le texte.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il permet uniquement la gestion locale des crises sanitaires.\",\r\n        \"justification\": \"Le système de sécurité sanitaire en France est conçu pour gérer des crises de manière globale et non seulement locale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il se contente de fournir un soutien logistique aux établissements de santé.\",\r\n        \"justification\": \"Le rôle du système de sécurité sanitaire dépasse le soutien logistique et inclut des actions exceptionnelles à l'échelle nationale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il n'intervient que pour des crises liées à des pandémies.\",\r\n        \"justification\": \"Le système de sécurité sanitaire en France intervient dans divers types de crises sanitaires, pas uniquement les pandémies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Il s'occupe uniquement de la prévention des maladies infectieuses.\",\r\n        \"justification\": \"Le système de sécurité sanitaire traite une gamme plus large de crises sanitaires, pas uniquement les maladies infectieuses.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Lors d'une crise sanitaire, quels moyens sont généralement mobilisés ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Des moyens de gestion exceptionnels, souvent transversaux.\",\r\n        \"justification\": \"Les crises sanitaires nécessitent des actions avec des moyens exceptionnels et souvent transversaux, comme décrit dans la définition.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des moyens habituels de gestion, selon les protocoles standards.\",\r\n        \"justification\": \"Les crises sanitaires nécessitent des mesures exceptionnelles, bien au-delà des moyens habituels.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des ressources exclusivement administratives pour contrôler la situation.\",\r\n        \"justification\": \"Les moyens mobilisés lors d'une crise sanitaire incluent bien plus que des ressources administratives, notamment des actions urgentes sur le terrain.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des moyens financiers pour indemniser les victimes, sans autre forme d'action.\",\r\n        \"justification\": \"Les crises sanitaires requièrent des actions immédiates et urgentes, pas uniquement des moyens financiers.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Des équipes médicales internationales exclusivement.\",\r\n        \"justification\": \"Les moyens mobilisés incluent des actions locales et nationales, pas uniquement internationales.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}