{
  "topic": {
    "item": "secu",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754891353247_01",
      "current_version_epoch_ms": 1754891353247,
      "topic": {
        "subject": "sp",
        "item": "secu"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nProtection sociale : connaître la définition et les principes de fonctionnement OIC-019-01-A\n\n\n\n\nLa protection sociale désigne l'ensemble des mécanismes de protection accordés par une société à ses membres pour leur permettre de faire face aux risques sociaux de l'existence et à leurs conséquences financières.\nLes risques sociaux sont des situations susceptibles de compromettre la sécurité financière d'un individu ou de sa famille en provoquant une baisse de ses ressources ou une hausse des dépenses (vieillesse, maladie, chômage, charges de famille, etc.).\n\nQuatre logiques de protection sociale coexistent : la logique d'assurance sociale obligatoire vise à prémunir les assurés contre une perte de revenus liée aux risques sociaux. L'assurance sociale repose sur des mécanismes de transfert de type contribution/prestations : les prestations sociales sont financées par des cotisations sociales prélevées sur les revenus et sont réservées à ceux qui cotisent ou à leurs ayants droit. La logique d'assistance sociale permet d'instaurer une solidarité entre les individus pour lutter contre la pauvreté et l'exclusion. La prestation assure un revenu minimum et ne couvre pas forcément un risque spécifique (par exemple, dans le cadre de ce qui est appelé les minima sociaux comme le revenu de solidarité active [RSA], l’allocation adulte handicapé [AAH] ou le fonds de solidarité vieillesse [FSV]). La logique de protection universelle couvre certaines catégories de dépenses pour tous les individus. Les prestations sont accordées sans condition de ressources et sont identiques pour tous (cas des prestations familiales). La logique de prévoyance individuelle repose sur l'épargne (par exemple décision d'achat d'implants dentaires) et l'assurance privée, tandis que la prévoyance collective repose sur la mutualisation des risques. Protection sociale : connaître la définition et les principes de fonctionnement OIC-019-01-ALa protection socialedésigne l'ensemble des mécanismes de protection accordés par une société à ses membres pour leur permettre de faire face aux risques sociaux de l'existence et à leurs conséquences financières.Les risques sociauxsont des situations susceptibles de compromettre la sécurité financière d'un individu ou de sa famille en provoquant une baisse de ses ressources ou une hausse des dépenses (vieillesse, maladie, chômage, charges de famille, etc.).Quatre logiques de protection sociale coexistent :lalogique d'assurance sociale obligatoirevise à prémunir les assurés contre une perte de revenus liée aux risques sociaux. L'assurance sociale repose sur des mécanismes de transfert de type contribution/prestations : les prestations sociales sont financées par des cotisations sociales prélevées sur les revenus et sont réservées à ceux qui cotisent ou à leurs ayants droit. Lalogique d'assistance socialepermet d'instaurer une solidarité entre les individus pour lutter contre la pauvreté et l'exclusion. La prestation assure un revenu minimum et ne couvre pas forcément un risque spécifique (par exemple, dans le cadre de ce qui est appelé les minima sociaux comme le revenu de solidarité active [RSA], l’allocation adulte handicapé [AAH] ou le fonds de solidarité vieillesse [FSV]).La logique de protection universellecouvre certaines catégories de dépenses pour tous les individus. Les prestations sont accordées sans condition de ressources et sont identiques pour tous (cas des prestations familiales). Lalogique de prévoyance individuellerepose sur l'épargne (par exemple décision d'achat d'implants dentaires) et l'assurance privée, tandis quela prévoyance collectiverepose sur la mutualisation des risques.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}