{
  "topic": {
    "item": "secu",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754892125095_01",
      "current_version_epoch_ms": 1754892125095,
      "topic": {
        "subject": "sp",
        "item": "secu"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître les missions de l'assurance maladie du régime général de la sécurité sociale OIC-019-09-A\n\n\n\n\nLa Caisse nationale d'assurance maladie (CNAM) gère les risques maladie, maternité, invalidité et décès ainsi que accidents du travail et maladies professionnelles. Sa mission principale est la prise en charge des soins dispensés aux assurés sociaux. Elle contribue également à l'amélioration de la santé de la population, à l'efficience du système de soins et à la maîtrise des dépenses de santé. Pour remplir ses missions, l'assurance maladie dispose de plusieurs leviers d'intervention dont :\n-        la définition du périmètre des actes remboursables en s'appuyant sur les recommandations médicales et les avis établis par la Haute autorité de santé (HAS) ;\n-        la tarification des actes et niveau de prise en charge :  classification commune des actes médicaux (CCAM), tarification à l'activité (T2A) des établissements de santé et nomenclature générale des actes professionnels \nDans le cadre de l'Union nationale des caisses d'assurance maladie (UNCAM), qui regroupe les régimes d'assurance maladie nationaux (le régime général et la MSA), elle conduit la politique conventionnelle (relations entre les professionnels de santé et l'assurance maladie, notamment le tarif des actes dont les consultations).\nL'assurance maladie contribue à une meilleure adéquation de l'offre de soins aux besoins des assurés dans le cadre des agences régionales de santé, informe les assurés sur les caractéristiques de l'offre de soins locale et sur le bon usage des produits de santé, participe à la politique de prévention (dépistage des cancers), élabore un dispositif d'accompagnement des patients atteints de pathologies lourdes (suivi des patients diabétiques dans le cadre du programme Sophia par exemple).\nL'assurance maladie contribue à la diffusion des recommandations de la HAS auprès des professionnels (assurée par les délégués de l'assurance maladie) et élabore des profils comparatifs d'activité et de prescriptions.\n\nEnfin, l’assurance maladie a en charge la maîtrise médicalisée des dépenses. Au sein de chaque région, l'assurance maladie participe à l'élaboration, sous l'égide de l'ARS, d'un programme pluriannuel régional de gestion du risque qui complète les programmes nationaux de gestion du risque. Connaître les missions de l'assurance maladie du régime général de la sécurité sociale OIC-019-09-ALa Caisse nationale d'assurance maladie (CNAM) gère les risquesmaladie, maternité, invalidité et décèsainsi queaccidents du travail et maladies professionnelles. Sa mission principale est laprise en charge des soins dispensés aux assurés sociaux. Elle contribue également àl'amélioration de la santé de la population, à l'efficience du système de soinset à lamaîtrise des dépenses de santé. Pour remplir ses missions, l'assurance maladie dispose de plusieurs leviers d'intervention dont :-        la définition dupérimètre des actes remboursablesen s'appuyant sur les recommandations médicales et les avis établis par la Haute autorité de santé (HAS) ;-        latarification des actes et niveau de prise en charge:  classification commune des actes médicaux (CCAM), tarification à l'activité (T2A) des établissements de santé et nomenclature générale des actes professionnelsDans le cadre de l'Union nationale des caisses d'assurance maladie (UNCAM), qui regroupe les régimes d'assurance maladie nationaux (le régime général et la MSA), elle conduit lapolitique conventionnelle(relations entre les professionnels de santé et l'assurance maladie, notamment le tarif des actes dont les consultations).L'assurance maladie contribue à unemeilleure adéquation de l'offre de soins aux besoins des assurés dans le cadre des agences régionales de santé, informe les assurés sur les caractéristiques de l'offre de soins locale et sur le bon usage des produits de santé, participe à lapolitique de prévention(dépistage des cancers), élabore undispositif d'accompagnement des patients atteints de pathologies lourdes(suivi des patients diabétiques dans le cadre du programme Sophia par exemple).L'assurance maladie contribue à ladiffusion des recommandations de la HAS auprès des professionnels(assurée par les délégués de l'assurance maladie) et élabore desprofils comparatifs d'activité et de prescriptions.Enfin, l’assurance maladie a en charge lamaîtrise médicalisée des dépenses. Au sein de chaque région, l'assurance maladie participe à l'élaboration, sous l'égide de l'ARS, d'un programme pluriannuel régional de gestion du risque qui complète les programmes nationaux de gestion du risque.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}