{
  "topic": {
    "item": "antalgie",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755273005144_01",
      "current_version_epoch_ms": 1755273005144,
      "topic": {
        "subject": "soinspal",
        "item": "antalgie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le principe de l'analgésie multimodale OIC-135-08-A\r\n\r\n\r\n\r\n·     Certaines douleurs ne peuvent êtres vaincues par un seul antalgique. Les opioïdes ne soulagent pas toutes les douleurs, sont peu efficaces dans les douleurs en condition dynamique et sont associés à des effets indésirables parfois sévères dont la plupart sont liés à la dose. L’efficacité analgésique est indissociable d’une épargne morphinique et plus généralement d’une réduction globale de la dose des différents médicaments administrés pour soulager le patient.\r\n\r\n·     L’analgésie multimodale (ou balancée) consiste à associer des médicaments analgésiques et/ou des techniques à sites d’action différents et complémentaires, à l’origine d’interactions additives voire synergiques. Les techniques non médicamenteuses (électrothérapie, acupuncture…) ne sont pas exclues du concept de multimodalité.\r\n\r\n\r\n\r\n\r\n\r\nMécanismes d’action (Tableau 1)\r\n·      On définit l’interaction entre deux agents analgésiques par une analyse isobolographique afin de définir l’ED50 (dose effective qui produit 50% de l’effet attendu).\r\n·      Les interactions additives où l’effet analgésique des composants d’une association ne fait que s’additionner. Concernent par exemple, la combinaison entre le paracétamol et la morphine ou le paracétamol et les anti-inflammatoires non stéroïdiens. \r\nLes interactions synergiques (ou supra-additives) où la somme des effets est supérieure à leur simple addition. Cela concerne par exemple les opioïdes et les AINS ou encore les opioïdes et les antagonistes des récepteurs NMDA). Ce type d’interaction permet de réduire les doses de chaque antalgique administré et parfois l’incidence des effets indésirables liés notamment aux opioïdes tels que les nausées ou les vomissements.   \r\n·     Tableau 1 : Classification  des antalgiques selon leurs mécanismes\r\n\r\n\r\n\r\nClassification\r\n\r\nMédicaments\r\n\r\n\r\nAntinociceptifs\r\n\r\nPaliers 1 : paracétamol,  AINS\r\nPaliers 2 : codéine\r\nPaliers 3: morphine,  oxycodone, fentanyl, hydromorphone\r\nCannabinoïdes\r\n\r\n\r\n\r\nAntihyperalgésiques\r\n\r\nAntagonistes des  récepteurs NMDA (N-  Méthyl D-Aspartate): Kétamine, néfopam, oxyde nitreux\r\nAntiépileptiques : gabapentine,  prégabaline, lamotrigine\r\n\r\n\r\n\r\nModulateurs des contrôles  inhibiteurs descendants\r\n\r\nAntidépresseurs  tricycliques :  amitriptyline, clomipramine\r\nIRSNA (Inhibiteur de la  Recapture de la Sérotonine et de la Noradrénaline): duloxétine, venlafaxine\r\n\r\n\r\n\r\nModulateurs de la transmission  et de la sensibilisation périphérique\r\n\r\nAnesthésiques  locaux :  lidocaïne\r\nCapsaïcine\r\nCarabamazépine, oxcarbazépine, topiramate\r\n\r\n\r\n\r\nAntalgiques mixtes\r\n\r\nTramadol\r\nTapentadol\r\n\r\n\r\n·      D’après D Lussier et P Beaulieu, Pharmacology of Pain, e Book, IASP 2010\r\n\r\nIndications\r\n·     L’analgésie multimodale s’applique aux douleur aiguës et chroniques et en particulier en postopératoire ou en médecine d’urgence.\r\n·     Elle a pour objectif d’atteindre des cibles déterminées (douleur nociceptive,  neuropathique, procédurale…) avec les médicaments les plus adaptés afin d’améliorer par exemple les suites opératoires et donc le confort du patient.\r\n·     Des anesthésiques locaux administrés par voie loco-régionale vont permettre une meilleure rééducation et un confort plus adapté après une chirurgie fonctionnelle, la morphine étant prescrite dans le cadre d’une analgésie de secours.\r\n·     Le concept de la réhabilitation améliorée (RAAC ou ERAS : enhanced recovery after surgery) est le parfait exemple du rôle essentiel de l’analgésie multimodale dans le succès d’une intervention éligible à ce programme de rééducation prédéterminé.\r\n·     L’analgésie multimodale s’inscrit dans un objectif d’épargne morphinique, voire d’épargne en effet secondaires morphiniques et donc de réduction de la morbidité.\r\n·     Un des objectifs de l’analgésie multimodale consiste également à réduire le risque de chronicisation de la douleur, en particulier post-chirurgicale. \r\n\r\nEffets indésirables\r\n·     Les gabapentinoïdes (gabapentine, prégabaline) sont associés à une augmentation du risque de sédation ce qui n’est pas souhaitable dans le cadre notamment d’une prise en charge ambulatoire ou de RAAC.\r\n·     Les agonistes α2 adrénergiques (clonidine, dexmédétomidine) sont parfois administrés dans le cadre d’une analgésie multimodale notamment peropératoire. Ils peuvent entrainer un risque de bradycardie et d’hypotension artérielle.\r\n·     Le néfopam a des effets anticholinergiques et inotropes/chronotropes positifs (voir rubrique)\r\n·     Les AINS sont associés en fonction de la dose à une augmentation du risque d’insuffisance rénale, d’hémorragie ou d’aggravation d’une infection non contrôlée. Certains ne sont pas recommandés en cas d’antécédents athéro-thrombotiques artériels (AOMI, AVC, IDM).\r\n·     Les associations d’anesthésiques locaux. La lidocaïne est recommandée par voie intraveineuse pour soulager certaines douleurs liées notamment après chirurgie digestive, mais ils sont contre-indiqués si le patient est traité par anti-arythmiques cardiaques de manière concomittante. Ils ne doivent pas être utilisés en association avec une anesthésie loco-régionale ou une infiltration du fait d’unrisque de surdosage en anesthésiques locaux qui peut aboutir à des complications neurologiques ou cardiaques. \r\n  \r\nInteractions médicamenteuses\r\nInteractions positives et recommandées: 3 exemples\r\n·      Les AINS, en dehors des contre-indications, sont les antalgiques non morphiniques les plus puissants et sont recommandées en association avec au moins un autre antalgique non morphinique en cas de douleur modérée à sévère. \r\n·      Les anesthésiques locaux et plus généralement l’anesthésie loco-régionale doivent être privilégiés chaque fois que possible, notamment en cas de douleur à la mobilisation.\r\n·     La kétamine est le chef de file des inhibiteurs des antagonistes aux récepteurs NMDA et est indiquée en cas de risque de risque de douleur chronique post-chirurgicale ou d’hypersensibilité périphérique et centrale. Son action synergique avec les opioïdes permet aussi de réduire les doses de ces derniers et le risque de sédation. \r\nInteractions non recommandées : mauvais rapport efficacité/tolérance : 3 exemples\r\n·     Le paracétamol associé seul à la morphine offre peu de bénéfice après une douleur sévère. Il doit être associé à d’autres antalgiques non morphiniques.\r\n·      Le tramadol et en règle générale les antalgiques de palier 2, ne doivent pas être associés à un opioïde. La valeur ajoutée de cette association sera limitée avec un risque d’effets secondaires accru.\r\n·      L’association entre un opioïde faible déjà combiné à du paracétamol (dans une gélule ou un comprimé) avec du paracétamol seul. Le risque est le surdosage en paracétamol aboutissant à une nécrose hépatique\r\n    \r\nModalités de surveillance\r\n·     L’efficacité analgésique avec la réduction des scores de douleur au repos et à la mobilisation pour atteindre un objectif d’intensité acceptable pour le patient, à défaut d’abolir complètement la douleur (zéro douleur)\r\n·     Une amélioration de la réhabilitation dans le cadre de la RAAC\r\n·     L’absence d’effets indésirables liés aux médicaments combinés\r\n·     La réduction de l’incidence de la douleur chronique post-chirurgicale\r\n\r\nPrincipales causes d’échec\r\n·     L’apparition d’évènements indésirables par un choix inapproprié de médicaments non adaptés au terrain ou à une chirurgie (exemple : AINS)\r\n·     L’association d’un trop grand nombre de médicaments n’est pas obligatoirement associée à une efficacité garantie surtout quand survient un problème de tolérance ou d’interaction imprévue.\r\n·     Une stratégie adaptée uniquement au soulagement des douleurs au repos\r\n·     L’absence de relais analgésique après la levée d’un bloc nerveux périphérique ou central\r\n\r\n Connaître le principe de l'analgésie multimodale OIC-135-08-A·     Certaines douleurs ne peuvent êtres vaincues par un seul antalgique. Les opioïdes ne soulagent pas toutes les douleurs, sont peu efficaces dans les douleurs en condition dynamique et sont associés à des effets indésirables parfois sévères dont la plupart sont liés à la dose. L’efficacité analgésique est indissociable d’une épargne morphinique et plus généralement d’une réduction globale de la dose des différents médicaments administrés pour soulager le patient.·     L’analgésie multimodale (ou balancée) consiste àassocier des médicaments analgésiques et/ou des techniques à sites d’action différents et complémentaires, à l’origined’interactions additives voire synergiques.Les techniques non médicamenteuses (électrothérapie, acupuncture…) ne sont pas exclues du concept de multimodalité.Mécanismes d’action (Tableau 1)·      On définit l’interaction entre deux agents analgésiques par uneanalyse isobolographiqueafin de définir l’ED50 (dose effective qui produit 50% de l’effet attendu).·Les interactions additivesoù l’effet analgésique des composants d’une association ne fait que s’additionner. Concernent par exemple, la combinaison entre le paracétamol et la morphine ou le paracétamol et les anti-inflammatoires non stéroïdiens.Les interactions synergiques(ou supra-additives)où la somme des effets est supérieure à leur simple addition. Cela concerne par exemple les opioïdes et les AINS ou encore les opioïdes et les antagonistes des récepteurs NMDA). Ce type d’interaction permet deréduire les doses de chaque antalgique administréet parfois l’incidence des effets indésirables liés notamment aux opioïdes tels que les nausées ou les vomissements.·Tableau 1: Classification  des antalgiques selon leurs mécanismesClassificationMédicamentsAntinociceptifsPaliers 1 : paracétamol,  AINSPaliers 2 : codéinePaliers 3: morphine,  oxycodone, fentanyl, hydromorphoneCannabinoïdesAntihyperalgésiquesAntagonistes des  récepteurs NMDA(N-  Méthyl D-Aspartate): Kétamine, néfopam, oxyde nitreuxAntiépileptiques: gabapentine,  prégabaline, lamotrigineModulateurs des contrôles  inhibiteurs descendantsAntidépresseurs  tricycliques:  amitriptyline, clomipramineIRSNA(Inhibiteur de la  Recapture de la Sérotonine et de la Noradrénaline): duloxétine, venlafaxineModulateurs de la transmission  et de la sensibilisation périphériqueAnesthésiques  locaux:  lidocaïneCapsaïcineCarabamazépine, oxcarbazépine, topiramateAntalgiques mixtesTramadolTapentadol·D’après D Lussier et P Beaulieu, Pharmacology of Pain, e Book, IASP 2010Indications·     L’analgésie multimodale s’applique aux douleur aiguës et chroniques et en particulier en postopératoire ou en médecine d’urgence.·     Elle a pour objectif d’atteindre des cibles déterminées (douleur nociceptive,  neuropathique, procédurale…) avec les médicaments les plus adaptés afin d’améliorer par exemple les suites opératoires et donc leconfort du patient.·     Des anesthésiques locaux administrés par voie loco-régionale vont permettre unemeilleure rééducationet un confort plus adapté après une chirurgie fonctionnelle, la morphine étant prescrite dans le cadre d’une analgésie de secours.·     Le concept de la réhabilitation améliorée (RAACou ERAS : enhanced recovery after surgery) est le parfait exemple du rôle essentiel de l’analgésie multimodale dans le succès d’une intervention éligible à ce programme de rééducation prédéterminé.·     L’analgésie multimodale s’inscrit dans unobjectif d’épargne morphinique, voire d’épargne en effet secondaires morphiniques et donc de réduction de la morbidité.·     Un des objectifs de l’analgésie multimodale consiste également àréduire le risque de chronicisation de la douleur, en particulier post-chirurgicale.Effets indésirables·Les gabapentinoïdes(gabapentine, prégabaline) sont associés à une augmentation du risque de sédation ce qui n’est pas souhaitable dans le cadre notamment d’une prise en charge ambulatoire ou de RAAC.·Les agonistes α2 adrénergiques(clonidine, dexmédétomidine) sont parfois administrés dans le cadre d’une analgésie multimodale notamment peropératoire. Ils peuvent entrainer un risque de bradycardie et d’hypotension artérielle.·Le néfopama des effets anticholinergiques et inotropes/chronotropes positifs (voir rubrique)·Les AINSsont associés en fonction de la dose à une augmentation du risque d’insuffisance rénale, d’hémorragie ou d’aggravation d’une infection non contrôlée. Certains ne sont pas recommandés en cas d’antécédents athéro-thrombotiques artériels (AOMI, AVC, IDM).·Les associations d’anesthésiques locaux.La lidocaïne est recommandée par voie intraveineuse pour soulager certaines douleurs liées notamment après chirurgie digestive, mais ils sont contre-indiqués si le patient est traité par anti-arythmiques cardiaques de manière concomittante. Ils ne doivent pas être utilisés en association avec une anesthésie loco-régionale ou une infiltration du fait d’unrisque de surdosage en anesthésiques locaux qui peut aboutir à des complications neurologiques ou cardiaques.Interactions médicamenteusesInteractions positives et recommandées: 3 exemples·Les AINS, en dehors des contre-indications, sont les antalgiques non morphiniques les plus puissants et sont recommandées en association avec au moins un autre antalgique non morphinique en cas de douleur modérée à sévère.·Les anesthésiques locauxet plus généralement l’anesthésie loco-régionale doivent être privilégiés chaque fois que possible, notamment en cas de douleur à la mobilisation.·La kétamineest le chef de file des inhibiteurs des antagonistes aux récepteurs NMDA et est indiquée en cas de risque de risque de douleur chronique post-chirurgicale ou d’hypersensibilité périphérique et centrale. Son action synergique avec les opioïdes permet aussi de réduire les doses de ces derniers et le risque de sédation.Interactions non recommandées : mauvais rapport efficacité/tolérance : 3 exemples·Le paracétamolassocié seul à la morphine offre peu de bénéfice après une douleur sévère. Il doit être associé à d’autres antalgiques non morphiniques.·Le tramadolet en règle générale les antalgiques de palier 2, ne doivent pas être associés à un opioïde. La valeur ajoutée de cette association sera limitée avec un risque d’effets secondaires accru.·L’association entre un opioïde faible déjà combiné à du paracétamol(dans une gélule ou un comprimé) avec du paracétamol seul. Le risque est le surdosage en paracétamol aboutissant à une nécrose hépatiqueModalités de surveillance·     L’efficacité analgésique avec la réduction des scores de douleur au repos et à la mobilisation pour atteindre un objectif d’intensité acceptable pour le patient, à défaut d’abolir complètement la douleur (zéro douleur)·     Une amélioration de la réhabilitation dans le cadre de la RAAC·     L’absence d’effets indésirables liés aux médicaments combinés·     La réduction de l’incidence de la douleur chronique post-chirurgicalePrincipales causes d’échec·     L’apparitiond’évènements indésirablespar un choix inapproprié de médicaments non adaptés au terrain ou à une chirurgie (exemple : AINS)·     L’association d’untrop grand nombre de médicamentsn’est pas obligatoirement associée à une efficacité garantie surtout quand survient un problème de tolérance ou d’interaction imprévue.·     Une stratégie adaptée uniquement ausoulagement des douleurs au repos·L’absence de relais analgésiqueaprès la levée d’un bloc nerveux périphérique ou central\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les caractéristiques et objectifs du principe d’analgésie multimodale.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Associer des médicaments analgésiques et/ou des techniques à sites d’action différents afin d’obtenir des interactions additives ou synergiques.\",\r\n\"justification\": \"Le principe est de combiner des approches à sites d’action complémentaires, générant des interactions additives ou supra-additives.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les opioïdes ne soulagent pas toutes les douleurs et sont peu efficaces en condition dynamique.\",\r\n\"justification\": \"Il est précisé que certaines douleurs ne sont pas vaincues par un seul antalgique et que les opioïdes sont peu efficaces dans les douleurs en condition dynamique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les techniques non médicamenteuses (électrothérapie, acupuncture…) sont exclues du concept de multimodalité.\",\r\n\"justification\": \"Les techniques non médicamenteuses ne sont pas exclues du concept de multimodalité.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’objectif inclut une épargne morphinique et, plus largement, une réduction globale des doses administrées.\",\r\n\"justification\": \"L’efficacité analgésique est indissociable d’une épargne morphinique et d’une réduction globale de dose.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La loco-régionale améliore la rééducation après chirurgie fonctionnelle, la morphine étant réservée en analgésie de secours.\",\r\n\"justification\": \"Des anesthésiques locaux par voie loco-régionale permettent une meilleure rééducation ; la morphine est prescrite en analgésie de secours.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les interactions et leur intérêt dans l’analgésie multimodale.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’analyse isobolographique permet de caractériser l’interaction entre deux antalgiques et de déterminer l’ED50.\",\r\n\"justification\": \"L’interaction est définie par analyse isobolographique pour définir l’ED50.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Paracétamol et AINS illustrent une interaction additive.\",\r\n\"justification\": \"Les interactions additives concernent notamment la combinaison paracétamol–AINS.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Opioïdes et AINS peuvent présenter une interaction synergique.\",\r\n\"justification\": \"Les interactions synergiques comprennent l’association opioïdes–AINS.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Opioïdes et antagonistes des récepteurs NMDA (ex. kétamine) peuvent présenter une interaction supra-additive.\",\r\n\"justification\": \"Les interactions synergiques incluent opioïdes et antagonistes NMDA.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Après une douleur sévère, l’association paracétamol + morphine suffit et est systématiquement recommandée seule.\",\r\n\"justification\": \"Le paracétamol associé seul à la morphine offre peu de bénéfice après une douleur sévère ; d’autres non morphiniques doivent être associés.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Associer chaque médicament ou groupe à la bonne classe mécanistique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Amitriptyline et clomipramine : modulateurs des contrôles inhibiteurs descendants.\",\r\n\"justification\": \"Les antidépresseurs tricycliques (amitriptyline, clomipramine) modulent les contrôles inhibiteurs descendants.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Gabapentine, prégabaline, lamotrigine : antihyperalgésiques.\",\r\n\"justification\": \"Les antiépileptiques cités sont classés comme antihyperalgésiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Lidocaïne : modulateur de la transmission et de la sensibilisation périphérique.\",\r\n\"justification\": \"Les anesthésiques locaux (dont la lidocaïne) modulent la transmission et la sensibilisation périphérique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Tapentadol : antalgique mixte.\",\r\n\"justification\": \"Les antalgiques mixtes incluent le tapentadol.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Codéine : antinociceptif de palier 3.\",\r\n\"justification\": \"La codéine est un antinociceptif de palier 2, non de palier 3.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les éléments de surveillance et les principales causes d’échec d’une stratégie multimodale.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Évaluer la douleur au repos ET à la mobilisation avec un objectif d’intensité acceptable pour le patient.\",\r\n\"justification\": \"La surveillance vise la réduction des scores au repos et à la mobilisation pour un objectif acceptable, sans viser systématiquement zéro douleur.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Amélioration de la réhabilitation dans le cadre de la RAAC comme critère de succès.\",\r\n\"justification\": \"Une amélioration de la réhabilitation en RAAC fait partie des objectifs de surveillance.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Absence d’effets indésirables liés aux médicaments combinés parmi les objectifs de suivi.\",\r\n\"justification\": \"La surveillance inclut l’absence d’effets indésirables liés aux associations.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Multiplier le nombre de médicaments garantit l’efficacité et réduit les interactions imprévues.\",\r\n\"justification\": \"Associer un trop grand nombre de médicaments n’assure pas l’efficacité et peut favoriser des problèmes de tolérance ou d’interaction.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’absence de relais analgésique après la levée d’un bloc n’influence pas le risque d’échec.\",\r\n\"justification\": \"L’absence de relais après la levée d’un bloc périphérique ou central est une cause d’échec.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les effets indésirables et les associations à éviter dans l’analgésie multimodale.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les gabapentinoïdes exposent à une sédation problématique en ambulatoire ou en RAAC.\",\r\n\"justification\": \"Gabapentine et prégabaline sont associées à un risque accru de sédation, peu souhaitable en ambulatoire/RAAC.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les agonistes α2 adrénergiques peuvent induire bradycardie et hypotension artérielle.\",\r\n\"justification\": \"Clonidine et dexmédétomidine sont associées à ces effets hémodynamiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Associer un opioïde faible déjà combiné à du paracétamol avec du paracétamol seul expose à un surdosage hépatotoxique.\",\r\n\"justification\": \"Le cumul de paracétamol fait courir un risque de nécrose hépatique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La lidocaïne intraveineuse peut être utilisée malgré un traitement anti-arythmique concomitant.\",\r\n\"justification\": \"La lidocaïne IV est contre-indiquée en cas de traitement concomitant par anti-arythmiques cardiaques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Il est possible d’associer sans risque lidocaïne intraveineuse et anesthésie loco-régionale pour potentialiser l’effet.\",\r\n\"justification\": \"L’association avec une loco-régionale ou une infiltration expose à un risque de surdosage en anesthésiques locaux avec complications neurologiques ou cardiaques.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT says: [ { \"statement\": \"Identifier les caractéristiques et objectifs du principe d’analgésie multimodale.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Associer des médicaments analgésiques et/ou des techniques à sites d’action différents afin d’obtenir des interactions additives ou synergiques.\", \"justification\": \"Le principe est de combiner des approches à sites d’action complémentaires, générant des interactions additives ou supra-additives.\" }, { \"correct\": true, \"proposition\": \"Les opioïdes ne soulagent pas toutes les douleurs et sont peu efficaces en condition dynamique.\", \"justification\": \"Il est précisé que certaines douleurs ne sont pas vaincues par un seul antalgique et que les opioïdes sont peu efficaces dans les douleurs en condition dynamique.\" }, { \"correct\": false, \"proposition\": \"Les techniques non médicamenteuses (électrothérapie, acupuncture…) sont exclues du concept de multimodalité.\", \"justification\": \"Les techniques non médicamenteuses ne sont pas exclues du concept de multimodalité.\" }, { \"correct\": true, \"proposition\": \"L’objectif inclut une épargne morphinique et, plus largement, une réduction globale des doses administrées.\", \"justification\": \"L’efficacité analgésique est indissociable d’une épargne morphinique et d’une réduction globale de dose.\" }, { \"correct\": true, \"proposition\": \"La loco-régionale améliore la rééducation après chirurgie fonctionnelle, la morphine étant réservée en analgésie de secours.\", \"justification\": \"Des anesthésiques locaux par voie loco-régionale permettent une meilleure rééducation ; la morphine est prescrite en analgésie de secours.\" } ] }, { \"statement\": \"Classer les interactions et leur intérêt dans l’analgésie multimodale.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"L’analyse isobolographique permet de caractériser l’interaction entre deux antalgiques et de déterminer l’ED50.\", \"justification\": \"L’interaction est définie par analyse isobolographique pour définir l’ED50.\" }, { \"correct\": true, \"proposition\": \"Paracétamol et AINS illustrent une interaction additive.\", \"justification\": \"Les interactions additives concernent notamment la combinaison paracétamol–AINS.\" }, { \"correct\": true, \"proposition\": \"Opioïdes et AINS peuvent présenter une interaction synergique.\", \"justification\": \"Les interactions synergiques comprennent l’association opioïdes–AINS.\" }, { \"correct\": true, \"proposition\": \"Opioïdes et antagonistes des récepteurs NMDA (ex. kétamine) peuvent présenter une interaction supra-additive.\", \"justification\": \"Les interactions synergiques incluent opioïdes et antagonistes NMDA.\" }, { \"correct\": false, \"proposition\": \"Après une douleur sévère, l’association paracétamol + morphine suffit et est systématiquement recommandée seule.\", \"justification\": \"Le paracétamol associé seul à la morphine offre peu de bénéfice après une douleur sévère ; d’autres non morphiniques doivent être associés.\" } ] }, { \"statement\": \"Associer chaque médicament ou groupe à la bonne classe mécanistique.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Amitriptyline et clomipramine : modulateurs des contrôles inhibiteurs descendants.\", \"justification\": \"Les antidépresseurs tricycliques (amitriptyline, clomipramine) modulent les contrôles inhibiteurs descendants.\" }, { \"correct\": true, \"proposition\": \"Gabapentine, prégabaline, lamotrigine : antihyperalgésiques.\", \"justification\": \"Les antiépileptiques cités sont classés comme antihyperalgésiques.\" }, { \"correct\": true, \"proposition\": \"Lidocaïne : modulateur de la transmission et de la sensibilisation périphérique.\", \"justification\": \"Les anesthésiques locaux (dont la lidocaïne) modulent la transmission et la sensibilisation périphérique.\" }, { \"correct\": true, \"proposition\": \"Tapentadol : antalgique mixte.\", \"justification\": \"Les antalgiques mixtes incluent le tapentadol.\" }, { \"correct\": false, \"proposition\": \"Codéine : antinociceptif de palier 3.\", \"justification\": \"La codéine est un antinociceptif de palier 2, non de palier 3.\" } ] }, { \"statement\": \"Reconnaître les éléments de surveillance et les principales causes d’échec d’une stratégie multimodale.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Évaluer la douleur au repos ET à la mobilisation avec un objectif d’intensité acceptable pour le patient.\", \"justification\": \"La surveillance vise la réduction des scores au repos et à la mobilisation pour un objectif acceptable, sans viser systématiquement zéro douleur.\" }, { \"correct\": true, \"proposition\": \"Amélioration de la réhabilitation dans le cadre de la RAAC comme critère de succès.\", \"justification\": \"Une amélioration de la réhabilitation en RAAC fait partie des objectifs de surveillance.\" }, { \"correct\": true, \"proposition\": \"Absence d’effets indésirables liés aux médicaments combinés parmi les objectifs de suivi.\", \"justification\": \"La surveillance inclut l’absence d’effets indésirables liés aux associations.\" }, { \"correct\": false, \"proposition\": \"Multiplier le nombre de médicaments garantit l’efficacité et réduit les interactions imprévues.\", \"justification\": \"Associer un trop grand nombre de médicaments n’assure pas l’efficacité et peut favoriser des problèmes de tolérance ou d’interaction.\" }, { \"correct\": false, \"proposition\": \"L’absence de relais analgésique après la levée d’un bloc n’influence pas le risque d’échec.\", \"justification\": \"L’absence de relais après la levée d’un bloc périphérique ou central est une cause d’échec.\" } ] }, { \"statement\": \"Identifier les effets indésirables et les associations à éviter dans l’analgésie multimodale.\", \"propositions\": [ { \"correct\": true, \"proposition\": \"Les gabapentinoïdes exposent à une sédation problématique en ambulatoire ou en RAAC.\", \"justification\": \"Gabapentine et prégabaline sont associées à un risque accru de sédation, peu souhaitable en ambulatoire/RAAC.\" }, { \"correct\": true, \"proposition\": \"Les agonistes α2 adrénergiques peuvent induire bradycardie et hypotension artérielle.\", \"justification\": \"Clonidine et dexmédétomidine sont associées à ces effets hémodynamiques.\" }, { \"correct\": true, \"proposition\": \"Associer un opioïde faible déjà combiné à du paracétamol avec du paracétamol seul expose à un surdosage hépatotoxique.\", \"justification\": \"Le cumul de paracétamol fait courir un risque de nécrose hépatique.\" }, { \"correct\": false, \"proposition\": \"La lidocaïne intraveineuse peut être utilisée malgré un traitement anti-arythmique concomitant.\", \"justification\": \"La lidocaïne IV est contre-indiquée en cas de traitement concomitant par anti-arythmiques cardiaques.\" }, { \"correct\": false, \"proposition\": \"Il est possible d’associer sans risque lidocaïne intraveineuse et anesthésie loco-régionale pour potentialiser l’effet.\", \"justification\": \"L’association avec une loco-régionale ou une infiltration expose à un risque de surdosage en anesthésiques locaux avec complications neurologiques ou cardiaques.\" } ] } ]\r\n"
    }
  ]
}