{
  "topic": {
    "item": "osteoporose",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755250827891_01",
      "current_version_epoch_ms": 1755250827891,
      "topic": {
        "subject": "rhumato",
        "item": "osteoporose"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la physiopathologie de l'ostéoporose primitive OIC-128-03-B\r\n\r\n\r\n\r\nL’ostéoporose primitive est une pathologie multifactorielle.\r\nLa carence œstrogénique joue chez la femme, mais aussi chez l'homme, un rôle déterminant dans les mécanismes de la perte osseuse liée au vieillissement. L'arrêt brutal à la ménopause de la sécrétion œstrogénique est responsable d'une accélération du remodelage osseux et notamment de la résorption. Ces mécanismes expliquent la baisse de la DMO et l'altération de la microarchitecture osseuse.\r\nL’héritabilité explique environ 80% du pic de masse osseuse et le risque de survenue d’une ostéoporose est plus élevé chez les descendants d'un sujet ostéoporotique.\r\nL’activité en charge est responsable de contraintes mécaniques. Une activité physique régulière « en charge » exerce un effet bénéfique sur le tissu osseux. À l'inverse, l'immobilisation ou l'alitement prolongé induisent une perte osseuse.\r\nL'ostéodensitométrie est l’examen permettant de mesurer le contenu minéral de l'os par unité de surface (g/cm²). L’OMS avait proposé une définition basée sur la densité minérale osseuse (DMO). Elle s'applique théoriquement exclusivement aux femmes ménopausées avec le seuil diagnostique de T-score ≤ –2,5 sur au moins l’un des 2 sites de mesure (rachis lombaire et hanche).\r\nLe vieillissement et l’antécédent de fracture(s). Plus un sujet est âgé, plus il est à risque de fracture d’autant qu’il a déjà présenté des fractures.\r\n\r\nL'hyperparathyroïdie secondaire liée à l’insuffisance ou à la carence en vitamine D (et à un moindre degré en calcium). Elle participe à la perte osseuse liée à l’âge via une augmentation du remodelage osseux. Connaître la physiopathologie de l'ostéoporose primitive OIC-128-03-BL’ostéoporose primitive est une pathologie multifactorielle.Lacarence œstrogéniquejoue chez la femme, mais aussi chez l'homme, un rôle déterminant dans les mécanismes de la perte osseuse liée au vieillissement. L'arrêt brutal à la ménopause de la sécrétion œstrogénique est responsable d'une accélération du remodelage osseux et notamment de la résorption. Ces mécanismes expliquent la baisse de la DMO et l'altération de la microarchitecture osseuse.L’héritabilitéexplique environ 80% du pic de masse osseuse et le risque de survenue d’une ostéoporose est plus élevé chez les descendants d'un sujet ostéoporotique.L’activité en chargeest responsable de contraintes mécaniques. Une activité physique régulière « en charge » exerce un effet bénéfique sur le tissu osseux. À l'inverse, l'immobilisation ou l'alitement prolongé induisent une perte osseuse.L'ostéodensitométrie est l’examen permettant de mesurer le contenu minéral de l'os par unité de surface (g/cm²). L’OMS avait proposé une définition basée sur la densité minérale osseuse (DMO). Elle s'applique théoriquement exclusivement aux femmes ménopausées avec le seuil diagnostique de T-score ≤ –2,5 sur au moins l’un des 2 sites de mesure (rachis lombaire et hanche).Le vieillissement et l’antécédent de fracture(s).Plus un sujet est âgé, plus il est à risque de fracture d’autant qu’il a déjà présenté des fractures.L'hyperparathyroïdie secondaireliée à l’insuffisance ou à lacarence en vitamine D (et à un moindre degré en calcium). Elle participe à la perte osseuse liée à l’âge via une augmentation du remodelage osseux.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les mécanismes et conséquences osseuses immédiates de l’arrêt brutal de la sécrétion œstrogénique à la ménopause.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Accélération du remodelage osseux\",\r\n\"justification\": \"L’arrêt brutal à la ménopause est responsable d’une accélération du remodelage osseux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Augmentation prédominante de la résorption osseuse\",\r\n\"justification\": \"La carence œstrogénique entraîne une augmentation de la résorption.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Augmentation de la densité minérale osseuse (DMO)\",\r\n\"justification\": \"Ces mécanismes expliquent au contraire une baisse de la DMO.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Altération de la microarchitecture osseuse\",\r\n\"justification\": \"L’accélération du remodelage s’accompagne d’une altération de la microarchitecture.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Absence d’effet chez l’homme\",\r\n\"justification\": \"La carence œstrogénique joue un rôle déterminant chez la femme mais aussi chez l’homme.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les déterminants reconnus du risque d’ostéoporose primitive et de fracture.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’héritabilité explique environ 80 % du pic de masse osseuse\",\r\n\"justification\": \"Le rôle de l’héritabilité est chiffré à environ 80 % du pic de masse osseuse.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le risque est plus élevé chez les descendants d’un sujet ostéoporotique\",\r\n\"justification\": \"La descendance d’un sujet ostéoporotique présente un risque accru.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’immobilisation ou l’alitement prolongé induisent une perte osseuse\",\r\n\"justification\": \"L’absence de mise en charge provoque une perte osseuse.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une activité physique régulière en charge accélère la perte osseuse\",\r\n\"justification\": \"L’activité en charge exerce un effet bénéfique sur le tissu osseux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le vieillissement et l’antécédent de fracture augmentent le risque de fracture\",\r\n\"justification\": \"Plus un sujet est âgé, plus il est à risque, d’autant s’il a déjà présenté des fractures.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les énoncés exacts concernant l’ostéodensitométrie et la définition OMS de l’ostéoporose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’ostéodensitométrie mesure le contenu minéral osseux par unité de surface (g/cm²)\",\r\n\"justification\": \"Elle mesure un contenu minéral surfacique en g/cm².\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un T-score ≤ –2,5 sur au moins l’un des sites rachis lombaire ou hanche définit l’ostéoporose\",\r\n\"justification\": \"Le seuil diagnostique est T-score ≤ –2,5 sur au moins l’un de ces deux sites.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Cette définition s’applique prioritairement aux hommes de plus de 50 ans\",\r\n\"justification\": \"Elle s’applique théoriquement exclusivement aux femmes ménopausées.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le diagnostic requiert une baisse sur les deux sites simultanément\",\r\n\"justification\": \"Un seul des deux sites (rachis lombaire ou hanche) suffit.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La DMO correspond à une mesure volumique indépendante de la surface\",\r\n\"justification\": \"La mesure est surfacique (g/cm²), et non volumique.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les éléments liés à l’hyperparathyroïdie secondaire participant à la perte osseuse liée à l’âge.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle est liée à l’insuffisance ou à la carence en vitamine D\",\r\n\"justification\": \"L’hyperparathyroïdie secondaire est liée à un déficit en vitamine D.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une carence en calcium contribue à un moindre degré\",\r\n\"justification\": \"Le calcium intervient également, mais à un moindre degré.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle contribue par une diminution du remodelage osseux\",\r\n\"justification\": \"Elle participe via une augmentation du remodelage osseux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle participe à la perte osseuse liée à l’âge\",\r\n\"justification\": \"Elle est explicitement décrite comme participant à la perte osseuse liée à l’âge.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle n’a pas de rôle dans la physiopathologie de l’ostéoporose primitive\",\r\n\"justification\": \"Elle est mentionnée comme un mécanisme participant à la perte osseuse du vieillissement.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les effets de l’activité en charge et de l’alitement prolongé sur le tissu osseux.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’activité physique régulière en charge a un effet bénéfique sur l’os\",\r\n\"justification\": \"L’activité en charge exerce un effet bénéfique sur le tissu osseux.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’alitement prolongé induit une perte osseuse\",\r\n\"justification\": \"L’immobilisation ou l’alitement prolongé induisent une perte osseuse.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les contraintes mécaniques expliquent l’effet favorable de la mise en charge\",\r\n\"justification\": \"L’activité en charge est responsable de contraintes mécaniques, bénéfiques pour l’os.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’immobilisation augmente la densité minérale osseuse\",\r\n\"justification\": \"Elle est au contraire associée à une perte osseuse.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’absence d’activité n’a pas d’impact mesurable sur l’os\",\r\n\"justification\": \"L’immobilisation et l’alitement prolongé ont un impact négatif documenté.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}