{
  "topic": {
    "item": "glaucomechr",
    "subject": "ophtalmo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755134306883_01",
      "current_version_epoch_ms": 1755134306883,
      "topic": {
        "subject": "ophtalmo",
        "item": "glaucomechr"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître les principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert : structure et fonction OIC-084-06-B\n\n\n\n\n\nLes principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert (GPAO) comprennent: \n\nUne acuité visuelle conservée, sauf dans les stades tardifs de la maladie ou en cas d'autre pathologie oculaire associée\nUn oeil calme, blanc, non douloureux\nUne chambre antérieure profonde (car l'angle irido-cornéen est ouvert)\nUne motilité pupillaire normale, sauf au stade tardif de la maladie où l'atteinte du nerf optique entraîne une mydriase par trouble du réflexe photomoteur (déficit pupillaire afférent relatif).\nUn angle ouvert à la gonioscopie, c'est-à-dire une visibilité du trabéculum pigmenté (le filtre où se draine l'humeur aqueuse) de plus de 180° de la circonférence de l'angle.\nUne pression intra-oculaire généralement élevée, mais parfois dans les limites de la normale.\nDes anomalies de la tête du nerf optique: Physiologiquement la papille est constituée d'un anneau périphérique (l'anneau neuro-rétinien) et d'une excavation centrale. La mesure de l'excavation s'exprime par le rapport de l'excavation centrale (cup) sur le diamètre pupillaire (disc). Dans le glaucome primitif à angle ouvert, on peut observer:\nUne aggravation de l'excavation papillaire qui est liée à une diminution des fibres optiques, localisées en périphérie de la papille dans l'anneau neuro-rétinien. Cette excavation peut être diffuse ou localisée. Une valeur du ratio cup/disc supérieure à 0,2 entre les deux yeux, ou asymétrique, est suspecte de glaucome.\nUne diminution de l’épaisseur de fibres optiques autour de la papille, mesurée par Tomographie en Cohérence optique (OCT)\nDes anomalies du champ visuel:  principalement marquée par l'apparition de scotomes dont la topographie et la forme sont parfois évocatrices : scotome arciforme de Bjerrum, ressaut nasal, et dans les formes évoluées champ visuel réduit à un simple croissant temporal et à un Îlot central de vision (vision tubulaire). Connaître les principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert : structure et fonction OIC-084-06-BLes principales caractéristiques de l'atteinte du glaucome primitif à angle ouvert (GPAO) comprennent:Uneacuité visuelle conservée, sauf dans les stades tardifs de la maladie ou en cas d'autre pathologie oculaire associéeUn oeil calme, blanc, non douloureuxUnechambre antérieure profonde(car l'angleirido-cornéen estouvert)Une motilité pupillaire normale, sauf au stade tardif de la maladie où l'atteinte du nerf optique entraîne une mydriase par trouble du réflexe photomoteur (déficit pupillaire afférent relatif).Unangle ouvert à la gonioscopie, c'est-à-dire une visibilité du trabéculum pigmenté (le filtre où se draine l'humeur aqueuse) de plus de 180° de la circonférence de l'angle.Une pression intra-oculaire généralement élevée, mais parfois dans les limites de la normale.Des anomalies de la tête du nerf optique: Physiologiquement la papille est constituée d'un anneau périphérique (l'anneau neuro-rétinien) et d'une excavation centrale. La mesure de l'excavation s'exprime par le rapport de l'excavation centrale (cup) sur le diamètre pupillaire (disc). Dans le glaucome primitif à angle ouvert, on peut observer:Une aggravation de l'excavation papillairequi est liée à une diminution des fibres optiques, localisées en périphérie de la papille dans l'anneau neuro-rétinien. Cette excavation peut être diffuse ou localisée. Une valeur du ratio cup/disc supérieure à 0,2 entre les deux yeux, ou asymétrique, est suspecte de glaucome.Une diminutionde l’épaisseur de fibres optiquesautour de la papille, mesurée par Tomographie en Cohérence optique (OCT)Des anomalies du champ visuel:  principalement marquée par l'apparition de scotomes dont la topographie et la forme sont parfois évocatrices : scotome arciforme de Bjerrum, ressaut nasal, et dans les formes évoluées champ visuel réduit à un simple croissant temporal et à un Îlot central de vision (vision tubulaire).\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}