{
  "topic": {
    "item": "antiinf",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755939223131_01",
      "current_version_epoch_ms": 1755939223131,
      "topic": {
        "subject": "infectio",
        "item": "antiinf"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les conséquences de la résistance bactérienne aux antibiotiques OIC-177-20-A\r\n\r\n\r\n\r\n\r\n-La résistance bactérienne aux antibiotiques peut provoquer des infections plus difficiles à traiter que celles dues à des bactéries non résistantes. Elle entraîne une augmentation des dépenses médicales, une prolongation des hospitalisations et une hausse de la mortalité.\r\n-Dans certaines situations cliniques, les patients ne peuvent être correctement soignés par aucun des antibiotiques disponibles notamment lorsqu’ils sont infectés par des bactéries toto-résistantes aux antibiotiques. Ces situations peuvent donner lieu à des complications, voire au décès du malade.\r\n-La résistance bactérienne aux antibiotiques peut nécessiter l’utilisation chez certains patients d'antibiotiques plus onéreux, ou ayant des effets secondaires plus graves ou nécessitant davantage de traitements invasifs (obligeant l’hospitalisation du patient).\r\n\r\n-Tout ceci se déroule dans un contexte où peu de nouveaux antibiotiques ont été mis sur le marché lors de ces dernières années. Connaître les conséquences de la résistance bactérienne aux antibiotiques OIC-177-20-A-La résistance bactérienne aux antibiotiques peut provoquer des infections plus difficiles à traiter que celles dues à des bactéries non résistantes. Elle entraîne une augmentation des dépenses médicales, une prolongation des hospitalisations et une hausse de la mortalité.-Dans certaines situations cliniques, les patients ne peuvent être correctement soignés par aucun des antibiotiques disponibles notamment lorsqu’ils sont infectés par des bactéries toto-résistantes aux antibiotiques. Ces situations peuvent donner lieu à des complications, voire au décès du malade.-La résistance bactérienne aux antibiotiques peut nécessiter l’utilisation chez certains patients d'antibiotiques plus onéreux, ou ayant des effets secondaires plus graves ou nécessitant davantage de traitements invasifs (obligeant l’hospitalisation du patient).-Tout ceci se déroule dans un contexte où peu de nouveaux antibiotiques ont été mis sur le marché lors de ces dernières années.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles sont les conséquences principales de la résistance bactérienne aux antibiotiques sur la prise en charge des patients ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle entraîne des infections plus difficiles à traiter que celles dues à des bactéries non résistantes.\",\r\n                \"justification\": \"La résistance bactérienne rend le traitement des infections plus complexe, nécessitant souvent des stratégies thérapeutiques alternatives.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle augmente les dépenses médicales et la durée des hospitalisations.\",\r\n                \"justification\": \"Les infections résistantes nécessitent des traitements plus coûteux et prolongent le séjour hospitalier des patients.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle réduit systématiquement le risque de complications médicales.\",\r\n                \"justification\": \"La résistance bactérienne augmente le risque de complications, ne le réduit pas.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle peut nécessiter l'utilisation d'antibiotiques plus onéreux ou plus toxiques.\",\r\n                \"justification\": \"Certaines infections résistantes requièrent des traitements plus coûteux ou avec des effets secondaires plus graves.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle permet de diminuer la durée de traitement antibiotique.\",\r\n                \"justification\": \"Au contraire, la résistance peut prolonger le traitement, elle ne le raccourcit pas.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les risques pour les patients infectés par des bactéries totalement résistantes aux antibiotiques ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les patients peuvent ne pas pouvoir être correctement soignés par aucun antibiotique disponible.\",\r\n                \"justification\": \"Certaines bactéries totalement résistantes rendent inefficace toute l'arsenal antibiotique actuel.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ces infections peuvent conduire à des complications sévères, voire au décès.\",\r\n                \"justification\": \"L'inefficacité des traitements disponibles expose les patients à des complications graves et au risque vital.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ces patients présentent systématiquement moins de symptômes que les infections sensibles.\",\r\n                \"justification\": \"La résistance ne diminue pas les symptômes, elle complique le traitement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le traitement peut toujours être réalisé par des antibiotiques standard.\",\r\n                \"justification\": \"Pour les bactéries toto-résistantes, les antibiotiques standards sont inefficaces.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ces infections n'ont aucune influence sur la durée d'hospitalisation.\",\r\n                \"justification\": \"Au contraire, elles peuvent prolonger l'hospitalisation du patient.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans le contexte de résistance bactérienne, quels sont les impacts économiques et organisationnels sur le système de santé ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Augmentation des dépenses médicales liées aux traitements plus coûteux.\",\r\n                \"justification\": \"Les infections résistantes nécessitent souvent des antibiotiques plus onéreux, augmentant le coût global des soins.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prolongation des hospitalisations pour permettre un suivi et un traitement adaptés.\",\r\n                \"justification\": \"Les traitements complexes entraînent des séjours hospitaliers plus longs pour assurer l'efficacité et la sécurité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réduction de l'utilisation des ressources hospitalières.\",\r\n                \"justification\": \"La résistance augmente l'utilisation des ressources, elle ne la réduit pas.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diminution des besoins en traitements invasifs.\",\r\n                \"justification\": \"Certaines infections résistantes nécessitent davantage de traitements invasifs, pas moins.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Aucune influence sur les coûts des soins.\",\r\n                \"justification\": \"La résistance bactérienne entraîne des coûts supplémentaires significatifs.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de la disponibilité de nouveaux antibiotiques dans la gestion des infections résistantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le manque de nouveaux antibiotiques limite les options de traitement pour les infections résistantes.\",\r\n                \"justification\": \"Peu de nouveaux antibiotiques étant disponibles, les options thérapeutiques restent limitées face aux bactéries résistantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La disponibilité de nouveaux antibiotiques réduit systématiquement la mortalité par infections résistantes.\",\r\n                \"justification\": \"Même avec de nouveaux antibiotiques, le risque de mortalité dépend du type de résistance et de l'état du patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les nouveaux antibiotiques sont toujours moins coûteux et sans effets secondaires.\",\r\n                \"justification\": \"Les nouveaux antibiotiques peuvent être coûteux et présenter des effets secondaires importants.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'absence de nouveaux antibiotiques n'a pas d'impact clinique.\",\r\n                \"justification\": \"Le manque de nouveaux antibiotiques complique la prise en charge clinique des infections résistantes.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La faible introduction de nouveaux antibiotiques accentue le recours à des traitements plus invasifs.\",\r\n                \"justification\": \"Faute d'alternatives médicamenteuses, certains patients nécessitent des interventions plus complexes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels éléments illustrent les conséquences cliniques de la résistance bactérienne sur la santé des patients ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prolongation des hospitalisations et des traitements.\",\r\n                \"justification\": \"Les infections résistantes exigent un suivi plus long et des traitements adaptés, prolongeant la durée de séjour.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Utilisation d'antibiotiques plus toxiques ou ayant des effets secondaires plus graves.\",\r\n                \"justification\": \"Certaines infections résistantes nécessitent des antibiotiques potentiellement plus dangereux pour le patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réduction de la mortalité par infection.\",\r\n                \"justification\": \"La résistance bactérienne augmente le risque de mortalité, elle ne le réduit pas.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amélioration systématique de l'efficacité des traitements.\",\r\n                \"justification\": \"La résistance diminue l'efficacité des traitements, elle ne l'améliore pas.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Complications médicales graves pouvant aller jusqu'au décès.\",\r\n                \"justification\": \"Les infections résistantes peuvent provoquer des complications sévères et parfois entraîner le décès du patient.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}