{
  "topic": {
    "item": "diarrheeinf",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755935078971_01",
      "current_version_epoch_ms": 1755935078971,
      "topic": {
        "subject": "infectio",
        "item": "diarrheeinf"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nIdentifier les situations à prendre en charge en urgence OIC-176-03-A\r\n\r\n\r\n\r\nIl existe 5 situations cliniques à rechercher pour une éventuelle prise en charge en urgence\r\n1. Déshydratation aigue : fréquente aux âges extrêmes, ou si patients polymédiqués (sous diurétiques), elle dépend de la fréquence des selles, du mécanisme (plus fréquent si sécrétoire), et de la présence de vomissements qui entravent la réhydratation\r\n2. Sepsis : voir item 157\r\n3. Syndrome hémolytique et urémique (SHU) et purpura thrombotique thrombocytopénique :\r\nComplications des infections à Shigella spp ou à Escherichia coli  enterohémorragique (EHEC) dues à la production de shiga-toxines. Plus fréquentes chez l'enfant que chez l’adulte, à évoquer devant une pâleur (anémie hémolytique avec schizocytes), un purpura,  une hématurie, une insuffisance rénale organique (1ère cause d'IRA avant 3 ans- cf item 348), des oedèmes (absence de perte de poids malgré une diarrhée = attention !), une HTA, une anurie ou oligurie. Ce syndrome arrive secondairement à la diarrhée qu'il est donc important de rechercher. La suspicion d'un SHU justifie un avis néphrologique ou néphropédiatrique urgent\r\n4. Tableau pseudo-occlusif post-diarrhée : facteurs favorisants = prise de lopéramide, hypokaliémie, colite \r\n5. Diarrhée fébrile au retour de voyage : penser à un paludisme et le rechercher (item 170)\r\n\r\nCritères d’hospitalisation : âge < 3 mois, perte de poids ≥10% chez l’enfant ou 8% chez l’adulte, vomissements incoercibles, sepsis (dysfonction hémodynamique: tachycardie chez l'enfant, hypoTA chez l'adulte, hypoperfusion) et/ou neurologique (somnolence, irritabilité, confusion) et/ou polypnée, syndrome occlusif, co-morbidité décompensée, dénutrition sous-jacente, diarrhée fébrile au retour d’un pays d’endémie  palustre  sociaux (capacité de surveillance à domicile, de reconsulter en urgence) Identifier les situations à prendre en charge en urgence OIC-176-03-AIl existe5 situations cliniquesà rechercher pour une éventuelle prise en charge en urgence1.Déshydratation aigue: fréquente aux âges extrêmes, ou si patients polymédiqués (sous diurétiques), elle dépend de la fréquence des selles, du mécanisme (plus fréquent si sécrétoire), et de la présence de vomissements qui entravent la réhydratation2.Sepsis: voir item 1573. Syndrome hémolytique et urémique (SHU) et purpura thrombotique thrombocytopénique :Complications des infections àShigella sppou àEscherichia colienterohémorragique (EHEC) dues à la production de shiga-toxines. Plus fréquentes chez l'enfant que chez l’adulte, à évoquer devant une pâleur (anémie hémolytique avec schizocytes), un purpura,  une hématurie, une insuffisance rénale organique (1ère cause d'IRAavant 3 ans- cf item 348), desoedèmes(absence de perte de poids malgré une diarrhée = attention !), une HTA, une anurie ou oligurie. Ce syndrome arrive secondairement à la diarrhée qu'il est donc important de rechercher. La suspicion d'un SHU justifie un avis néphrologique ou néphropédiatrique urgent4. Tableau pseudo-occlusif post-diarrhée : facteurs favorisants = prise de lopéramide, hypokaliémie, colite5. Diarrhée fébrile au retour de voyage : penser à unpaludismeet le rechercher (item 170)Critères d’hospitalisation: âge < 3 mois, perte de poids ≥10% chez l’enfant ou 8% chez l’adulte, vomissements incoercibles, sepsis (dysfonction hémodynamique: tachycardie chez l'enfant, hypoTA chez l'adulte, hypoperfusion) et/ou neurologique (somnolence, irritabilité, confusion) et/ou polypnée, syndrome occlusif, co-morbidité décompensée, dénutrition sous-jacente, diarrhée fébrile au retour d’un pays d’endémie  palustre  sociaux (capacité de surveillance à domicile, de reconsulter en urgence)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Chez quel patient doit-on suspecter une déshydratation aiguë nécessitant une prise en charge urgente ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Un nourrisson de 2 mois présentant des vomissements incoercibles et des selles fréquentes\",\r\n                \"justification\": \"Chez les âges extrêmes, la déshydratation est fréquente, surtout en présence de vomissements qui entravent la réhydratation. L'âge <3 mois est un critère d'hospitalisation.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Un adulte polymédiqué sous diurétiques ayant une diarrhée sévère\",\r\n                \"justification\": \"Les patients polymédiqués, notamment sous diurétiques, présentent un risque accru de déshydratation aiguë en raison de pertes liquidiennes aggravées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un adulte avec une diarrhée légère et pas de vomissements\",\r\n                \"justification\": \"Une diarrhée légère sans vomissements ne constitue pas une situation nécessitant une prise en charge urgente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un enfant de 5 ans avec une diarrhée modérée et une bonne hydratation\",\r\n                \"justification\": \"L'absence de perte de poids significative et de vomissements incoercibles exclut une urgence.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Un adulte jeune avec une constipation occasionnelle\",\r\n                \"justification\": \"La constipation occasionnelle n'est pas un facteur de déshydratation aiguë ni une indication d'hospitalisation urgente.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels signes cliniques doivent faire suspecter un syndrome hémolytique et urémique (SHU) chez un enfant ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Pâleur, purpura et anurie après une diarrhée\",\r\n                \"justification\": \"Le SHU se manifeste par une anémie hémolytique avec schizocytes, un purpura et une insuffisance rénale organique, souvent secondaire à une diarrhée.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Oedèmes avec absence de perte de poids malgré la diarrhée\",\r\n                \"justification\": \"La présence d'œdèmes malgré la diarrhée est un signe caractéristique du SHU et doit alerter sur une complication rénale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fièvre isolée sans autres symptômes\",\r\n                \"justification\": \"La fièvre seule n'est pas suffisante pour suspecter un SHU, qui nécessite des signes hématologiques et rénaux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diarrhée aiguë sans anomalie biologique\",\r\n                \"justification\": \"Le SHU survient secondairement à la diarrhée mais nécessite la présence d'anomalies hématologiques et rénales pour le diagnostic.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Toux et rhinorrhée\",\r\n                \"justification\": \"Les symptômes respiratoires ne sont pas associés au SHU et ne constituent pas une urgence néphrologique.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle situation clinique justifie la recherche urgente d'un paludisme ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Diarrhée fébrile après un retour d'un pays d'endémie\",\r\n                \"justification\": \"Une diarrhée fébrile au retour d'un pays d'endémie palustre doit faire penser au paludisme et justifie un diagnostic urgent.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diarrhée fébrile survenant en période hivernale en France sans voyage récent\",\r\n                \"justification\": \"Sans exposition dans un pays d'endémie, la suspicion de paludisme n'est pas justifiée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Constipation chronique après voyage\",\r\n                \"justification\": \"La constipation n'est pas un signe de paludisme et ne nécessite pas une prise en charge urgente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fièvre isolée sans diarrhée après voyage\",\r\n                \"justification\": \"Même si la fièvre est présente, l'association avec une diarrhée fébrile post-voyage est le critère principal pour suspecter le paludisme.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Vomissements incoercibles sans fièvre\",\r\n                \"justification\": \"Les vomissements seuls ne suffisent pas pour suspecter un paludisme.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels facteurs favorisent un tableau pseudo-occlusif post-diarrhée ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Prise de lopéramide\",\r\n                \"justification\": \"La prise de lopéramide peut favoriser un tableau pseudo-occlusif après diarrhée en ralentissant le transit intestinal.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Hypokaliémie\",\r\n                \"justification\": \"L'hypokaliémie favorise les troubles de motilité intestinale, contribuant au pseudo-occlusif.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Colite sous-jacente\",\r\n                \"justification\": \"Une colite peut prédisposer à un tableau pseudo-occlusif post-diarrhée en perturbant la motricité intestinale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Constipation chronique\",\r\n                \"justification\": \"La constipation chronique n'est pas un facteur direct de pseudo-occlusion post-diarrhée.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Déshydratation modérée sans diarrhée\",\r\n                \"justification\": \"La déshydratation seule, sans diarrhée ni facteurs favorisants, ne provoque pas de pseudo-occlusion.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels critères cliniques justifient l'hospitalisation pour une diarrhée aiguë ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Âge < 3 mois\",\r\n                \"justification\": \"Un nourrisson de moins de 3 mois doit être hospitalisé en raison du risque élevé de déshydratation et de complications.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Perte de poids ≥10% chez l'enfant ou ≥8% chez l'adulte\",\r\n                \"justification\": \"Une perte de poids importante traduit une déshydratation significative, nécessitant une hospitalisation.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Sepsis avec dysfonction hémodynamique\",\r\n                \"justification\": \"Le sepsis avec tachycardie, hypotension ou hypoperfusion justifie une prise en charge urgente à l'hôpital.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diarrhée modérée sans signes de déshydratation\",\r\n                \"justification\": \"Une diarrhée modérée sans complications ne nécessite pas systématiquement une hospitalisation.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Constipation légère avec appétit conservé\",\r\n                \"justification\": \"La constipation légère n'est pas un critère d'hospitalisation pour diarrhée aiguë.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}