{
  "topic": {
    "item": "IU",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755344460296_01",
      "current_version_epoch_ms": 1755344460296,
      "topic": {
        "subject": "infectio",
        "item": "IU"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître le principe de la prise en charge des pyélonéphrites aiguës compliquées OIC-161-12-B\r\n\r\n\r\n\r\n\r\n\r\nUne imagerie (idéalement scanner) doit systématiquement être réalisée dans le cas des PNA à risque de complications (dans les 24h) ou des PNA graves 157 et 158  (en urgence)\r\nEn cas de PNA à risques de complications, le traitement repose sur les C3G IV en hospitalisation\r\ncritères de risque de complication: homme, grossesse, anomalie de l'appareil urinaire, âge (+65 ans avec au moins 2 critères de Fried; + 75 ans), immunossuppression, insuffisance rénale (DFG < 30 ml/mn)\r\ncritères de gravité: obstacle, nécessité de drainage des urines, sepsis, choc septique, qSOFA 2 ou 3\r\nla pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur).\r\nfacteurs de risque de BLSE: colonisation à BLSE < 3 mois, amoxicilline-acide clavulanique ou C2-3G < 3 mois, fluoroquinolone < 3 mois, hospitalisation < 3 mois, vie en institution de long séjour, voyage en zone d'endémie de BLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)\r\n\r\nPNA à risque de complication\r\n. C3G parentérale (si hospitalisation) ou ciprofloxacine ou levofloxacine (sauf si FQ < 3 mois)\r\n. si contre-indication: aminosides ou aztréonam\r\n\r\nEn cas de PNA grave le traitement repose sur :\r\nmesures de réanimation\r\nbi-antibiothérapie qui doit être mise en place immédiatement (6% de mortalité supplémentaire par heure de retard à la mise en place de l’antibiothérapie) dès lors que le patient est en sepsis grave\r\nC3G IV + amikacine (Aminoside recommandé dans les IU car moins de résistances sur les BGN que la gentamicine) à forte dose\r\nEn cas d’allergie aux pénicillines : Aztréonam + Amikacine\r\nEn cas de facteurs de risque de BLSE : carbapénème + amikacine (éventuellement pipéracilline-tazobactam + amikacine si absence de choc septique et souche sensible)\r\nEn cas d’obstacle sur les voies urinaires : drainage ou dérivation en urgence du haut appareil urinaire. Ce traitement ne doit pas retarder la mise en place de l’antibiothérapie qui doit être débutée au plus tôt.\r\n\r\n\r\nLe relai par une antibiothérapie idéalement orale avec un spectre plus étroit doit être fait dès que possible pour une durée totale de traitement de 10 jours. Connaître le principe de la prise en charge des pyélonéphrites aiguës compliquées OIC-161-12-BUne imagerie (idéalement scanner) doit systématiquement être réalisée dans le cas des PNA à risque de complications (dans les 24h) ou desPNA graves 157et158(en urgence)En cas de PNA à risques de complications, le traitement repose sur les C3G IV en hospitalisationcritères de risque de complication: homme, grossesse, anomalie de l'appareil urinaire, âge (+65 ans avec au moins 2 critères de Fried; + 75 ans), immunossuppression, insuffisance rénale (DFG < 30 ml/mn)critères de gravité: obstacle, nécessité de drainage des urines, sepsis, choc septique, qSOFA 2 ou 3la pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur).facteurs de risque de BLSE: colonisation à BLSE < 3 mois, amoxicilline-acide clavulanique ou C2-3G < 3 mois, fluoroquinolone < 3 mois, hospitalisation < 3 mois, vie en institution de long séjour, voyage en zone d'endémie de BLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)PNA à risque de complication. C3G parentérale (si hospitalisation) ou ciprofloxacine ou levofloxacine (sauf si FQ < 3 mois). si contre-indication: aminosides ou aztréonamEn cas de PNA grave le traitement repose sur :mesures de réanimationbi-antibiothérapie qui doit être mise en place immédiatement (6% de mortalité supplémentaire par heure de retard à la mise en place de l’antibiothérapie) dès lors que le patient est en sepsis graveC3G IV + amikacine (Aminoside recommandé dans les IU car moins de résistances sur les BGN que la gentamicine) à forte doseEn cas d’allergie aux pénicillines : Aztréonam + AmikacineEn cas de facteurs de risque de BLSE : carbapénème + amikacine (éventuellement pipéracilline-tazobactam + amikacine si absence de choc septique et souche sensible)En cas d’obstacle sur les voies urinaires : drainage ou dérivation en urgence du haut appareil urinaire. Ce traitement ne doit pas retarder la mise en place de l’antibiothérapie qui doit être débutée au plus tôt.Le relai par une antibiothérapie idéalement orale avec un spectre plus étroit doit être fait dès que possible pour une durée totale de traitement de 10 jours.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la prise en charge initiale d'une pyélonéphrite aiguë grave ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Bi-antibiothérapie à base de C3G IV + amikacine\",\r\n                \"justification\": \"La bi-antibiothérapie associant une C3G IV et de l'amikacine est recommandée dès la découverte d'une pyélonéphrite aiguë grave avec sepsis, afin de réduire le délai de traitement et la mortalité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amoxicilline-acide clavulanique IV\",\r\n                \"justification\": \"Ce traitement n'est pas recommandé en urgence pour une pyélonéphrite aiguë grave, surtout si le patient présente des facteurs de risque de BLSE.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fluoroquinolones par voie orale\",\r\n                \"justification\": \"Les fluoroquinolones ne sont pas indiquées en première intention pour les formes graves de pyélonéphrite aiguë, surtout si un traitement par voie orale est prévu.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Monothérapie par céfazoline\",\r\n                \"justification\": \"La céfazoline seule ne couvre pas de manière adéquate les bactéries résistantes dans le cadre d'une pyélonéphrite aiguë grave, surtout en présence de sepsis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antibiothérapie à spectre étroit par voie orale\",\r\n                \"justification\": \"Une antibiothérapie par voie orale à spectre étroit ne peut être utilisée qu'après stabilisation de l'état du patient et seulement pour les formes moins graves.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les critères de gravité d'une pyélonéphrite aiguë ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Obstruction des voies urinaires, sepsis, et qSOFA de 2 ou 3\",\r\n                \"justification\": \"Les critères de gravité incluent l'obstruction, la présence de sepsis, et un score qSOFA élevé, qui indiquent une décompensation sévère nécessitant une prise en charge urgente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Age > 65 ans et aucune comorbidité\",\r\n                \"justification\": \"L'âge seul n'est pas un critère de gravité. Il faut des comorbidités associées et d'autres critères comme l'obstruction ou le sepsis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Présence de fièvre et douleur lombaire\",\r\n                \"justification\": \"Bien que fréquents, la fièvre et la douleur lombaire ne sont pas des critères de gravité suffisants pour diagnostiquer une pyélonéphrite aiguë grave.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Antécédents de cystite récidivante\",\r\n                \"justification\": \"Les cystites récidivantes ne sont pas des critères de gravité. La pyélonéphrite aiguë grave est plutôt définie par des signes de sepsis ou de complications urinaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Présence d'un diabète de type 2 non contrôlé\",\r\n                \"justification\": \"Le diabète est un facteur de risque de complications mais n'est pas un critère de gravité immédiate pour une pyélonéphrite aiguë.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le traitement de choix pour une pyélonéphrite aiguë à risque de complications chez un homme de 70 ans ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"C3G IV en hospitalisation\",\r\n                \"justification\": \"Les C3G IV sont le traitement recommandé pour les PNA à risque de complications, particulièrement chez un patient de 70 ans avec des critères de risque.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amoxicilline-acide clavulanique IV\",\r\n                \"justification\": \"Ce traitement n'est pas suffisamment efficace pour une pyélonéphrite aiguë à risque de complications, surtout avec des facteurs de risque de résistance.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fluoroquinolones par voie orale\",\r\n                \"justification\": \"Les fluoroquinolones par voie orale sont contre-indiquées dans ce contexte à cause du risque de résistance bactérienne et de l'inefficacité face à certaines souches.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ciprofloxacine IV seule\",\r\n                \"justification\": \"La ciprofloxacine IV seule ne suffit pas en cas de pyélonéphrite aiguë à risque de complications, surtout sans couverture contre les BLSE.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Tétracycline orale\",\r\n                \"justification\": \"La tétracycline n'est pas recommandée pour le traitement des pyélonéphrites aiguës, en particulier dans les cas à risque de complications.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les mesures urgentes à prendre en cas de pyélonéphrite aiguë grave avec obstacle des voies urinaires ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Drainage ou dérivation du haut appareil urinaire\",\r\n                \"justification\": \"Le drainage ou la dérivation des voies urinaires est essentiel pour décompresser l'appareil urinaire et permettre l'efficacité du traitement antibiotique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Augmenter la posologie des antibiotiques par voie orale\",\r\n                \"justification\": \"Les antibiotiques doivent être administrés par voie intraveineuse dans les situations graves et ne doivent pas être augmentés par voie orale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Administration d'une dose unique de fluoroquinolone IV\",\r\n                \"justification\": \"Une seule dose de fluoroquinolone ne suffira pas à traiter une pyélonéphrite aiguë grave avec sepsis, une bi-antibiothérapie est nécessaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Surveillance stricte sans traitement antibiotique\",\r\n                \"justification\": \"L'absence de traitement antibiotique dans cette situation augmenterait la mortalité, car les infections urinaires graves doivent être traitées immédiatement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Hydratation orale exclusive\",\r\n                \"justification\": \"En cas de sepsis et d'obstruction, l'hydratation orale seule ne suffira pas. Il est essentiel d'administrer des antibiotiques par voie intraveineuse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelles sont les mesures à prendre dès la mise en place d'une antibiothérapie chez un patient en sepsis grave pour une pyélonéphrite aiguë ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Commencer la bi-antibiothérapie immédiatement\",\r\n                \"justification\": \"Le début rapide de la bi-antibiothérapie est crucial pour réduire la mortalité, chaque heure de retard augmente le risque de décès.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Attendre la culture des urines avant d'initier l'antibiothérapie\",\r\n                \"justification\": \"Il est vital de commencer l'antibiothérapie avant même les résultats de la culture pour éviter un retard qui pourrait aggraver l'état du patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Utiliser uniquement un antibiotique de large spectre par voie orale\",\r\n                \"justification\": \"Un antibiotique par voie orale seul ne suffit pas pour traiter une pyélonéphrite aiguë grave avec sepsis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Limiter l'antibiothérapie à un traitement ciblé après 24 heures\",\r\n                \"justification\": \"Le traitement doit être administré sans retard, en fonction du profil de résistance des bactéries, pour éviter la progression du sepsis.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Interrompre l'antibiothérapie après 48 heures en l'absence de symptômes\",\r\n                \"justification\": \"L'antibiothérapie ne doit pas être interrompue avant la fin du traitement, même en l'absence de symptômes, pour éviter une rechute.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}