{
  "topic": {
    "item": "exanthemeped",
    "subject": "ped"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755901735458_01",
      "current_version_epoch_ms": 1755901735458,
      "topic": {
        "subject": "ped",
        "item": "exanthemeped"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nMaladies infectieuses éruptives : maladie de Kawasaki OIC-164-10-A\r\n\r\n\r\n\r\n\r\nEpidémiologie/physiopathologie\r\n- vascularite des moyens vaisseaux dont la physiopathologie précise est encore inconnue : conjonction de facteurs immunitaires et environnementaux (dont infectieux) sur un terrain de prédisposition génétique.\r\n- Concerne les jeunes enfants (< 5 ans)\r\n- Plus grande fréquence dans certaines populations (Asie), formes sévères \"Kawasaki Shock\" plus fréquentes chez Afro-Caribéen\r\n- Récemment (Avril 2020) : description de syndrome \"Kawasaki-like\" appelé syndrome d'inflammation multi-systémique de l'enfant (PIMS pour l'acronyme anglais) faisant suite à une infection par le SARS-COv2 se différenciant du Kawasaki par une plus grande fréquence de l'atteinte myocardique notamment\r\n\r\nCaractéristiques cliniques\r\nLe diagnostic repose sur un faisceau d'arguments\r\n\r\nForme classique complète :\r\n- associe une fièvre depuis 5 jours ou plus (Fièvre prolongée, Hyperthermie/fièvre SD-044) et 4 critères parmi les suivants (critères majeurs),\r\n           - exanthème maculopapuleux ou érythème diffus du tronc et des membres avec desquamation fine précoce du siège à J5\r\n           -atteinte des extrémités avec érythème des paumes et des plantes et/ou œdèmes des mains et des pieds et/ou desquamation fine subaiguë (plus tardive, vers J10)\r\n           - conjonctivite bulbaire bilatérale non suppurative\r\n           - atteinte oropharyngée : glossite et/ou chéilite et/ou pharyngite\r\n           - adénopathies cervicales > 1,5cm bilatérales mais avec possibilité de localisation unilatérale (ou asymétrique) pouvant parfois faire évoquer le diagnostic de phlegmon donc y penser devant une évolution atypique d'un \"adénophlegmon\" cervical voire parapharyngé sans documentation bactérienne\r\n! : attention les critères majeurs ne sont pas tous contemporains, il est donc important de bien les rechercher lors de l'entretien de recueil d'anamnèse\r\n! : une irritabilité importante est quasi constante chez le nourrisson et le jeune enfant.\r\nD'autres atteintes d'organe peuvent s'associer (vascularite systémique): cardiaque (myocardite, péricardite), hépatobiliaire (hépatite, hydrocholécyste), neurologiques (méningite aseptique, encéphalite), pulmonaires, oculaires (uvéite) ou digestives\r\n\r\nForme incomplète\r\nIl existe des formes incomplètes (moins de 4 critères majeurs) pouvant faire errer le diagnostic notamment chez l'enfant plus jeune et exposant ainsi à un plus fort risque de complication cardiaque.\r\nEn présence d'une fièvre prolongée au delà de 5 jours et inexpliquée, avec un patient altéré sur le plan de l'état général, il est donc important de pouvoir investiguer ce diagnostic (en plus du bilan infectieux) par un bilan biologique et une échographie cardiaque.\r\nUne échographie cardiaque normale n'élimine pas le diagnostic mais en cas de dilatation coronaire, le diagnostic peut être retenu même si il y a moins de 4 autres critères majeurs autres que la fièvre\r\n\r\nAnomalies biologiques\r\nLes anomalies suivantes sont souvent observées :\r\n- syndrome inflammatoire : CRP et VS élevée, hyperleucocytose, thrombocytose (apparaissant plus tardivement (J10) par rapport aux autres paramètres), hypoalbuminémie\r\n- anomalie hépatique : cytolyse modérée (fréquente), plus rarement élévation de la bilirubine\r\n- leucocyturie aseptique très fréquente\r\n- méningite aseptique (lorsque la PL est faite)\r\n\r\nComplications\r\n- aigues : forme multisystémique \"Kawasaki shock\" avec myocardite, atteinte multiviscérale, syndrome d’activation macrophagique\r\n\r\n- subaiguë : dilatation des coronaires pouvant aller jusqu'à l'anévrysme. Le risque de dilatation est majoré au delà de 10 jours d'évolution sans traitement, le diagnostic de maladie de Kawasaki est donc urgent\r\nLe diagnostic se fait à l'échographie cardiaque transthoracique par un cardiologue ayant l'expérience de cette maladie\r\n\r\nPrise en charge/Orientation\r\nUne suspicion de maladie de Kawasaki justifie un bilan hospitalier\r\nLa prise en charge thérapeutique une fois le diagnostic posé est toujours hospitalière et associe une perfusion d'immunoglobuline polyvalente intraveineuse ainsi que de l'aspirine à dose anti inflammatoire puis anti aggrégante pour une durée totale de 6 à 8 semaines\r\n\r\nUne surveillance cardiologique avec échographie doit être mise en place Maladies infectieuses éruptives : maladie de Kawasaki OIC-164-10-AEpidémiologie/physiopathologie- vascularite des moyens vaisseaux dont la physiopathologie précise est encore inconnue : conjonction de facteurs immunitaires et environnementaux (dont infectieux) sur un terrain de prédisposition génétique.- Concerne lesjeunes enfants(< 5 ans)- Plus grande fréquence dans certaines populations (Asie), formes sévères \"Kawasaki Shock\" plus fréquentes chez Afro-Caribéen- Récemment (Avril 2020) : description de syndrome \"Kawasaki-like\" appelé syndrome d'inflammation multi-systémique de l'enfant (PIMS pour l'acronyme anglais) faisant suite à une infection par le SARS-COv2 se différenciant du Kawasaki par une plus grande fréquence de l'atteinte myocardique notammentCaractéristiques cliniquesLe diagnostic repose sur un faisceau d'argumentsForme classique complète :-associeune fièvre depuis 5 jours ou plus (Fièvre prolongée,Hyperthermie/fièvre SD-044) et 4 critères parmi les suivants (critères majeurs),-exanthème maculopapuleux ou érythème diffusdu tronc et des membres avec desquamation fine précoce du siège à J5-atteinte des extrémitésavec érythème des paumes et des plantes et/ou œdèmes des mains et des pieds et/ou desquamation fine subaiguë (plus tardive, vers J10)-conjonctivitebulbaire bilatérale non suppurative- atteinteoropharyngée: glossite et/ou chéilite et/ou pharyngite-adénopathiescervicales > 1,5cm bilatérales mais avec possibilité de localisation unilatérale (ou asymétrique) pouvant parfois faire évoquer le diagnostic de phlegmon donc y penser devant une évolution atypique d'un \"adénophlegmon\" cervical voire parapharyngé sans documentation bactérienne! : attention les critères majeurs ne sont pas tous contemporains, il est donc important de bien les rechercher lors de l'entretien de recueil d'anamnèse! : uneirritabilité importanteest quasi constante chez le nourrisson et le jeune enfant.D'autres atteintes d'organe peuvent s'associer (vascularite systémique): cardiaque (myocardite, péricardite), hépatobiliaire (hépatite, hydrocholécyste), neurologiques (méningite aseptique, encéphalite), pulmonaires, oculaires (uvéite) ou digestivesForme incomplèteIl existe des formes incomplètes (moins de 4 critères majeurs) pouvant faire errer le diagnostic notamment chez l'enfant plus jeune et exposant ainsi à un plus fort risque de complication cardiaque.En présence d'une fièvre prolongée au delà de 5 jours et inexpliquée, avec un patient altéré sur le plan de l'état général, il est donc important de pouvoir investiguer ce diagnostic (en plus du bilan infectieux) par un bilan biologique et une échographie cardiaque.Une échographie cardiaque normale n'élimine pas le diagnostic mais en cas de dilatation coronaire, le diagnostic peut être retenu même si il y a moins de 4 autres critères majeurs autres que la fièvreAnomalies biologiquesLes anomalies suivantes sont souvent observées :- syndrome inflammatoire : CRP et VS élevée, hyperleucocytose, thrombocytose (apparaissant plus tardivement (J10) par rapport aux autres paramètres), hypoalbuminémie- anomalie hépatique : cytolyse modérée (fréquente), plus rarement élévation de la bilirubine- leucocyturie aseptique très fréquente- méningite aseptique (lorsque la PL est faite)Complications- aigues : forme multisystémique \"Kawasaki shock\" avec myocardite, atteinte multiviscérale, syndrome d’activation macrophagique- subaiguë :dilatation des coronairespouvant aller jusqu'à l'anévrysme. Le risque de dilatation est majoré au delà de 10 jours d'évolution sans traitement, le diagnostic de maladie de Kawasaki est donc urgentLe diagnostic se fait àl'échographie cardiaquetransthoracique par un cardiologue ayant l'expérience de cette maladiePrise en charge/OrientationUne suspicion de maladie de Kawasaki justifie un bilan hospitalierLa prise en charge thérapeutique une fois le diagnostic posé est toujourshospitalièreet associe une perfusion d'immunoglobuline polyvalente intraveineuse ainsi que de l'aspirine à dose anti inflammatoire puis anti aggrégante pour une durée totale de 6 à 8 semainesUnesurveillance cardiologiqueavec échographie doit être mise en place\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les éléments définissant une forme classique complète de maladie de Kawasaki.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La présence d’une fièvre depuis \\u2265 5 jours associée à 4 critères majeurs permet de définir la forme complète.\",\r\n\"justification\": \"La forme classique complète associe une fièvre prolongée (au moins 5 jours) et 4 critères majeurs.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une conjonctivite bulbaire bilatérale non suppurative constitue un critère majeur.\",\r\n\"justification\": \"La conjonctivite bulbaire bilatérale non suppurative fait partie des critères majeurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Des adénopathies cervicales > 1,5 cm doivent être obligatoirement bilatérales et strictement symétriques.\",\r\n\"justification\": \"Les adénopathies sont classiquement > 1,5 cm et bilatérales, mais une localisation unilatérale ou asymétrique est possible.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’atteinte des extrémités (érythème des paumes/plantes, œdèmes, desquamation fine) est un critère majeur.\",\r\n\"justification\": \"L’atteinte des extrémités, incluant érythème, œdèmes et desquamation fine subaiguë, figure parmi les critères majeurs.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les critères majeurs doivent être tous contemporains lors de l’examen clinique initial.\",\r\n\"justification\": \"Les critères majeurs ne sont pas nécessairement contemporains ; il faut les rechercher dans l’anamnèse.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître la conduite à tenir et les pièges diagnostiques devant une forme incomplète.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Devant une fièvre inexpliquée > 5 jours avec altération de l’état général, il faut envisager un bilan biologique et une échographie cardiaque.\",\r\n\"justification\": \"En cas de fièvre prolongée inexpliquée, il est important d’investiguer la maladie de Kawasaki par des examens biologiques et une échographie cardiaque.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une échographie cardiaque normale élimine le diagnostic.\",\r\n\"justification\": \"Une échographie normale n’élimine pas le diagnostic.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La mise en évidence d’une dilatation coronaire à l’échographie permet de retenir le diagnostic même s’il y a < 4 critères majeurs (hors fièvre).\",\r\n\"justification\": \"Une dilatation des coronaires permet de retenir le diagnostic malgré un nombre de critères majeurs insuffisant.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les formes incomplètes exposent à un moindre risque de complications cardiaques.\",\r\n\"justification\": \"Les formes incomplètes exposent au contraire à un risque plus élevé de complications cardiaques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le diagnostic repose sur la documentation bactérienne d’un adénophlegmon cervical.\",\r\n\"justification\": \"Une localisation unilatérale peut faire évoquer un phlegmon, mais l’absence de documentation bactérienne et l’évolution atypique doivent faire discuter la maladie de Kawasaki.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les anomalies biologiques évocatrices.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Syndrome inflammatoire avec CRP et VS élevées, hyperleucocytose et hypoalbuminémie.\",\r\n\"justification\": \"Ces éléments sont fréquemment observés.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Thrombocytose apparaissant plus tardivement, vers J10.\",\r\n\"justification\": \"La thrombocytose survient plus tardivement par rapport aux autres paramètres, vers J10.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Cytolyse hépatique modérée fréquente.\",\r\n\"justification\": \"Une cytolyse modérée est fréquente.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Élévation de la bilirubine fréquente et constante.\",\r\n\"justification\": \"L’élévation de la bilirubine est plus rare.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Leucocyturie aseptique très fréquente.\",\r\n\"justification\": \"La leucocyturie aseptique est très fréquente.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Identifier les complications et l’urgence diagnostique.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le risque de dilatation des coronaires augmente au-delà de 10 jours d’évolution sans traitement.\",\r\n\"justification\": \"Le risque de dilatation est majoré après 10 jours sans traitement.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le diagnostic des atteintes coronaires se fait par échographie cardiaque transthoracique.\",\r\n\"justification\": \"L’échographie cardiaque transthoracique est l’examen de référence pour la dilatation coronaire.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le \"Kawasaki shock\" peut associer myocardite et atteinte multiviscérale.\",\r\n\"justification\": \"La forme multisystémique \"Kawasaki shock\" comprend myocardite et atteinte multiviscérale.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le syndrome d’activation macrophagique n’est pas décrit dans cette maladie.\",\r\n\"justification\": \"Le syndrome d’activation macrophagique est mentionné parmi les complications aiguës.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le diagnostic n’est pas urgent car les complications coronaires surviennent précocement et inéluctablement.\",\r\n\"justification\": \"Le diagnostic est urgent précisément pour prévenir la dilatation coronaire dont le risque augmente après 10 jours sans traitement.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les éléments clés de la prise en charge et de l’orientation.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Toute suspicion justifie un bilan hospitalier.\",\r\n\"justification\": \"Une suspicion de maladie de Kawasaki motive une évaluation à l’hôpital.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le traitement associe perfusion d’immunoglobulines intraveineuses et aspirine à dose anti-inflammatoire puis anti-agrégante.\",\r\n\"justification\": \"La prise en charge thérapeutique hospitalière combine immunoglobulines IV et aspirine avec séquence anti-inflammatoire puis anti-agrégante.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La durée totale du traitement par aspirine est de 6 à 8 semaines.\",\r\n\"justification\": \"La durée indiquée pour l’aspirine est de 6 à 8 semaines.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une surveillance cardiologique avec échographies doit être mise en place.\",\r\n\"justification\": \"Une surveillance cardiologique échographique est requise.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un traitement ambulatoire d’emblée est recommandé en première intention.\",\r\n\"justification\": \"Le traitement est toujours hospitalier une fois le diagnostic posé.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}