{
  "topic": {
    "item": "antalgie",
    "subject": "soinspal"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755272796468_01",
      "current_version_epoch_ms": 1755272796468,
      "topic": {
        "subject": "soinspal",
        "item": "antalgie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les modalités de prescription des antalgiques de palier 3 OIC-135-07-A\r\n\r\n\r\n\r\nLes opioïdes forts incluent des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.\r\n\r\nPrincipaux opioides forts\r\n·     Morphine : chlorhydrate et sulfate de morphine (voie sous cutanée, IM, IV, péridurale et intrathécale), sulfate de morphine par voie orale : formes LP (12 h) et LI (4 h) adaptées à l’initiation du traitement, à l’urgence, aux accès douloureux paroxystiques (ADP) et aux douleurs iatrogènes (des soins).\r\n·      Oxycodone, agoniste semi synthétique (formes orales (LP (12H)et LI (4 H) et IV, SC).\r\n·      Fentanyl, dérivé opioïde de synthèse\r\n-      disponible par voie transdermique (72 h) (liposolubilité) en relais d’un opioïde fort pour une douleur stable (non adaptée pour la titration) avec possibilité d’inter-doses LI de morphine ou oxycodone, y compris pour les ADP de la douleur du cancer \r\n-       voie transmuqueuse  (délai d’action de 10 à 15 mns et durée d’action de 1 à 2 h) : AMM dans les ADP chez les patients ayant déjà un traitement de fond par opioïde fort stabilisé pour les douleurs cancéreuses, sans dépasser 4 doses par jour.\r\n·        Hydromorphone (chlorhydrate) : dérivé semi-synthétique, sous forme orale (LP uniquement) indiqué dans les douleurs cancéreuses en 2nde intention en cas de résistance ou intolérance aux opioides forts.  \r\n·         Méthadone : opioïde majoritairement dévolu au traitement substitutif de pharmacodépendance aux opioïdes. Dispose aussi d’une AMM dans la douleur associée au cancer après échec des autres antalgiques opioïdes forts.\r\n·          Buprénorphine : agoniste partiel parfois proposé dans les douleurs intenses notamment post-opératoires et néoplasiques mais généralement plus souvent comme traitement substitutif de la pharmacodépendance (voir méthadone)\r\n\r\nMécanisme d’action et classification\r\n·      Fixation sur les récepteurs opioïdes notamment récepteurs mu au niveau cérébral, médullaire et périphérique\r\n·      Agonistes purs : morphine, hydromorphone, oxycodone, fentanyl, méthadone, pas d’effet antalgique plafond (sauf buprénorphine et nalbuphine)\r\n·     Antagonistes : traitement du surdosage des opiacés naloxone (action périphérique et SNC) et des effets indésirables : :  naloxegol et methylnaltrexone (antagonistes passant pas ou peu la barrière hémato-méningée avec action périphérique)\r\n\r\nTableau 1 : Equi-analgésie des principaux opioïdes forts par voie orale ou parentérale \r\n\r\n\r\n\r\nMorphine per os\r\n\r\nMorphine SC\r\n\r\nMorphine IV\r\n\r\nOxycodone per os\r\n\r\nOxycodone IV\r\n\r\n\r\n1\r\n\r\n½\r\n\r\n1/3\r\n\r\n1/2\r\n\r\n1/3\r\n\r\nRemarques sur le tableau 1 :\r\n·     Le changement d’opioïdes ou de voie d’administration est une opération complexe qui nécessite l’estimation de la posologie du nouveau traitement, la mise en place du relai en toute sécurité et la prise en compte de la cinétique des galéniques.\r\n·     La meilleure stratégie consiste lors du changement à calculer une posologie la plus sécuritaire possible (quitte à sous doser) , associée à une titration par les interdoses d’opioides d’action rapide.\r\n·     Pour toute information complémentaire se référer à  https://opioconvert.fr\r\n\r\nTableau 2 : Délais et durées d’action des agonistes disponibles \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nJaune = délai action, rouge= durée action maximale.\r\nM : morphine, O : oxycodone ; H : hydromorphone\r\nParamètres de sécurité : pour les crises douloureuses et/ou la gestion des interdoses, période d’interdiction entre 2 prises : délai d’action ; pour les traitements de fond (continu, horaires fixes) : possibilité de majorer les posologies après 24-48h sauf avec fentanyl transdermique (au moins 72h) et méthadone (réservé aux experts).  \r\nIndications\r\n·     Douleurs cancéreuses : AMM pour : morphine, oxycodone, fentanyl transdermique patch, fentanyl transmuqueux, hydromorphone, méthadone, buprénorphine, nalbuphine\r\n·      Douleurs non cancéreuses : AMM pour morphine, oxycodone, buprénorphine et fentanyl transdermique patch, nalbuphine\r\n\r\n\r\n\r\nTableau 3 : Indications du  recours aux agonistes purs de palier 3 dans la stratégie antalgique\r\n\r\n\r\nDouleur aiguë\r\n\r\nAprès échec du palier 2 ou possible  d’emblée si douleur intense (> 610 sur EN).\r\n\r\n\r\nDouleur cancéreuse (DC)*\r\n\r\nAprès échec du palier 2 ou possible d’emblée  si douleur intense (>6/10 sur EN).\r\n\r\n\r\nDouleur chronique non cancéreuse  (DCNC)\r\n\r\n- Après échec des traitements  médicamenteux et non médicamenteux (prise en charge globale  bio-psycho-sociale) et échec des traitements étiologiques.\r\n- Uniquement  si le diagnostic sous jacent expliquant la douleur est bien précisé\r\n- Dans une indication où le bénéfice  risque est potentiellement favorable. Il est recommandé de ne pas utiliser d’opioïdes forts  dans douleurs  nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…), ou  les céphalées primaires (migraine…)\r\n- Avec évaluation avant la  prescription /recherche du risque de mésusage\r\n\r\n\r\n* dont l’étiologie est le cancer ou ses métastases\r\n\r\nEffets indésirables\r\n·            1ère cause de défaut d’observance et d’arrêt prématuré du traitement.\r\n·            Plus fréquents chez les personnes âgées et en cas d’insuffisance rénale : prudence sur ces terrains (posologie faible et augmentation très progressive).\r\n\r\n\r\n\r\nTableau 4: Effets indésirables des  opioides forts, comment les prévenir ou les traiter\r\n\r\n\r\nConstipation\r\n\r\nFréquence élevée, persistance au cours du temps (pas  de tolérance).\r\nTraitement préventif : mesures hygiéno-diététiques  (activité physique, hydratation …) et laxatifs oraux systématiques ; 2° ligne : antagonistes à action  périphérique (en l’absence de contre-indication).\r\nTraitement curatif: augmenter la posologie des laxatifs, ; vérifier absence de fécalome,  traitement rectal, bithérapie laxative, lavement rectal et antagoniste morphinique périphérique\r\n\r\n\r\n\r\nNausées et vomissements\r\n\r\n1/2 à  2/3 des patients : s’estompent en général en 2 à  3 semaines.\r\nTraitement préventif :  anti-émétiques gastrokinétiques dès début du traitement pendant 8 - 15  jours.\r\nTraitement  curatif : neuroleptiques d’action centrale : halopéridol ou chlorpromazine faibles doses, corticoïdes, sétrons ou antagonistes récepteurs 5-HT3 (hors AMM),  droperidol IV si sous morphine IV.\r\nRechercher une autre cause (troubles métaboliques, occlusion intestinale…).\r\n\r\n\r\n\r\nSomnolence\r\n\r\n1er signe de  surdosage en opioïde. Risque de chute chez les personnes âgées\r\nRechercher  cause métabolique, iatrogène (potentialisation par psychotropes), prise anarchique du traitement\r\nConduite à tenir  : diminuer les  doses d’opioïde ou rotation des  opioïdes.\r\n\r\n\r\n\r\nDépression respiratoire\r\n(rythme respiratoire < 10 /min)\r\n\r\n\r\nRare, ++ après posologie trop rapidement  élevée d’opioïde, en aigu.\r\nPlus fréquente chez  les insuffisants respiratoires, si substances sédatives dépressives du SNC  (benzodiazépines, alcool, gabapentinoïdes …).\r\nParfois conséquence d’un coma, précédée d’une somnolence  excessive (RAMSAY R3 et +).\r\nConduite  à tenir :  mesures de réanimation et injection de  naloxone (voir paragraphe).\r\n\r\n\r\n\r\nTroubles confusionnels et cognitifs\r\n\r\nRalentissement psychomoteur, troubles cognitifs et état  confusionnel ++ âgé\r\nPenser à rechercher d’autres causes (troubles métaboliques, potentialisation par d’autres médicaments).\r\nConduite à tenir  : diminution des  doses d’opioïdes, changement d’opioïdes ou voie  d’administration; si hallucinations : neuroleptiques petites doses\r\n\r\n\r\n\r\nDysurie et rétention d'urine\r\n\r\nFavorisée par une  hypertrophie de prostate.\r\nY penser si : douleurs abdominales, agitation inhabituelle et  poussée d’HTA.\r\nConduite à tenir : diminution des doses d’opioïdes,  sondage urinaire, recherche de médicaments favorisants anticholinergiques (par exemple antidépresseurs tricycliques).\r\n\r\n\r\n\r\nPrurit\r\n\r\nAmélioré par la prise  d’antihistaminiques et la rotation des opioïdes.\r\n\r\nDépendance et mésusage aux opioïdes de prescription (Tableau 5)\r\n\r\n\r\n\r\nTableau 5 : Définitions et  concepts de tolérance, dépendance et mésusage\r\n\r\n\r\n\r\n\r\nDépendance physique\r\n\r\nSurvenue d’un syndrome  de sevrage à l’arrêt brutal ou diminution trop rapide des opioïdes (sueurs, crampes musculaires, céphalées, asthénie,  anxiété, agitation, insomnie, troubles digestifs, tachycardie, HTA,  hyperthermie, déshydratation, mydriase).\r\nPeut aussi apparaitre en cas de tolérance  avant la prise suivante du médicament.\r\n\r\n\r\n\r\nTolérance\r\n\r\nCorrespond à  une augmentation de la dose nécessaire pour obtenir le même effet  pharmacologique. Peut affecter  tous les effets pharmacologiques des opioïdes en dehors de la constipation.\r\n\r\n\r\nDépendance psychologique (addiction)\r\n\r\nUsage irrationnel et excessif de l’opioïde motivé par  des envies irrépressibles d’en consommer (« craving »), avec répercussions potentielles sur le plan social, psychologique, ou  physique.\r\nPatients à risque : antécédents d’abus (alcool,  psychotropes, substances illicites, opioïdes…), troubles psychiatriques,  contexte psychosocial instable.\r\n\r\n\r\n\r\nMésusage\r\n\r\nComportement  d’utilisation inappropriée du médicament par le sujet.\r\n\r\n·      Augmentation actuelle de la fréquence de la dépendance psychologique et du mésusage dans les douleurs chroniques non cancéreuses.\r\n·     Recherche régulière nécessaire pour les prescriptions de longue durée d’éléments évocateurs de mésusage ou de dépendance : rapide augmentation des doses sans explications cliniques, non-respect de la prescription, refus systématique d'envisager d'autres traitements, chevauchements fréquents, recours à plusieurs prescripteurs…\r\nContre indications\r\n·      Insuffisance respiratoire décompensée\r\n·      Insuffisance hépatocellulaire sévère\r\n·      Epilepsie non contrôlée\r\n·      Traumatisme crânien et hypertension intracrânienne,\r\n·      Intoxication alcoolique aiguë et delirium tremens,\r\n·      Associations aux IMAO et associations des agonistes avec les agonistes-antagonistes ou agonistes partiels.\r\n\r\nConduite à tenir en cas de surdosage\r\n·      Signes : sédation, respiration irrégulière et diminution de la fréquence respiratoire (FR) < 10/ min.\r\n·      Arrêter l’opioïde + stimuler patient + si pause ou apnée : ventilation au masque avec O2\r\n·      Titration naloxone IV jusqu’à FR >10, puis perfusion naloxone de la dose titrée jusque élimination de l’opïoide (habituellement 4 heures). Attention : durée action naloxone = 30 min\r\n·      Surveillance sédation, respiration  \r\nSavoir faire une titration d’opioïde fort\r\n·      Les agonistes purs sont des médicaments à marge étroite (efficacité/surdosage) pour lesquels les traitements doivent être individualisés.\r\n·      Le processus de recherche de posologie qui soulage la douleur est la titration, dont les modalités diffèrent selon les situations\r\n·      La titration en aigu (Tableau 6) peut être par voie injectable (service d’urgence, post opératoire immédiat) ou orale (autre douleur aiguë).\r\n·      L’intensité de la douleur pouvant être fluctuante ou la durée de douleur intense inconnue, éviter les formes LP ou l’administration continue d’emblée. \r\n.      Chez la personne âgée ou si insuffisance rénale ou respiratoire : doses réduites de moitié (voie iv et orale), voire espacées  > 4 h (titration orale).\r\n\r\n\r\n\r\nTableau  6 : titration\r\n(morphine,  oxycodone)\r\n\r\n\r\nTitration  iv *\r\n\r\nTitration  per os\r\n\r\n\r\nForme  galénique\r\n\r\nIv  injection directe\r\n\r\nPer os  LI\r\n\r\n\r\nDose par  prise\r\n(ex morphine)\r\n\r\n\r\n2 à 3 mg\r\n\r\n10 mg\r\n\r\n\r\nIntervalle  minimum\r\nentre 2  prises\r\n\r\n\r\n5 à 10  minutes\r\n\r\n1 heure\r\n\r\n\r\nObjectif\r\n\r\nIntensité  ≤ 3/10 (EN)\r\n\r\nIntensité  ≤ 3/10 (EN)\r\n\r\n\r\nArrêt  titration (y compris si objectif non réalisé)\r\n\r\nSédation  excessive\r\net/ou  bradypnée <10\r\net/ou  désaturation.\r\n\r\n\r\nSédation  excessive.\r\n\r\n\r\nPosologie  maximale ?\r\n\r\nNon\r\n\r\nNon\r\n\r\n\r\nAdaptation  à J+1\r\n\r\nNon\r\n(traitement de crise)\r\n\r\n\r\n1/10 à 1/6 de la dose des 24h\r\nIdem à J+2 etc. tant que non soulagé et bien toléré\r\n\r\n\r\n\r\nRelai\r\n\r\nPossible PCA bolus seul, sans  extrapoler à partir de la posologie de la crise\r\n\r\nAvec forme LP à discuter avec recul  au moins 48-72h h\r\n\r\n\r\nEn cas  échec\r\n\r\nAnalgésie  multimodale (si non fait) ; Changer de molécule\r\n\r\n* Surveillance : sédation, FR, TA, Fc, SaO2. Naloxone à disposition si besoin.\r\nTitration en cas de douleur liée au cancer ou à ses métastases ou douleur chronique non cancéreuse (Tableau 7)\r\n·     Ces situations sont celles où la durée du traitement sera éventuellement >3 mois, avec un traitement de fond.\r\n·     Pour les douleurs du cancer, le traitement doit être réévalué à chaque consultation. Pour les tableaux de douleur extrême : traitement possible voie IV par PCA\r\n·     Pour les douleurs chroniques non cancéreuses : arrêt du traitement à envisager si pas de bénéfice pour dose ≥ 150 mg/j d’équivalent morphine ou au-delà de 3 mois, mésusage, ou balance bénéfice / risque défavorable.\r\n·     Dans tous les cas: diminuer au moins de 50% les posologies pour les patients fragiles (âgés, insuffisance rénale, hépatique, respiratoire…) et privilégier les formes LI pour les 72 premières heures au moins.\r\n\r\n\r\n\r\nTableau 7\r\n\r\nDouleur du Cancer\r\n\r\nDouleur chronique non cancéreuse\r\n\r\n\r\nTraitement de fond\r\n\r\nOui forme LP (ou LI à horaire fixe au départ)\r\n\r\nOui (si douleur continue 24 h / 24)\r\nPlutôt forme LP\r\n\r\n\r\n\r\nMolécule, galénique\r\n\r\nMorphine ou Oxycodone per os\r\n\r\nMorphine ou Oxycodone per os\r\n\r\n\r\nDose de départ (morphine)\r\n\r\n60 mg/j équivalent morphine\r\n\r\n40 à 60 mg/j équivalent morphine (ou moins, pas de consensus)\r\n\r\n\r\nObjectif (titration à continuer si non réalisé et tant qu'effets II acceptables)\r\n\r\nTous les critères :\r\n- intensité habituelle <4/10\r\n- sommeil respecté\r\n- pas de limitation des activités par la douleur\r\n- pas plus de 4 crises douloureuses/j\r\n\r\n\r\nSoulagement > ou = 30 %\r\nEn l'absence de bénéfice clair : ne pas dépasser 150 mg/j d'équivalent morphine ou 3 mois de traitement\r\nAu-delà : avis centre expert\r\n\r\n\r\n\r\nAdaptation dose\r\n\r\nPar technique des interdoses (ID) :\r\n- 1/10 à 1/6 de la dose de fond (LI)\r\n- Si intensité > 5/10 en l'absence de somnolence\r\n- Intervalle entre 2 interdoses : 1 h au moins\r\n\r\n\r\nPas de stratégie clairement définie\r\n- ID possible 1/6 à 1/10 dose de fond\r\n- Nombre ID souvent limité à 4-6 j en titration\r\n\r\n\r\n\r\nAdaptation traitement fond\r\n\r\nToutes les 24-48 h\r\n- Intégration des ID des 24 h à la dose de fond\r\n- Recalcul de la dose des ID (1/10 à 1/6)\r\n\r\n\r\nRecul de 72 h - 7 jours entre 2 majorations.\r\nIntégration ou non d'une partie des ID en fonction de la réponse clinique\r\n\r\n\r\n\r\nAnalgésie multimodale (voir rubrique)\r\n·    Principe : associer des molécules et des techniques antalgiques ayant des sites d’action différents et complémentaires et des profils de tolérance différents ; permet une réduction des doses de chaque produit.  \r\nRédiger une ordonnance d’opioïdes forts\r\n\r\n•            Réglementation des stupéfiants : ordonnances sécurisées (comportent l’identification du prescripteur,  numéro d’identification du lot d’ordonnances, filigrane, carré où le prescripteur doit indiquer le nombre de lignes de médicaments prescrits). \r\n•            Renseigner :\r\n–            l’identité du patient (nom, prénom, âge et sexe, si nécessaire taille et poids) ;\r\n–            la date\r\n–            la voie d’administration\r\n–            le nombre de lignes de traitement (encadré en bas de l’ordonnance) ;\r\n–            la durée du traitement et le nombre d’unités de conditionnement en toutes lettres\r\n–            sa signature apposée immédiatement au-dessous de la dernière ligne,  l’espace résiduel étant rendu inutilisable.\r\n·  Durée maximale de prescription à respecter :\r\n-       28 j pour la morphine, oxycodone, hydromorphone, méthadone et buprénorphine\r\n-       28 j mais délivrance fractionnée de 14 j pour le fentanyl transdermique\r\n-       7 j pour fentanyl transmuqueux (sauf mention expresse du prescripteur « délivrance en une fois »)\r\n–       7 jours pour les formes IV, sauf pompe portable (28 j)\r\nEducation thérapeutique\r\n·     Mécanismes d’action, durée d’action, différentiation du traitement de fond et des crises\r\n·     Effets indésirables des opioïdes forts et prévention, notamment informer du risque de dépendance et de surdosage\r\n·     Fixer les objectifs du traitement et les critères qui conduiraient à l’arrêt dans les douleurs chroniques non cancéreuses\r\n·     Place des opioïdes forts dans la stratégie thérapeutique\r\n·     Echange sur les craintes et les représentations de ces traitements\r\n\r\n·     L’importance de l’observance (principale cause d’échec) et déconseiller automédication familiale. Connaître les modalités de prescription des antalgiques de palier 3 OIC-135-07-ALes opioïdes forts incluent des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.Principaux opioides forts·Morphine: chlorhydrate et sulfate de morphine (voie sous cutanée, IM, IV, péridurale et intrathécale), sulfate de morphine par voie orale : formes LP (12 h) et LI (4 h) adaptées à l’initiation du traitement, à l’urgence, aux accès douloureux paroxystiques (ADP) et aux douleurs iatrogènes (des soins).·Oxycodone, agoniste semi synthétique (formes orales (LP (12H)et LI (4 H) et IV, SC).·Fentanyl,dérivé opioïde de synthèse-      disponible par voie transdermique (72 h) (liposolubilité) en relais d’un opioïde fort pour une douleur stable (non adaptée pour la titration) avec possibilité d’inter-doses LI de morphine ou oxycodone, y compris pour les ADP de la douleur du cancer-       voie transmuqueuse  (délai d’action de 10 à 15 mns et durée d’action de 1 à 2 h) : AMM dans les ADP chez les patients ayant déjà un traitement de fond par opioïde fort stabilisé pour les douleurs cancéreuses, sans dépasser 4 doses par jour.·        Hydromorphone (chlorhydrate) : dérivé semi-synthétique, sous forme orale (LP uniquement) indiqué dans les douleurs cancéreuses en 2ndeintention en cas de résistance ou intolérance aux opioides forts.·         Méthadone : opioïde majoritairement dévolu au traitement substitutif de pharmacodépendance aux opioïdes. Dispose aussi d’une AMM dans la douleur associée au cancer après échec des autres antalgiques opioïdes forts.·          Buprénorphine : agoniste partiel parfois proposé dans les douleurs intenses notamment post-opératoires et néoplasiques mais généralement plus souvent comme traitement substitutif de la pharmacodépendance (voir méthadone)Mécanisme d’action et classification·      Fixation sur les récepteurs opioïdes notamment récepteurs mu au niveau cérébral, médullaire et périphérique·      Agonistes purs : morphine, hydromorphone, oxycodone, fentanyl, méthadone, pas d’effet antalgique plafond (sauf buprénorphine et nalbuphine)·     Antagonistes : traitement du surdosage des opiacés naloxone (action périphérique et SNC) et des effets indésirables : :  naloxegol et methylnaltrexone (antagonistes passant pas ou peu la barrière hémato-méningée avec action périphérique)Tableau 1: Equi-analgésie des principaux opioïdes forts par voie orale ou parentéraleMorphine per osMorphine SCMorphine IVOxycodone per osOxycodone IV1½1/31/21/3Remarques sur le tableau 1 :·     Le changement d’opioïdes ou de voie d’administration est une opération complexe qui nécessite l’estimation de la posologie du nouveau traitement, la mise en place du relai en toute sécurité et la prise en compte de la cinétique des galéniques.·     La meilleure stratégie consiste lors du changement à calculer une posologie la plus sécuritaire possible (quitte à sous doser) , associée à une titration par les interdoses d’opioides d’action rapide.·     Pour toute information complémentaire se référer àhttps://opioconvert.frTableau 2:Délais et durées d’action des agonistes disponiblesJaune = délai action, rouge= durée action maximale.M : morphine, O : oxycodone ; H : hydromorphoneParamètres de sécurité : pour les crises douloureuses et/ou la gestion des interdoses, période d’interdiction entre 2 prises : délai d’action;pour les traitements de fond (continu, horaires fixes) : possibilité de majorer les posologies après 24-48h sauf avec fentanyl transdermique (au moins 72h) et méthadone (réservé aux experts).Indications·     Douleurs cancéreuses : AMM pour : morphine, oxycodone, fentanyl transdermique patch, fentanyl transmuqueux, hydromorphone, méthadone, buprénorphine, nalbuphine·      Douleurs non cancéreuses : AMM pour morphine, oxycodone, buprénorphine et fentanyl transdermique patch, nalbuphineTableau 3 : Indications du  recours aux agonistes purs de palier 3 dans la stratégie antalgiqueDouleur aiguëAprès échec du palier 2 ou possible  d’emblée si douleur intense (> 610 sur EN).Douleur cancéreuse (DC)*Après échec du palier 2 ou possible d’emblée  si douleur intense (>6/10 sur EN).Douleur chronique non cancéreuse  (DCNC)- Après échec des traitements  médicamenteux et non médicamenteux (prise en charge globale  bio-psycho-sociale) et échec des traitements étiologiques.- Uniquement  si le diagnostic sous jacent expliquant la douleur est bien précisé- Dans une indication où le bénéfice  risque est potentiellement favorable.Il est recommandé de ne pas utiliser d’opioïdes forts  dans douleurs  nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…), ou  les céphalées primaires (migraine…)- Avec évaluation avant la  prescription /recherche du risque de mésusage* dont l’étiologie est le cancer ou ses métastasesEffets indésirables·            1èrecause de défaut d’observance et d’arrêt prématuré du traitement.·            Plus fréquents chez lespersonnes âgéeset en casd’insuffisance rénale: prudence sur ces terrains (posologie faible et augmentation très progressive).Tableau 4: Effets indésirables des  opioides forts, comment les prévenir ou les traiterConstipationFréquence élevée, persistance au cours du temps (pas  de tolérance).Traitement préventif : mesures hygiéno-diététiques  (activité physique, hydratation …) etlaxatifs oraux systématiques; 2° ligne : antagonistes à action  périphérique (en l’absence de contre-indication).Traitement curatif: augmenter la posologie des laxatifs, ; vérifier absence de fécalome,  traitement rectal, bithérapie laxative, lavement rectal et antagoniste morphinique périphériqueNausées et vomissements1/2 à  2/3 des patients : s’estompent en général en 2 à  3 semaines.Traitement préventif :  anti-émétiques gastrokinétiques dès début du traitement pendant 8 - 15  jours.Traitement  curatif : neuroleptiques d’action centrale : halopéridol ou chlorpromazine faibles doses, corticoïdes, sétrons ou antagonistes récepteurs 5-HT3 (hors AMM),  droperidol IV si sous morphine IV.Rechercher une autre cause (troubles métaboliques, occlusion intestinale…).Somnolence1ersigne de  surdosage en opioïde. Risque de chute chez les personnes âgéesRechercher  cause métabolique, iatrogène (potentialisation par psychotropes), prise anarchique du traitementConduite à tenir  : diminuer les  doses d’opioïde ou rotation des  opioïdes.Dépression respiratoire(rythme respiratoire < 10 /min)Rare, ++ après posologie trop rapidement  élevée d’opioïde, en aigu.Plus fréquente chez  les insuffisants respiratoires, si substances sédatives dépressives du SNC  (benzodiazépines, alcool, gabapentinoïdes …).Parfois conséquence d’un coma, précédée d’une somnolence  excessive (RAMSAY R3 et +).Conduite  à tenir :  mesures de réanimation et injection de  naloxone (voir paragraphe).Troubles confusionnels et cognitifsRalentissement psychomoteur, troubles cognitifs et état  confusionnel ++ âgéPenser à rechercherd’autres causes (troubles métaboliques, potentialisation par d’autres médicaments).Conduite à tenir  : diminution des  doses d’opioïdes, changement d’opioïdes ou voie  d’administration; si hallucinations : neuroleptiques petites dosesDysurie et rétention d'urineFavorisée par une  hypertrophie de prostate.Y penser si : douleurs abdominales, agitation inhabituelle et  poussée d’HTA.Conduite à tenir : diminution des doses d’opioïdes,  sondage urinaire, recherche de médicaments favorisants anticholinergiques (par exemple antidépresseurs tricycliques).PruritAmélioré par la prise  d’antihistaminiques et la rotation des opioïdes.Dépendance et mésusage aux opioïdes de prescription (Tableau 5)Tableau 5 : Définitions et  concepts de tolérance, dépendance et mésusageDépendance physiqueSurvenue d’un syndrome  de sevrage à l’arrêt brutal ou diminution trop rapide des opioïdes(sueurs, crampes musculaires, céphalées, asthénie,  anxiété, agitation, insomnie, troubles digestifs, tachycardie, HTA,  hyperthermie, déshydratation, mydriase).Peut aussi apparaitre en cas de tolérance  avant la prise suivante du médicament.ToléranceCorrespond à  une augmentation de la dose nécessaire pour obtenir le même effet  pharmacologique.Peut affecter  tous les effets pharmacologiques des opioïdes en dehors de la constipation.Dépendance psychologique(addiction)Usage irrationnel et excessif de l’opioïde motivé par  des envies irrépressibles d’en consommer(« craving »), avec répercussions potentielles sur le plan social, psychologique, ou  physique.Patients à risque : antécédents d’abus (alcool,  psychotropes, substances illicites, opioïdes…), troubles psychiatriques,  contexte psychosocial instable.MésusageComportement  d’utilisation inappropriée du médicament par le sujet.·Augmentation actuelle de la fréquence de la dépendance psychologique et du mésusage dans les douleurs chroniques non cancéreuses.·Recherche régulière nécessaire pour les prescriptions de longue durée d’éléments évocateurs de mésusage ou de dépendance: rapide augmentation des doses sans explications cliniques, non-respect de la prescription, refus systématique d'envisager d'autres traitements, chevauchements fréquents, recours à plusieurs prescripteurs…Contre indications·      Insuffisance respiratoire décompensée·      Insuffisance hépatocellulaire sévère·      Epilepsie non contrôlée·      Traumatisme crânien et hypertension intracrânienne,·      Intoxication alcoolique aiguë et delirium tremens,·      Associations aux IMAO et associations des agonistes avec les agonistes-antagonistes ou agonistes partiels.Conduite à tenir en cas de surdosage·      Signes : sédation, respiration irrégulière et diminution de la fréquence respiratoire (FR) < 10/ min.·      Arrêter l’opioïde + stimuler patient + si pause ou apnée : ventilation au masque avec O2·      Titration naloxone IV jusqu’à FR >10, puis perfusion naloxone de la dose titrée jusque élimination de l’opïoide (habituellement 4 heures). Attention : durée action naloxone = 30 min·      Surveillance sédation, respirationSavoir faire une titration d’opioïde fort·      Les agonistes purs sont des médicaments à marge étroite (efficacité/surdosage) pour lesquels les traitements doivent être individualisés.·      Le processus de recherche de posologie qui soulage la douleur est la titration, dont les modalités diffèrent selon les situations·      La titration en aigu (Tableau 6) peut être par voie injectable (service d’urgence, post opératoire immédiat) ou orale (autre douleur aiguë).·      L’intensité de la douleur pouvant être fluctuante ou la durée de douleur intense inconnue, éviter les formes LP ou l’administration continue d’emblée..      Chez la personne âgée ou si insuffisance rénale ou respiratoire : doses réduites de moitié (voie iv et orale), voire espacées  > 4 h (titration orale).Tableau  6 : titration(morphine,  oxycodone)Titration  iv *Titration  per osForme  galéniqueIv  injection directePer os  LIDose par  prise(ex morphine)2 à 3 mg10 mgIntervalle  minimumentre 2  prises5 à 10  minutes1 heureObjectifIntensité  ≤ 3/10 (EN)Intensité  ≤ 3/10 (EN)Arrêt  titration (y compris si objectif non réalisé)Sédation  excessiveet/ou  bradypnée <10et/ou  désaturation.Sédation  excessive.Posologie  maximale ?NonNonAdaptation  à J+1Non(traitement de crise)1/10 à 1/6 de la dose des 24hIdem à J+2 etc. tant que non soulagé et bien toléréRelaiPossible PCA bolus seul, sans  extrapoler à partir de la posologie de la criseAvec forme LP à discuter avec recul  au moins 48-72h hEn cas  échecAnalgésie  multimodale (si non fait) ; Changer de molécule* Surveillance : sédation, FR, TA, Fc, SaO2. Naloxone à disposition si besoin.Titration en cas de douleur liée au cancer ou à ses métastases ou douleur chronique non cancéreuse (Tableau 7)·     Ces situations sont celles où la durée du traitement sera éventuellement >3 mois, avec un traitement de fond.·     Pour les douleurs du cancer, le traitement doit être réévalué à chaque consultation. Pour les tableaux de douleur extrême : traitement possible voie IV par PCA·     Pour les douleurs chroniques non cancéreuses : arrêt du traitement à envisager si pas de bénéfice pour dose ≥ 150 mg/j d’équivalent morphine ou au-delà de 3 mois, mésusage, ou balance bénéfice / risque défavorable.·     Dans tous les cas: diminuer au moins de 50% les posologies pour les patients fragiles (âgés, insuffisance rénale, hépatique, respiratoire…) et privilégier les formes LI pour les 72 premières heures au moins.Tableau 7Douleur du CancerDouleur chronique non cancéreuseTraitement de fondOui forme LP (ou LI à horaire fixe au départ)Oui (si douleur continue 24 h / 24)Plutôt forme LPMolécule, galéniqueMorphine ou Oxycodone per osMorphine ou Oxycodone per osDose de départ (morphine)60 mg/j équivalent morphine40 à 60 mg/j équivalent morphine (ou moins, pas de consensus)Objectif (titration à continuer si non réalisé et tant qu'effets II acceptables)Tous les critères :- intensité habituelle <4/10- sommeil respecté- pas de limitation des activités par la douleur- pas plus de 4 crises douloureuses/jSoulagement > ou = 30 %En l'absence de bénéfice clair : ne pas dépasser 150 mg/j d'équivalent morphine ou 3 mois de traitementAu-delà : avis centre expertAdaptation dosePar technique des interdoses (ID) :- 1/10 à 1/6 de la dose de fond (LI)- Si intensité > 5/10 en l'absence de somnolence- Intervalle entre 2 interdoses : 1 h au moinsPas de stratégie clairement définie- ID possible 1/6 à 1/10 dose de fond- Nombre ID souvent limité à 4-6 j en titrationAdaptation traitement fondToutes les 24-48 h- Intégration des ID des 24 h à la dose de fond- Recalcul de la dose des ID (1/10 à 1/6)Recul de 72 h - 7 jours entre 2 majorations.Intégration ou non d'une partie des ID en fonction de la réponse cliniqueAnalgésie multimodale (voir rubrique)·    Principe :associer des molécules et des techniques antalgiques ayant des sites d’action différents et complémentaires et des profils de tolérance différents; permet une réduction des doses de chaque produit.Rédiger une ordonnance d’opioïdes forts•            Réglementation des stupéfiants :ordonnances sécurisées(comportent l’identification du prescripteur,  numéro d’identification du lot d’ordonnances, filigrane, carré où le prescripteur doit indiquer le nombre de lignes de médicaments prescrits).•            Renseigner :–l’identité du patient(nom, prénom, âge et sexe, si nécessaire taille et poids) ;–la date–la voie d’administration–le nombre de lignes de traitement(encadré en bas de l’ordonnance) ;–la durée du traitement et le nombre d’unités de conditionnement en toutes lettres–sa signature apposée immédiatement au-dessous de la dernière ligne,  l’espace résiduel étant rendu inutilisable.·  Durée maximale de prescription à respecter :-28 j pour la morphine, oxycodone, hydromorphone, méthadone et buprénorphine-28 j mais délivrance fractionnée de 14 j pour le fentanyl transdermique-7 j pour fentanyl transmuqueux (sauf mention expresse du prescripteur « délivrance en une fois »)–7 jours pour les formes IV, sauf pompe portable (28 j)Education thérapeutique·     Mécanismes d’action, durée d’action, différentiation du traitement de fond et des crises·     Effets indésirables des opioïdes forts et prévention, notamment informer du risque de dépendance et de surdosage·     Fixer les objectifs du traitement et les critères qui conduiraient à l’arrêt dans les douleurs chroniques non cancéreuses·     Place des opioïdes forts dans la stratégie thérapeutique·     Echange sur les craintes et les représentations de ces traitements·     L’importance de l’observance(principale cause d’échec) et déconseiller automédication familiale.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Concernant les formes de fentanyl (transdermique et transmuqueuse), identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le fentanyl transdermique a une durée d’action d’environ 72 heures et s’utilise en relais pour une douleur stable.\",\r\n\"justification\": \"La voie transdermique est disponible pour 72 h et indiquée en relais d’un opioïde fort pour une douleur stable.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le fentanyl transdermique est adapté à la titration d’emblée en situation aiguë.\",\r\n\"justification\": \"Il est précisé que la forme transdermique n’est pas adaptée pour la titration.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Sous patch transdermique, des interdoses LI de morphine ou d’oxycodone sont possibles, y compris pour les ADP du cancer.\",\r\n\"justification\": \"Il est indiqué la possibilité d’interdoses LI de morphine ou d’oxycodone, y compris pour les accès douloureux paroxystiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La forme transmuqueuse a un délai d’action de 10 à 15 minutes pour une durée de 1 à 2 heures.\",\r\n\"justification\": \"Le délai d’action et la durée d’action de la voie transmuqueuse sont spécifiés comme 10–15 minutes et 1–2 heures.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La forme transmuqueuse a une AMM dans les ADP chez des patients déjà stabilisés par un opioïde fort de fond, avec un maximum de 4 doses par jour.\",\r\n\"justification\": \"L’AMM est limitée aux ADP chez des patients sous traitement de fond par opioïde fort stabilisé, sans dépasser 4 doses par jour.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos des équivalences d’analgésie (voie orale et parentérale) des opioïdes forts, déterminer les propositions correctes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"30 mg d’oxycodone per os ≈ 60 mg de morphine per os.\",\r\n\"justification\": \"Le rapport oxycodone per os/morphine per os est de 1/2.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"10 mg de morphine IV ≈ 30 mg de morphine per os.\",\r\n\"justification\": \"Le rapport morphine IV/morphine per os est de 1/3.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"20 mg de morphine SC ≈ 40 mg de morphine per os.\",\r\n\"justification\": \"Le rapport morphine SC/morphine per os est de 1/2.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"10 mg d’oxycodone IV ≈ 30 mg de morphine per os.\",\r\n\"justification\": \"Le rapport oxycodone IV/morphine per os est de 1/3.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"20 mg d’oxycodone per os ≈ 60 mg de morphine per os.\",\r\n\"justification\": \"Avec un rapport de 1/2, 20 mg d’oxycodone per os correspondent à 40 mg de morphine per os, et non 60 mg.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant la titration d’un opioïde fort en situation aiguë (ex. morphine), sélectionner les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La titration IV se fait par bolus de 2 à 3 mg toutes les 5 à 10 minutes.\",\r\n\"justification\": \"Les modalités IV indiquent 2–3 mg par prise avec un intervalle de 5–10 minutes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’objectif de la titration est d’obtenir une intensité de douleur ≤ 3/10 (EN).\",\r\n\"justification\": \"L’objectif précisé pour la titration est EN ≤ 3/10.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La titration doit être interrompue en cas de sédation excessive, bradypnée < 10/min ou désaturation.\",\r\n\"justification\": \"Ce sont des critères d’arrêt explicitement mentionnés.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une posologie maximale stricte ne doit jamais être dépassée pendant la titration IV.\",\r\n\"justification\": \"Il est indiqué qu’il n’y a pas de posologie maximale (\"Non\").\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Après une titration IV efficace, on adapte obligatoirement à J+1 la dose de fond à partir de la dose cumulée de la crise.\",\r\n\"justification\": \"Pour la titration IV, il est précisé \"Adaptation à J+1 : Non (traitement de crise)\".\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de la prescription réglementaire des opioïdes forts (stupéfiants), choisir les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Morphine, oxycodone, hydromorphone, méthadone et buprénorphine : durée maximale de prescription de 28 jours.\",\r\n\"justification\": \"La durée maximale indiquée pour ces molécules est de 28 jours.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Fentanyl transdermique : 28 jours avec délivrance fractionnée de 14 jours.\",\r\n\"justification\": \"Il est spécifié 28 jours mais délivrance fractionnée de 14 jours.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Fentanyl transmuqueux : 7 jours sauf mention expresse du prescripteur « délivrance en une fois ».\",\r\n\"justification\": \"La durée maximale est de 7 jours avec cette possibilité sur mention.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Toutes les formes IV peuvent être prescrites pour 28 jours d’emblée, sans exception.\",\r\n\"justification\": \"Les formes IV sont limitées à 7 jours, sauf pompe portable (28 jours).\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’ordonnance doit être sécurisée et comporter notamment l’identification du prescripteur, le n° de lot, un filigrane, le carré du nombre de lignes, l’identité du patient, la date, la voie, la durée et le nombre d’unités en toutes lettres, avec signature immédiatement sous la dernière ligne.\",\r\n\"justification\": \"Ces exigences de l’ordonnance sécurisée et des mentions à renseigner sont détaillées.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Conduite à tenir devant un surdosage d’opioïdes forts : identifier les propositions exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les signes incluent une sédation avec respiration irrégulière et une fréquence respiratoire < 10/min.\",\r\n\"justification\": \"Ces signes sont décrits comme caractéristiques du surdosage.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Il faut arrêter l’opioïde, stimuler le patient et ventiler au masque avec O2 en cas de pause ou d’apnée.\",\r\n\"justification\": \"Ces mesures initiales sont recommandées.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La naloxone doit être titrée jusqu’à FR > 10/min puis poursuivie en perfusion à la dose titrée jusqu’à élimination de l’opioïde (habituellement 4 heures).\",\r\n\"justification\": \"La stratégie de titration puis perfusion est précisée avec la durée habituelle.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La durée d’action de la naloxone est d’environ 30 minutes.\",\r\n\"justification\": \"La durée d’action de 30 minutes est mentionnée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Après réversion par naloxone, on reprend immédiatement l’opioïde à la même posologie sans surveillance particulière.\",\r\n\"justification\": \"La conduite à tenir insiste sur la surveillance de la sédation et de la respiration ; la reprise immédiate à l’identique n’est pas indiquée.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}