{
  "topic": {
    "item": "angine",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755297850992_01",
      "current_version_epoch_ms": 1755297850992,
      "topic": {
        "subject": "infectio",
        "item": "angine"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la stratégie et les modalités de traitement des angines érythémateuses et érythémato-pultacées OIC-149-08-A\r\n\r\n\r\n\r\nLa communication est importante, certains patients sont demandeurs d’antibiotiques (résistance du patient). Selon l’Organisation mondiale de la santé, la résistance aux antibiotiques constitue une des plus graves menaces pesant sur la santé mondiale. Chaque prescription d’antibiotique est réfléchie et met en balance les effets bénéfiques à court terme pour le patient, et les effets néfastes pour le patient sur ses flores commensales et pour l’écologie bactérienne par la sélection de bactéries multirésistantes.\r\n\r\nPar ailleurs, le patient est informé des signes orientant vers une complication : fièvre > 3 jours ou réapparition de fièvre après 3 jours, persistance des symptômes au-delà de 10 jours, gêne respiratoire, conjonctivite purulente, œdème palpébral, éruption cutanée, troubles digestifs. Dans ces cas très rares, il est recommandé de rappeler son médecin pour une ré-évaluation rapide. Connaître la stratégie et les modalités de traitement des angines érythémateuses et érythémato-pultacées OIC-149-08-ALa communication est importante, certains patients sont demandeurs d’antibiotiques (résistance du patient). Selon l’Organisation mondiale de la santé, la résistance aux antibiotiquesconstitue une des plus graves menacespesant sur la santé mondiale. Chaque prescription d’antibiotique est réfléchie et met en balanceles effets bénéfiques à court termepour le patient, etles effets néfastes pour le patientsur ses flores commensales et pour l’écologie bactérienne par la sélection de bactéries multirésistantes.Par ailleurs, le patient est informé des signes orientantvers une complication : fièvre > 3 jours ou réapparition de fièvre après 3 jours, persistance des symptômes au-delà de 10 jours, gêne respiratoire, conjonctivite purulente, œdème palpébral, éruption cutanée, troubles digestifs. Dans ces cas très rares, il est recommandé de rappeler son médecin pour une ré-évaluation rapide.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quels sont les signes cliniques orientant vers une complication d'une angine érythémateuse ou érythémato-pultacée ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Fièvre > 3 jours ou réapparition de fièvre après 3 jours\",\r\n        \"justification\": \"La persistance ou la réapparition de la fièvre après 3 jours est un signe de complication, nécessitant une réévaluation médicale.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Gêne respiratoire\",\r\n        \"justification\": \"La gêne respiratoire est un symptôme grave pouvant indiquer une complication et justifiant une prise en charge rapide.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éruption cutanée dans les premiers jours\",\r\n        \"justification\": \"Une éruption cutanée dans les premiers jours n'est pas un signe spécifique de complication, elle peut être bénigne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes disparaissant rapidement après 5 jours\",\r\n        \"justification\": \"La disparition rapide des symptômes n'indique pas une complication, au contraire elle suggère une résolution favorable.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Conjonctivite virale\",\r\n        \"justification\": \"Une conjonctivite virale n'est pas directement liée à une complication d'angine, bien qu'elle puisse coexister.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les effets négatifs d'une prescription d'antibiotique inappropriée dans le cadre d'une angine ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Sélection de bactéries multirésistantes\",\r\n        \"justification\": \"Une prescription excessive d'antibiotiques contribue à la sélection de bactéries résistantes, augmentant le risque de résistance.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Perturbation de la flore commensale du patient\",\r\n        \"justification\": \"Les antibiotiques peuvent altérer la flore bactérienne normale, entraînant des effets secondaires comme des infections opportunistes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduction du risque d'infection virale secondaire\",\r\n        \"justification\": \"Les antibiotiques n'ont aucun effet sur les infections virales, et leur usage pour cette indication est inapproprié.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Amélioration rapide des symptômes sans risque d'effets secondaires\",\r\n        \"justification\": \"L'usage des antibiotiques ne garantit pas une amélioration rapide et peut entraîner des effets secondaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prévention de toutes les complications liées à l'angine\",\r\n        \"justification\": \"Les antibiotiques ne sont pas nécessaires pour prévenir toutes les complications, particulièrement pour les angines d'origine virale.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Comment peut-on différencier une angine érythémateuse simple d'une angine érythémato-pultacée ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Présence de pus ou de follicules dans l'angine érythémato-pultacée\",\r\n        \"justification\": \"L'angine érythémato-pultacée se caractérise par la présence de pus ou de follicules, ce qui la distingue de l'érythémateuse simple.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Douleur plus intense dans l'angine érythémateuse\",\r\n        \"justification\": \"La douleur n'est pas un critère spécifique pour différencier ces deux types d'angines, la douleur peut être présente dans les deux formes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Absence de fièvre dans l'angine érythémato-pultacée\",\r\n        \"justification\": \"La fièvre est présente dans les deux types d'angines, il n'y a pas de différence notable à ce niveau.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éruption cutanée plus fréquente dans l'angine érythémato-pultacée\",\r\n        \"justification\": \"L'éruption cutanée est rare dans les deux types d'angines et n'est pas un critère différentiel.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Mal de gorge plus localisé dans l'angine érythémateuse\",\r\n        \"justification\": \"Le mal de gorge peut être diffuse dans les deux types d'angines, il n'y a pas de localisation spécifique pour faire la différence.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les conditions à remplir avant de prescrire un antibiotique pour une angine ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Confirmation que l'angine est d'origine bactérienne\",\r\n        \"justification\": \"L'antibiotique doit être prescrit uniquement en cas de suspicion d'infection bactérienne confirmée, comme une angine streptococcique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Absence de signes de complication\",\r\n        \"justification\": \"Avant de prescrire un antibiotique, il est essentiel que le patient ne présente pas de signes de complications, comme une gêne respiratoire ou une fièvre persistante.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Présence de fièvre dans les premières 24 heures\",\r\n        \"justification\": \"La présence de fièvre dans les premières 24 heures ne justifie pas une prescription antibiotique, car la plupart des angines virales s'améliorent sans traitement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Symptômes ayant disparu après 48 heures\",\r\n        \"justification\": \"Si les symptômes disparaissent rapidement, l'infection est probablement bénigne et ne nécessite pas d'antibiotique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réponse rapide à des antalgiques en automédication\",\r\n        \"justification\": \"Une réponse rapide aux antalgiques indique une infection bénigne et ne justifie pas une prescription d'antibiotiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif de la communication sur la prescription d'antibiotiques dans le traitement des angines ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Informer le patient des risques de la résistance bactérienne\",\r\n        \"justification\": \"La communication vise à sensibiliser le patient aux risques de la résistance aux antibiotiques, un enjeu majeur pour la santé publique.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Expliquer que l'antibiotique n'est pas toujours nécessaire\",\r\n        \"justification\": \"Il est crucial d'expliquer que les antibiotiques ne sont pas nécessaires pour toutes les angines, notamment les infections virales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Rassurer le patient que les antibiotiques sont toujours bénéfiques\",\r\n        \"justification\": \"Cette information serait incorrecte, car l'antibiotique n'est pas toujours bénéfique, surtout dans les angines d'origine virale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Assurer une prescription systématique pour chaque angine\",\r\n        \"justification\": \"Cela va à l'encontre des recommandations actuelles, qui visent à éviter la prescription systématique d'antibiotiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Eviter toute mention des effets secondaires des antibiotiques\",\r\n        \"justification\": \"Il est important d'informer le patient des effets secondaires potentiels pour garantir une utilisation responsable des antibiotiques.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}