{
  "topic": {
    "item": "arthrose",
    "subject": "rhumato"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755254969153_01",
      "current_version_epoch_ms": 1755254969153,
      "topic": {
        "subject": "rhumato",
        "item": "arthrose"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSavoir évaluer une arthrose OIC-129-16-B\r\n\r\n\r\n\r\nIl est essentiel d’évaluer le retentissement des douleurs et de la gêne fonctionnelle chez tous les patients arthrosiques.\r\nAinsi, on évaluera :\r\n-         L’intensité de la douleur par l’échelle visuelle numérique ou analogique\r\n-         La présence d’une raideur à l’examen clinique (limitation des amplitudes)\r\n-         La présence d’un épanchement au genou ou de synovites aux mains, qui constituent un facteur de mauvais pronostic\r\n-         La marche, lors d’une atteinte des membres inférieurs, avec une recherche de boiterie, et quantification du périmètre de marche\r\n-         La gêne fonctionnelle peut être aussi quantifiée par des indices algofonctionnels spécifiques à chaque localisation : indice de Lequesne pour la gonarthrose et/ou la coxarthrose, indice de WOMAC pour la gonarthrose et/ou la coxarthrose, score KOOS pour la gonarthrose  \r\n\r\n-         L’atteinte radiographique pourra aussi être considérée. Cependant, elle ne constitue pas un facteur pronostic à elle seule car les symptômes sont imparfaitement corrélés à ceux de l’atteinte radiographique dans l’arthrose Savoir évaluer une arthrose OIC-129-16-BIl est essentiel d’évaluer le retentissement des douleurs et de la gêne fonctionnelle chez tous les patients arthrosiques.Ainsi, on évaluera :-         L’intensité de la douleur par l’échelle visuelle numérique ou analogique-         La présence d’une raideur à l’examen clinique (limitation des amplitudes)-         La présence d’un épanchement au genou ou de synovites aux mains, qui constituent un facteur de mauvais pronostic-         La marche, lors d’une atteinte des membres inférieurs, avec une recherche de boiterie, et quantification du périmètre de marche-         La gêne fonctionnelle peut être aussi quantifiée par des indices algofonctionnels spécifiques à chaque localisation : indice de Lequesne pour la gonarthrose et/ou la coxarthrose, indice de WOMAC pour la gonarthrose et/ou la coxarthrose, score KOOS pour la gonarthrose-         L’atteinte radiographique pourra aussi être considérée. Cependant, elle ne constitue pas un facteur pronostic à elle seule car les symptômes sont imparfaitement corrélés à ceux de l’atteinte radiographique dans l’arthrose\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les éléments à évaluer systématiquement chez un patient atteint d’arthrose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Mesurer l’intensité de la douleur par une échelle visuelle numérique ou analogique.\",\r\n\"justification\": \"L’intensité douloureuse fait partie des évaluations à réaliser et se mesure par échelle visuelle numérique ou analogique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rechercher une raideur à l’examen clinique par la limitation des amplitudes.\",\r\n\"justification\": \"La présence d’une raideur avec limitation des amplitudes doit être évaluée à l’examen clinique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rechercher un épanchement du genou ou des synovites des mains.\",\r\n\"justification\": \"La présence d’un épanchement au genou ou de synovites aux mains doit être évaluée et constitue un facteur de mauvais pronostic.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Évaluer la marche en cas d’atteinte des membres inférieurs, avec recherche de boiterie et quantification du périmètre de marche.\",\r\n\"justification\": \"La marche doit être évaluée lors d’une atteinte des membres inférieurs, en recherchant une boiterie et en quantifiant le périmètre.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Déterminer le pronostic uniquement à partir de l’atteinte radiographique.\",\r\n\"justification\": \"L’atteinte radiographique peut être considérée mais ne constitue pas un facteur pronostic à elle seule, les symptômes étant imparfaitement corrélés aux images.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les indices algofonctionnels selon leur(s) localisation(s) d’utilisation.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’indice de Lequesne s’applique à la gonarthrose et/ou à la coxarthrose.\",\r\n\"justification\": \"L’indice de Lequesne est indiqué pour la gonarthrose et/ou la coxarthrose.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le WOMAC s’applique à la gonarthrose et/ou à la coxarthrose.\",\r\n\"justification\": \"Le WOMAC est un indice utilisable pour la gonarthrose et/ou la coxarthrose.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le score KOOS est destiné à la gonarthrose.\",\r\n\"justification\": \"Le KOOS est mentionné pour la gonarthrose.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le score KOOS est dédié à la coxarthrose.\",\r\n\"justification\": \"Le KOOS n’est pas indiqué pour la coxarthrose, il est mentionné pour la gonarthrose.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’indice de Lequesne est conçu pour l’arthrose de l’épaule.\",\r\n\"justification\": \"L’indice de Lequesne est mentionné pour genou et/ou hanche, pas pour l’épaule.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les éléments ayant une valeur pronostique ou leurs limites dans l’arthrose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un épanchement au genou est un facteur de mauvais pronostic.\",\r\n\"justification\": \"La présence d’un épanchement au genou est citée comme facteur de mauvais pronostic.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Des synovites aux mains sont un facteur de mauvais pronostic.\",\r\n\"justification\": \"Les synovites des mains sont citées comme facteur de mauvais pronostic.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’atteinte radiographique suffit à elle seule pour établir le pronostic.\",\r\n\"justification\": \"Elle ne constitue pas un facteur pronostic à elle seule car les symptômes sont imparfaitement corrélés à l’atteinte radiographique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les symptômes sont imparfaitement corrélés à l’atteinte radiographique dans l’arthrose.\",\r\n\"justification\": \"Il est précisé que les symptômes sont imparfaitement corrélés aux anomalies radiographiques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’intensité de la douleur est présentée comme l’unique déterminant du pronostic.\",\r\n\"justification\": \"Aucun élément ne la présente comme déterminant unique du pronostic ; les facteurs défavorables cités sont l’épanchement et les synovites.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Associer chaque outil ou examen à ce qu’il permet d’évaluer dans l’arthrose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’échelle visuelle numérique ou analogique permet de quantifier l’intensité de la douleur.\",\r\n\"justification\": \"La douleur est évaluée par une échelle visuelle numérique ou analogique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’examen des amplitudes articulaires permet d’objectiver une raideur.\",\r\n\"justification\": \"La raideur se recherche à l’examen clinique par la limitation des amplitudes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’observation de la marche (boiterie, périmètre de marche) apprécie le retentissement des atteintes des membres inférieurs.\",\r\n\"justification\": \"En cas d’atteinte des membres inférieurs, on évalue la marche avec boiterie et périmètre.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le score KOOS évalue la coxarthrose.\",\r\n\"justification\": \"Le KOOS est mentionné pour la gonarthrose, pas pour la coxarthrose.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La radiographie permet d’évaluer directement la raideur clinique.\",\r\n\"justification\": \"La raideur est un constat clinique (limitation des amplitudes) ; la radiographie n’est pas décrite comme outil direct pour cette évaluation.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Choisir les évaluations adaptées lors du suivi d’une gonarthrose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Quantifier la gêne fonctionnelle avec un indice spécifique (Lequesne ou WOMAC).\",\r\n\"justification\": \"La gêne fonctionnelle peut être quantifiée par l’indice de Lequesne ou le WOMAC pour la gonarthrose.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rechercher un épanchement intra-articulaire du genou.\",\r\n\"justification\": \"La présence d’un épanchement au genou doit être évaluée et est de mauvais pronostic.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Écarter l’évaluation de la marche car non pertinente pour les membres inférieurs.\",\r\n\"justification\": \"En cas d’atteinte des membres inférieurs, la marche doit être évaluée (boiterie, périmètre).\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Considérer l’atteinte radiographique tout en sachant qu’elle ne fixe pas à elle seule le pronostic.\",\r\n\"justification\": \"L’atteinte radiographique peut être prise en compte mais ne constitue pas un facteur pronostic à elle seule.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ne pas mesurer la douleur par échelle numérique ou analogique.\",\r\n\"justification\": \"La mesure de la douleur par échelle visuelle numérique ou analogique fait partie des évaluations à réaliser.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}