{
  "topic": {
    "item": "Mrares",
    "subject": "ped"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754918540994_01",
      "current_version_epoch_ms": 1754918540994,
      "topic": {
        "subject": "ped",
        "item": "Mrares"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître quelques maladies rares parmi les plus fréquentes OIC-022-03-B\r\n\r\n\r\n\r\n\r\nL’hémochromatose : Maladie génétique due à une absorption intestinale excessive de fer, liée le plus souvent à un déficit de production en hepcidine, hormone de régulation systémique du fer, et plus rarement à une hepcidino-résistance. Elle a pour conséquence le dépôt de fer au niveau de différents organes tels que le foie, le pancréas ou le cœur. L'hémochromatose peut entraîner une fatigue chronique (asthénie), une mélanodermie et une atteinte du foie (hépatomégalie) (cirrhose avec un risque de carcinome hépatocellulaire), un diabète sucré, une arthropathie, (douleurs articulaires), une ostéoporose, un hypogonadisme hypogonadotrope, ou une insuffisance cardiaque. Les anomalies biochimiques comprennent une élévation du coefficient de saturation de la transferrine (reflet de l’hyperabsorption du fer, donc très précoce) et du taux de ferritine sérique (reflet de la surcharge viscérale en fer, donc d’apparition secondaire) (ferritine : baisse ou augmentation). L’hémochromatose liée au gène HFE, forme de loin la plus fréquente, est une maladie fréquente, environ 1 personne caucasienne sur 200 étant porteuse de la prédisposition génétique (mutation HFE C282Y à l’état homozygote). Sa pénétrance (probabilité d’exprimer la maladie) est incomplète et son expressivité (nature des symptômes présentés) variable. L’hémochromatose est aussi fréquente chez l’homme que chez la femme mais son expression est plus marquée chez l’homme. Il existe des formes rares d’hémochromatose qui ne sont pas liées au gène HFE. Ces formes ne sont pas exclusives des populations caucasiennes ; elles sont souvent d’expression plus sévère et plus précoce (elles surviennent avant 30 ans et sont parfois appelées hémochromatoses juvéniles) (annonce d'une maladie chronique). L’hémochromatose, liée ou non au gène HFE,  est de transmission autosomique récessive, sauf dans le cas exceptionnel d’une l’hepcidino-résistance (maladie dominante).\r\nL’hémophilie : Maladie génétique liée à l’X caractérisée par des hémorragies spontanées ou prolongées dues à un déficit en facteur VIII (hémophilie A, gène F8) ou IX (hémophilie B, gène F9) (tendance au saignement, hémorragie aiguë). L'incidence annuelle est de 1 sur 5000 naissances de garçons et la prévalence dans la population est estimée à 1/12 000. Le plus souvent, les hémorragies commencent avec l'apprentissage de la marche. La sévérité des manifestations cliniques dépend de la sévérité du déficit en facteurs de coagulation : si l'activité biologique du facteur de coagulation est inférieure à 1 %, l'hémophilie est sévère. Si elle est comprise entre 1 et 5 %, l'hémophilie est modérée. Si elle est comprise entre 5 et 40 %, l'hémophilie est mineure. Les saignements peuvent toucher toutes les localisations à la suite d'un traumatisme, localisés le plus souvent dans les articulations (hémarthroses) (douleurs articulaires) et dans les muscles (purpura/ecchymose/hématome). Afin de pallier le déficit en facteur VIII ou IX, un traitement substitutif qui a pour but d’apporter le facteur manquant dans l’organisme, est utilisé : facteur antihémophilique recombinant. Il peut être administré à la suite d’une hémorragie (traitement à la demande) ou en prévention des saignements (traitement prophylactique). L’hémophilie A et B sont des maladies hémorragiques dont la prise en charge relève de l’éducation thérapeutique du patient. La complication la plus fréquente est l'apparition d'anticorps dirigés contre le facteur de coagulation perfusé, inhibant son action (appelés anticorps inhibiteurs). Des corrections chirurgicales, notamment orthopédiques, sont possibles dans des centres spécialisés (annonce d'une maladie chronique, annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)\r\nLa drépanocytose : ou anémie falciforme : Maladie génétique récessive autosomique fréquente (environ 270 nouveaux cas par an en Ile-de-France, 400 nouveaux cas par an en France) et grave, qui touche essentiellement les populations d’origine africaine subsaharienne et antillaise. La prévalence des hétérozygotes  en Europe est estimée à environ 1/150 : en Afrique centrale et de l'ouest (15-25 %), dans les DOM d'Amérique (10-12 %) et selon les régions méditerranéennes (1-15 %), une forte prévalence est observée dans les zones étant ou ayant été impaludées, cette anomalie offrant une protection contre le neuropaludisme. Cette maladie est due à une anomalie de l’hémoglobine (gène HBB) qui a pour conséquence la déformation des globules rouges qui perdent leur forme arrondie (forme de faux). La drépanocytose est une maladie hémolytique chronique prédisposant à 3 types d'accidents aigus surajoutés : anémies graves (pâleur de l'enfant, baisse de l'hémoglobine), infections bactériennes graves et accidents ischémiques vaso-occlusifs (AVO) secondaires aux conflits entre les petits vaisseaux et les globules rouges trop peu déformables. Des complications organiques diverses peuvent survenir. La prise en charge doit intégrer la prévention des infections, de la douleur (évaluation et prise en charge de la douleur aiguë, évaluation et prise en charge de la douleur chronique, évaluation et prise en charge de la douleur de l'enfant et du nourrisson) et des complications éventuelles, mais aussi la dimension sociale et psycho-éducationnelle, au sein de centres multidisciplinaires dotés de soins intensifs (accès sans délai à la transfusion sanguine) (annonce d'une maladie chronique). La transfusion occasionnelle ou programmée reste une modalité thérapeutique essentielle (prescrire et réaliser une transfusion sanguine). La principale indication pour la transplantation de moelle osseuse est la présence d'une vasculopathie cérébrale. Certains enfants atteints d’une forme grave de drépanocytose peuvent nécessiter une intensification du traitement : traitement par hydroxycarbamide, programme transfusionnel, greffe de cellules souches hématopoïétiques, thérapie génique. Un dépistage néonatal est proposé aux populations à risque.\r\nThalassémies : Affections génétiques, le plus souvent de transmission récessive autosomique, qui entraînent une réduction de la synthèse des chaînes de globine, soit alpha (alpha-thalassémies, gènes HBA1 et HBA2), soit bêta (bêta-thalassémies, gène HBB). Le déséquilibre de synthèse entre chaînes alpha et non-alpha provoque la précipitation des chaînes non appariées, une érythropoïèse inefficace et une anémie (pâleur de l'enfant, baisse de l'hémoglobine). En fonction du degré de l’anémie et des besoins transfusionnels, on distingue les thalassémies intermédiaires avec besoins transfusionnels modérés et les thalassémies majeures pour lesquelles des transfusions régulières sont vitales (prescrire et réaliser une transfusion sanguine). Le pronostic de ces formes a été amélioré par les programmes transfusionnels et une chélation du fer ; étant donné la lourdeur du traitement, une greffe de moelle osseuse avec donneur apparenté HLA compatible est proposée aux enfants (annonce d'une maladie chronique).\r\n\r\nLa dystrophie musculaire de Duchenne (DMD) : maladie liée à l’X, caractérisée par une atrophie et une faiblesse musculaire progressives dues à une dégénérescence des muscles squelettiques, lisses et cardiaques. La DMD affecte principalement les garçons, et la prévalence de naissances masculines se situe entre 1/3 500 et 1/9 300. Les lésions musculaires sont causées par l'absence totale de la dystrophine, en raison de variants du gène DMD. La maladie débute dans la petite enfance et les garçons affectés peuvent présenter un trouble du neurodéveloppement (après l'âge de 18 mois), trouble du langage et/ou d'un retard de développement global (anomalie du développement psychomoteur). L'autisme et les problèmes de comportement, sont relativement courants. La maladie progresse rapidement et l'enfant développe une démarche dite « dandinante » et présente le signe de Gowers positif. La perte de la marche survient entre l'âge de 6 et 13 ans, la moyenne étant de 9,5 ans chez les patients non traités aux stéroïdes. Le diagnostic est suspecté sur la base du tableau clinique, des antécédents familiaux et du taux de créatine kinase (CK) sérique de 100 à 200 fois supérieur à la normale. L'analyse génétique est la méthode de référence. Bien que la situation s'améliore grâce aux progrès réalisés dans la prise en charge multidisciplinaire et le traitement, le pronostic de la DMD est sévère et l'espérance de vie est significativement réduite, le décès survenant tôt à l'âge adulte (annonce d'une maladie chronique, annonce d'un diagnostic de maladie grave au patient et/ou à sa famille). Connaître quelques maladies rares parmi les plus fréquentes OIC-022-03-BL’hémochromatose: Maladie génétique due à une absorption intestinale excessive de fer, liée le plus souvent à un déficit de production en hepcidine, hormone de régulation systémique du fer, et plus rarement à une hepcidino-résistance. Elle a pour conséquence le dépôt de fer au niveau de différents organes tels que le foie, le pancréas ou le cœur. L'hémochromatose peut entraîner une fatigue chronique (asthénie), une mélanodermie et une atteinte du foie (hépatomégalie) (cirrhose avec un risque de carcinome hépatocellulaire), un diabète sucré, une arthropathie, (douleurs articulaires), une ostéoporose, un hypogonadisme hypogonadotrope, ou une insuffisance cardiaque. Les anomalies biochimiques comprennent une élévation du coefficient de saturation de la transferrine (reflet de l’hyperabsorption du fer, donc très précoce) et du taux de ferritine sérique (reflet de la surcharge viscérale en fer, donc d’apparition secondaire) (ferritine : baisse ou augmentation). L’hémochromatose liée au gèneHFE, forme de loin la plus fréquente, est une maladie fréquente, environ 1 personne caucasienne sur 200 étant porteuse de la prédisposition génétique (mutationHFEC282Yà l’état homozygote). Sa pénétrance (probabilité d’exprimer la maladie) est incomplète et son expressivité (nature des symptômes présentés) variable. L’hémochromatose est aussi fréquente chez l’homme que chez la femme mais son expression est plus marquée chez l’homme. Il existe des formes rares d’hémochromatose qui ne sont pas liées au gèneHFE. Ces formes ne sont pas exclusives des populations caucasiennes ; elles sont souvent d’expression plus sévère et plus précoce (elles surviennent avant 30 ans et sont parfois appelées hémochromatoses juvéniles) (annonce d'une maladie chronique). L’hémochromatose, liée ou non au gèneHFE,  est de transmission autosomique récessive, sauf dans le cas exceptionnel d’une l’hepcidino-résistance (maladie dominante).L’hémophilie: Maladie génétique liée à l’X caractérisée par des hémorragies spontanées ou prolongées dues à un déficit en facteur VIII (hémophilie A, gèneF8) ou IX (hémophilie B, gèneF9) (tendance au saignement,hémorragie aiguë). L'incidence annuelle est de 1 sur 5000 naissances de garçons et la prévalence dans la population est estimée à 1/12 000. Le plus souvent, les hémorragies commencent avec l'apprentissage de la marche. La sévérité des manifestations cliniques dépend de la sévérité du déficit en facteurs de coagulation : si l'activité biologique du facteur de coagulation est inférieure à 1 %, l'hémophilie est sévère. Si elle est comprise entre 1 et 5 %, l'hémophilie est modérée. Si elle est comprise entre 5 et 40 %, l'hémophilie est mineure. Les saignements peuvent toucher toutes les localisations à la suite d'un traumatisme, localisés le plus souvent dans les articulations (hémarthroses) (douleurs articulaires) et dans les muscles (purpura/ecchymose/hématome). Afin de pallier le déficit en facteur VIII ou IX, un traitement substitutif qui a pour but d’apporter le facteur manquant dans l’organisme, est utilisé : facteur antihémophilique recombinant. Il peut être administré à la suite d’une hémorragie (traitement à la demande) ou en prévention des saignements (traitement prophylactique). L’hémophilie A et B sont des maladies hémorragiques dont la prise en charge relève de l’éducation thérapeutique du patient. La complication la plus fréquente est l'apparition d'anticorps dirigés contre le facteur de coagulation perfusé, inhibant son action (appelés anticorps inhibiteurs). Des corrections chirurgicales, notamment orthopédiques, sont possibles dans des centres spécialisés (annonce d'une maladie chronique,annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)La drépanocytose: ou anémie falciforme : Maladie génétique récessive autosomique fréquente (environ 270 nouveaux cas par an en Ile-de-France, 400 nouveaux cas par an en France) et grave, qui touche essentiellement les populations d’origine africaine subsaharienne et antillaise. La prévalence des hétérozygotes  en Europe est estimée à environ 1/150 : en Afrique centrale et de l'ouest (15-25 %), dans les DOM d'Amérique (10-12 %) et selon les régions méditerranéennes (1-15 %), une forte prévalence est observée dans les zones étant ou ayant été impaludées, cette anomalie offrant une protection contre le neuropaludisme. Cette maladie est due à une anomalie de l’hémoglobine (gèneHBB) qui a pour conséquence la déformation des globules rouges qui perdent leur forme arrondie (forme de faux). La drépanocytose est une maladie hémolytique chronique prédisposant à 3 types d'accidents aigus surajoutés : anémies graves (pâleur de l'enfant,baisse de l'hémoglobine), infections bactériennes graves et accidents ischémiques vaso-occlusifs (AVO) secondaires aux conflits entre les petits vaisseaux et les globules rouges trop peu déformables. Des complications organiques diverses peuvent survenir. La prise en charge doit intégrer la prévention des infections, de la douleur (évaluation et prise en charge de la douleur aiguë,évaluation et prise en charge de la douleur chronique,évaluation et prise en charge de la douleur de l'enfant et du nourrisson) et des complications éventuelles, mais aussi la dimension sociale et psycho-éducationnelle, au sein de centres multidisciplinaires dotés de soins intensifs (accès sans délai à la transfusion sanguine) (annonce d'une maladie chronique). La transfusion occasionnelle ou programmée reste une modalité thérapeutique essentielle (prescrire et réaliser une transfusion sanguine). La principale indication pour la transplantation de moelle osseuse est la présence d'une vasculopathie cérébrale. Certains enfants atteints d’une forme grave de drépanocytose peuvent nécessiter une intensification du traitement : traitement par hydroxycarbamide, programme transfusionnel, greffe de cellules souches hématopoïétiques, thérapie génique. Undépistage néonatalest proposé aux populations à risque.Thalassémies: Affections génétiques, le plus souvent de transmission récessive autosomique, qui entraînent une réduction de la synthèse des chaînes de globine, soit alpha (alpha-thalassémies, gènesHBA1etHBA2), soit bêta (bêta-thalassémies, gèneHBB). Le déséquilibre de synthèse entre chaînes alpha et non-alpha provoque la précipitation des chaînes non appariées, une érythropoïèse inefficace et une anémie (pâleur de l'enfant,baisse de l'hémoglobine). En fonction du degré de l’anémie et des besoins transfusionnels, on distingue les thalassémies intermédiaires avec besoins transfusionnels modérés et les thalassémies majeures pour lesquelles des transfusions régulières sont vitales (prescrire et réaliser une transfusion sanguine). Le pronostic de ces formes a été amélioré par les programmes transfusionnels et une chélation du fer ; étant donné la lourdeur du traitement, une greffe de moelle osseuse avec donneur apparenté HLA compatible est proposée aux enfants (annonce d'une maladie chronique).La dystrophie musculaire de Duchenne (DMD): maladie liée à l’X, caractérisée par une atrophie et unefaiblesse musculaireprogressives dues à une dégénérescence des muscles squelettiques, lisses et cardiaques. La DMD affecte principalement les garçons, et la prévalence de naissances masculines se situe entre 1/3 500 et 1/9 300. Les lésions musculaires sont causées par l'absence totale de la dystrophine, en raison de variants du gèneDMD. La maladie débute dans la petite enfance et les garçons affectés peuvent présenter un trouble du neurodéveloppement (après l'âge de 18 mois), trouble du langage et/ou d'un retard de développement global (anomalie du développement psychomoteur). L'autisme et les problèmes de comportement, sont relativement courants. La maladie progresse rapidement et l'enfant développe une démarche dite « dandinante » et présente le signe de Gowers positif. La perte de la marche survient entre l'âge de 6 et 13 ans, la moyenne étant de 9,5 ans chez les patients non traités aux stéroïdes. Le diagnostic est suspecté sur la base du tableau clinique, des antécédents familiaux et du taux de créatine kinase (CK) sérique de 100 à 200 fois supérieur à la normale. L'analyse génétique est la méthode de référence. Bien que la situation s'améliore grâce aux progrès réalisés dans la prise en charge multidisciplinaire et le traitement, le pronostic de la DMD est sévère et l'espérance de vie est significativement réduite, le décès survenant tôt à l'âge adulte (annonce d'une maladie chronique,annonce d'un diagnostic de maladie grave au patient et/ou à sa famille).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Concernant l’hémochromatose (toutes formes confondues), identifier la ou les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’élévation du coefficient de saturation de la transferrine est une anomalie très précoce.\",\r\n\"justification\": \"Le coefficient de saturation de la transferrine reflète l’hyperabsorption du fer et s’élève précocement.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"L’augmentation de la ferritine sérique est l’anomalie biologique la plus précoce.\",\r\n\"justification\": \"La ferritine sérique reflète la surcharge viscérale en fer et apparaît secondairement.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La mutation HFE C282Y à l’état homozygote est la prédisposition la plus fréquente chez les Caucasiens (≈ 1/200).\",\r\n\"justification\": \"La forme liée au gène HFE est de loin la plus fréquente, avec environ 1 personne caucasienne sur 200 porteuse de la prédisposition.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est autosomique récessive, à l’exception des rares formes d’hepcidino-résistance qui sont dominantes.\",\r\n\"justification\": \"La plupart des hémochromatoses sont récessives, sauf l’hepcidino-résistance décrite comme dominante.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les formes non liées à HFE sont habituellement plus tardives et moins sévères.\",\r\n\"justification\": \"Les formes non HFE sont souvent d’expression plus sévère et plus précoce, pouvant survenir avant 30 ans (hémochromatoses juvéniles).\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos de l’hémophilie A et B, reconnaître la ou les propositions exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Il s’agit d’une maladie liée à l’X due à un déficit en facteur VIII (F8) ou IX (F9).\",\r\n\"justification\": \"L’hémophilie A résulte d’un déficit en facteur VIII et l’hémophilie B d’un déficit en facteur IX, toutes deux liées à l’X.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Une hémophilie est dite sévère lorsque l’activité du facteur est > 40 %.\",\r\n\"justification\": \"La forme sévère correspond à une activité du facteur < 1 %.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les hémarthroses et les saignements musculaires sont des localisations fréquentes.\",\r\n\"justification\": \"Les saignements touchent souvent les articulations (hémarthroses) et les muscles.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un traitement substitutif par facteur recombinant peut être administré à la demande ou en prophylaxie.\",\r\n\"justification\": \"Le traitement substitutif apporte le facteur manquant et peut se faire à la suite d’une hémorragie ou en prévention.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La complication la plus fréquente est l’apparition d’anticorps inhibiteurs.\",\r\n\"justification\": \"Des anticorps dirigés contre le facteur perfusé inhibent son action et constituent la complication la plus fréquente.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"La drépanocytose : identifier les éléments exacts de physiopathologie et de prise en charge.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transmission est autosomique récessive.\",\r\n\"justification\": \"La drépanocytose est décrite comme une maladie génétique récessive autosomique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle prédispose à trois types d’accidents aigus : anémies graves, infections bactériennes graves, accidents vaso-occlusifs.\",\r\n\"justification\": \"Trois accidents aigus sont rapportés : anémies sévères, infections graves et AVO.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La transfusion, occasionnelle ou programmée, est une modalité thérapeutique essentielle.\",\r\n\"justification\": \"La transfusion est présentée comme une modalité thérapeutique essentielle.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La principale indication de la greffe de moelle osseuse est une vasculopathie cérébrale.\",\r\n\"justification\": \"La vasculopathie cérébrale est indiquée comme la principale indication de transplantation médullaire.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le dépistage néonatal n’est pas indiqué dans les populations à risque.\",\r\n\"justification\": \"Un dépistage néonatal est proposé aux populations à risque.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Concernant les thalassémies, classer les affirmations en vraies ou fausses.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elles résultent d’une réduction de synthèse des chaînes de globine alpha (HBA1/HBA2) ou bêta (HBB).\",\r\n\"justification\": \"Les alpha- et bêta-thalassémies résultent d’une réduction de synthèse des chaînes correspondantes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le déséquilibre de synthèse entraîne précipitation des chaînes non appariées, érythropoïèse inefficace et anémie.\",\r\n\"justification\": \"Ces mécanismes sont explicitement décrits comme responsables de l’anémie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les formes majeures nécessitent des transfusions régulières.\",\r\n\"justification\": \"Les thalassémies majeures requièrent des transfusions régulières, vitales.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La chélation du fer a aggravé le pronostic des formes transfusionnelles.\",\r\n\"justification\": \"Les programmes transfusionnels associés à la chélation ont amélioré le pronostic.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une greffe de moelle avec donneur apparenté HLA compatible peut être proposée chez l’enfant.\",\r\n\"justification\": \"Une greffe de moelle osseuse avec donneur apparenté HLA compatible est proposée aux enfants.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Dystrophie musculaire de Duchenne : reconnaître les caractéristiques diagnostiques et évolutives exactes.\",\r\n\"propositions\": [\r\n{\r\n\"corr\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT is still generating a response...\r\n"
    }
  ]
}