{
  "topic": {
    "item": "menopause",
    "subject": "endoc"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755241299343_01",
      "current_version_epoch_ms": 1755241299343,
      "topic": {
        "subject": "endoc",
        "item": "menopause"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\r\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\r\n3 Secondairement, à moyen terme, il peut y avoir :\r\n4 Enfin à long terme peuvent apparaitre :\r\n\r\n\r\nConnaître les effets de la ménopause à court, moyen et long terme OIC-124-08-B\r\n\r\n\r\n\r\n\r\n\r\n \r\n\r\n\r\n\r\n\r\n\r\nEffets à court terme\r\nSyndrome climatérique\r\nLes symptomes climatériques sont détaillés dans les premiers intitulés de la fiche\r\n\r\nSyndrome génito-urinaire de la ménopause (SGUM)\r\nTrois groupes de troubles composent ce syndrome :\r\n-       Des symptômes vulvo-vaginaux : sécheresse (78%), brûlures et irritation (30%)\r\n-       Des symptômes sexuels : dyspareunie (31%)\r\n-      Des symptômes urinaires : douleurs à la miction, infections à répétition (5 à 17%), pollakiurie, nycturie, incontinence par urgenturie (15 à 35 % chez les femmes de plus de 60 ans)\r\nLes symptômes cliniques du SGUM s’aggravent avec l’âge, la durée de la ménopause mais diminuent avec la fréquence des rapports sexuels. La prévalence globale du syndrome est très diversement appréciée entre 10% et 70% des femmes ménopausées.\r\nLe diagnostic de SGUM est principalement clinique ; un seul symptôme étant suffisant pour décrire ce syndrome.\r\n\r\n\r\nEffets à moyen et long terme\r\nOstéoporose post-ménopausique\r\nDéfinition\r\nL'ostéoporose se définit par un état de fragilité diffuse du squelette lié à une diminution de sa masse minérale et des altérations de la microarchitecture osseuse pouvant se compliquer de fractures à l'occasion de traumatismes minimes. \r\nLes fractures les plus typiques sont représentées par la fracture du poignet, le tassement des vertèbres et la fracture du col du fémur.\r\n\r\nConséquences tissulaires à la ménopause\r\nLa carence oestrogénique est à l'origine d'une hyperactivité ostéoclastique induisant une accélération de la perte osseuse\r\nLe risque d’ostéoporose sera dépendant du capital osseux de la femme au moment d’aborder sa ménopause ainsi qu’a la vitesse de la perte osseuse post ménopausique\r\n\r\nDépistage des femmes à risque\r\n- Mesure du capital osseux sur 2 sites de références (rachis lombaire et extrémité supérieure du fémur) par ostéodensitométrie par la technique de référence d'absorptiomètrie biphotonique à rayons X (DEXA)\r\nTout sujet sera considéré comme étant ostéoporotique, lorsque sa valeur de densité minérale osseuse sera inférieure à 2,5 écart-types en dessous de la moyenne de l'adulte jeune (T-score < -2,5)\r\n- Autres facteurs de risques de fracture, étude du remodelage osseux (marqueurs).\r\n\r\nMaladies cardio-vasculaires\r\nLes données épidémiologiques ont bien établi que la survenue de la ménopause, naturelle ou chirurgicale, était associée à une perte de l'avantage que la femme possède sur l'homme vis-à-vis des maladies cardio-vasculaires. Les perturbations qui sous tendent ce risque sont :\r\n    - des perturbations métaboliques, qui touchent le métabolisme des lipides et des lipoprotéines, le métabolisme de l'insuline, la répartition des masses adipeuses ainsi que des perturbations de l'hémostase (tableau 5).\r\n   - des altérations directes de la structure et de la réactivité de la paroi vasculaire, la carence estrogénique diminuant la vaso-réactivité artérielle et favorisant la progression de l'athérosclérose. \r\n\r\nDépistage des femmes à risque\r\nEn pratique, le dépistage du risque cardio-vasculaire reste basé sur la recherche des facteurs de risque classique, la ménopause constitue un facteur de risque additionnel. Un certain nombre de facteur de risque dits émergents et propres à la femme contribuent également à l’augmentation du risque cardio-vasculaire de la femme après la ménopause (HTA gravidique, diabète gestationnel, migraines avec aura…). Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître les effets de la ménopause à court, moyen et long terme OIC-124-08-BEffets à court termeSyndrome climatériqueLes symptomes climatériques sont détaillés dans les premiers intitulés de la ficheSyndrome génito-urinaire de la ménopause (SGUM)Trois groupes de troubles composent ce syndrome :-Des symptômes vulvo-vaginaux: sécheresse(78%),brûlures et irritation(30%)-Des symptômes sexuels: dyspareunie(31%)-Des symptômes urinaires: douleurs à la miction, infections à répétition(5 à 17%),pollakiurie, nycturie, incontinence par urgenturie(15 à 35 % chez les femmes de plus de 60 ans)Les symptômes cliniques du SGUM s’aggravent avec l’âge, la durée de la ménopause mais diminuent avec la fréquence des rapports sexuels. La prévalence globale du syndrome est très diversement appréciée entre 10% et 70% des femmes ménopausées.Le diagnostic de SGUM est principalement clinique ; un seul symptôme étant suffisant pour décrire ce syndrome.Effets à moyen et long termeOstéoporose post-ménopausiqueDéfinitionL'ostéoporosese définit par un état de fragilité diffuse du squelette lié à une diminution de sa masse minérale et des altérations de la microarchitecture osseuse pouvant se compliquer de fractures à l'occasion de traumatismes minimes.Les fractures les plus typiques sont représentées par la fracture du poignet, le tassement des vertèbres et la fracture du col du fémur.Conséquences tissulaires à la ménopauseLa carence oestrogénique est à l'origine d'une hyperactivité ostéoclastique induisant une accélération de la perte osseuseLe risque d’ostéoporose sera dépendant du capital osseux de la femme au moment d’aborder sa ménopause ainsi qu’a la vitesse de la perte osseuse post ménopausiqueDépistage des femmes à risque- Mesure du capital osseux sur 2 sites de références (rachis lombaire et extrémité supérieure du fémur) parostéodensitométriepar la technique de référence d'absorptiomètrie biphotonique à rayons X(DEXA)Tout sujet sera considéré comme étant ostéoporotique,lorsque sa valeur de densité minérale osseuse sera inférieure à 2,5 écart-types en dessous de la moyenne de l'adulte jeune (T-score < -2,5)- Autres facteurs de risques de fracture, étude du remodelage osseux (marqueurs).Maladies cardio-vasculairesLes données épidémiologiques ont bien établi que la survenue de la ménopause, naturelle ou chirurgicale, était associée à une perte de l'avantage que la femme possède sur l'homme vis-à-vis des maladies cardio-vasculaires. Les perturbations qui sous tendent ce risque sont :-des perturbations métaboliques, qui touchent le métabolisme des lipides et des lipoprotéines, le métabolisme de l'insuline, la répartition des masses adipeuses ainsi que des perturbations de l'hémostase (tableau 5).-des altérations directes de la structure et de la réactivité de la paroi vasculaire, la carence estrogénique diminuant la vaso-réactivité artérielle et favorisant la progression de l'athérosclérose.Dépistage des femmes à risqueEn pratique,le dépistage du risque cardio-vasculairereste basé sur la recherche des facteurs de risque classique, la ménopause constitue un facteur de risque additionnel. Un certain nombre de facteur de risque dits émergents et propres à la femme contribuent également à l’augmentation du risque cardio-vasculaire de la femme après la ménopause (HTA gravidique, diabète gestationnel, migraines avec aura…).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Concernant le syndrome génito-urinaire de la ménopause (SGUM), identifier les affirmations exactes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le SGUM peut être défini dès la présence d’un seul symptôme rapporté par la patiente.\",\r\n\"justification\": \"Le diagnostic est principalement clinique et un seul symptôme suffit à décrire ce syndrome.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La prévalence globale du SGUM chez les femmes ménopausées varie largement, entre 10 % et 70 %.\",\r\n\"justification\": \"La prévalence est très diversement appréciée et s’étend de 10 % à 70 %.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les symptômes du SGUM tendent à s’aggraver avec l’âge et la durée de la ménopause.\",\r\n\"justification\": \"Les symptômes s’aggravent avec l’âge et la durée de la ménopause.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une fréquence élevée des rapports sexuels est associée à une diminution des symptômes.\",\r\n\"justification\": \"Les symptômes diminuent avec la fréquence des rapports sexuels.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le diagnostic de SGUM nécessite des examens complémentaires systématiques.\",\r\n\"justification\": \"Le diagnostic est principalement clinique et ne requiert pas d’examens systématiques.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"À propos des composantes et fréquences des symptômes du SGUM, classer les propositions suivantes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La dyspareunie relève des symptômes sexuels du SGUM.\",\r\n\"justification\": \"Les symptômes sexuels incluent la dyspareunie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La sécheresse vulvo-vaginale est fréquente, rapportée chez environ 78 % des femmes.\",\r\n\"justification\": \"Les symptômes vulvo-vaginaux incluent la sécheresse (78 %).\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les brûlures et irritations vulvo-vaginales concernent environ 30 % des patientes.\",\r\n\"justification\": \"Les brûlures et irritations sont rapportées à 30 %.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les infections urinaires à répétition touchent environ 30 % des femmes ménopausées.\",\r\n\"justification\": \"Elles sont rapportées entre 5 % et 17 %, et non 30 %.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La pollakiurie et la nycturie appartiennent au groupe des symptômes urinaires du SGUM.\",\r\n\"justification\": \"Les symptômes urinaires incluent pollakiurie et nycturie.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Définition et dépistage de l’ostéoporose post-ménopausique : reconnaître les énoncés exacts.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’ostéoporose correspond à une fragilité diffuse liée à une diminution de la masse minérale et des altérations de la microarchitecture, exposant à des fractures pour traumatismes minimes.\",\r\n\"justification\": \"La définition associe baisse de masse minérale, altérations microarchitecturales et fractures pour traumatismes minimes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les deux sites de référence pour l’ostéodensitométrie sont le rachis lombaire et l’extrémité supérieure du fémur.\",\r\n\"justification\": \"La mesure du capital osseux se fait sur ces deux sites de référence.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un T-score strictement inférieur à −2,5 définit l’ostéoporose.\",\r\n\"justification\": \"Tout sujet est considéré ostéoporotique pour un T-score < −2,5.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Un T-score exactement égal à −2,5 suffit à poser le diagnostic d’ostéoporose.\",\r\n\"justification\": \"Le seuil retenu est strictement inférieur à −2,5 (et non \"égal ou inférieur\").\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La DEXA (absorptiométrie biphotonique à rayons X) est la technique de référence.\",\r\n\"justification\": \"L’ostéodensitométrie par DEXA est la technique de référence.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Fractures typiques de l’ostéoporose post-ménopausique : différencier le vrai du faux.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La fracture du poignet est typique.\",\r\n\"justification\": \"La fracture du poignet fait partie des localisations typiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le tassement des vertèbres est une fracture typique.\",\r\n\"justification\": \"Les tassements vertébraux sont cités parmi les fractures typiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La fracture du col du fémur est typique.\",\r\n\"justification\": \"La fracture du col du fémur est explicitement mentionnée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ces fractures surviennent surtout après des traumatismes majeurs.\",\r\n\"justification\": \"Elles peuvent se compliquer de fractures à l’occasion de traumatismes minimes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ces fractures peuvent survenir à l’occasion de traumatismes minimes.\",\r\n\"justification\": \"La définition insiste sur la survenue lors de traumatismes minimes.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Ménopause et risque cardio-vasculaire : reconnaître les éléments pertinents de dépistage et physiopathologie.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La ménopause est associée à une perte de l’avantage des femmes vis-à-vis des maladies cardio-vasculaires.\",\r\n\"justification\": \"La survenue de la ménopause est associée à une perte de cet avantage.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Parmi les perturbations métaboliques figurent celles du métabolisme des lipides et des lipoprotéines.\",\r\n\"justification\": \"Les perturbations métaboliques décrites concernent lipides et lipoprotéines.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le métabolisme de l’insuline, la répartition des masses adipeuses et l’hémostase peuvent être perturbés.\",\r\n\"justification\": \"Ces perturbations sont citées comme contribuant au risque accru.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La carence œstrogénique s’accompagne d’altérations vasculaires avec diminution de la vaso-réactivité et progression de l’athérosclérose.\",\r\n\"justification\": \"Des altérations directes de la paroi vasculaire sont décrites, diminuant la vaso-réactivité et favorisant l’athérosclérose.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le dépistage repose uniquement sur des facteurs émergents propres à la femme (HTA gravidique, diabète gestationnel, migraines avec aura).\",\r\n\"justification\": \"En pratique, le dépistage reste basé sur les facteurs de risque classiques ; la ménopause est un facteur additionnel et des facteurs émergents contribuent.\"\r\n}\r\n]\r\n}\r\n]\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}