{
  "topic": {
    "item": "suiviMIT",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755288328458_01",
      "current_version_epoch_ms": 1755288328458,
      "topic": {
        "subject": "infectio",
        "item": "suiviMIT"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes de la surveillance des maladies infectieuses transmissibles : organisation nationale et internationale de la surveillance, sources des données, objectifs OIC-145-02-B\r\n\r\n\r\n\r\n\r\nLa surveillance des maladies infectieuses transmissibles  recueille la compilation et l'analyse de données cliniques et/ou microbiologiques concernant les maladies infectieuses. Elle a pour objectifs de décrire une maladie et d’en étudier les facteurs de risque dans le but de mettre en place et évaluer des mesures de prévention et de contrôle. Le recueil de données peut être continu ou ponctuel, provenant de réseaux de laboratoires, d’hôpitaux, ou de médecins de ville par exemple.\r\nLa surveillance peut être : \r\n\r\nPassive : déclaration spontanée des acteurs de terrain.\r\nActive : collecte de données par un personnel dédié qui recueille des informations souvent plus exhaustives et plus élaborées que dans le cas de la surveillance passive.\r\nSemi-active : rappels ou relances adressés aux acteurs de terrain, recherche de cas supplémentaires.\r\nLa surveillance s’organise selon différents niveaux :\r\n\r\nTerritorial avec un maillage de sources variées (par exemple : laboratoires de microbiologie pour l’Observatoire National de l’Epidémiologie de la Résistance Bactérienne aux Antibiotiques – ONERBA ; Médecins pour le réseau Sentinelles)\r\nNational : Santé Publique France (SPF), réseaux de surveillance, Centres Nationaux de Référence (CNR)\r\nInternational : Organisation Mondiale de la Santé (OMS), European Center for Disease control (ECDC) en Europe, Centers for Disease Control and Prevention (CDC) aux Etats-Unis. Connaître les principes de la surveillance des maladies infectieuses transmissibles : organisation nationale et internationale de la surveillance, sources des données, objectifs OIC-145-02-BLa surveillance des maladies infectieuses transmissibles  recueille la compilation et l'analyse de données cliniques et/ou microbiologiques concernant les maladies infectieuses. Elle a pour objectifs de décrire une maladie et d’en étudier les facteurs de risque dans le but de mettre en place et évaluer des mesures de prévention et de contrôle. Le recueil de données peut être continu ou ponctuel, provenant de réseaux de laboratoires, d’hôpitaux, ou de médecins de ville par exemple.La surveillance peut être :Passive: déclaration spontanée des acteurs de terrain.Active: collecte de données par un personnel dédié qui recueille des informations souvent plus exhaustives et plus élaborées que dans le cas de la surveillance passive.Semi-active: rappels ou relances adressés aux acteurs de terrain, recherche de cas supplémentaires.La surveillance s’organise selon différents niveaux :Territorialavec un maillage de sources variées (par exemple : laboratoires de microbiologie pour l’Observatoire National de l’Epidémiologie de la Résistance Bactérienne aux Antibiotiques – ONERBA ; Médecins pour le réseau Sentinelles)National: Santé Publique France (SPF), réseaux de surveillance, Centres Nationaux de Référence (CNR)International: Organisation Mondiale de la Santé (OMS),European Center for Disease control(ECDC) en Europe,Centers for Disease Control and Prevention(CDC) aux Etats-Unis.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelle est la différence principale entre la surveillance active et passive des maladies infectieuses transmissibles ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La surveillance active implique la collecte de données par un personnel dédié.\",\r\n        \"justification\": \"La surveillance active se distingue par la collecte d’informations systématiques et approfondies par des équipes spécialisées, contrairement à la surveillance passive qui repose sur les déclarations spontanées des acteurs de terrain.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La surveillance passive est plus coûteuse que la surveillance active.\",\r\n        \"justification\": \"La surveillance passive n'implique pas de coûts supplémentaires liés à la collecte de données par un personnel dédié, contrairement à la surveillance active.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La surveillance active est uniquement utilisée pour les épidémies de grande ampleur.\",\r\n        \"justification\": \"La surveillance active peut être utilisée dans divers contextes, y compris pour des analyses de routine, et n'est pas réservée aux épidémies.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La surveillance passive nécessite des rappels ou relances régulières des acteurs de terrain.\",\r\n        \"justification\": \"Les rappels ou relances font partie de la surveillance semi-active, pas de la surveillance passive.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La surveillance active recueille des données uniquement dans les hôpitaux.\",\r\n        \"justification\": \"La surveillance active peut recueillir des données provenant de diverses sources, pas uniquement des hôpitaux.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de la surveillance des maladies infectieuses transmissibles ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Décrire une maladie et étudier ses facteurs de risque pour évaluer des mesures de prévention et de contrôle.\",\r\n        \"justification\": \"La surveillance a pour objectif de recueillir des données permettant d'analyser les facteurs de risque et d'évaluer l'efficacité des mesures de prévention et de contrôle.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Analyser les coûts des traitements des maladies infectieuses transmissibles.\",\r\n        \"justification\": \"L'objectif de la surveillance n'est pas l'analyse économique des traitements, mais la collecte de données sur les maladies et leurs facteurs de risque.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Collecter des données uniquement pour des recherches scientifiques.\",\r\n        \"justification\": \"La collecte de données ne vise pas uniquement la recherche scientifique mais aussi la mise en place de politiques de santé publique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Évaluer la charge financière des maladies infectieuses transmissibles sur les hôpitaux.\",\r\n        \"justification\": \"La surveillance n'évalue pas directement les coûts financiers mais plutôt les tendances épidémiologiques et les mesures préventives.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Assurer la distribution des médicaments pour les maladies infectieuses.\",\r\n        \"justification\": \"La surveillance se concentre sur la collecte de données et non sur la distribution des traitements.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels sont les niveaux d'organisation de la surveillance des maladies infectieuses transmissibles ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Territorial, national et international.\",\r\n        \"justification\": \"La surveillance des maladies infectieuses est organisée à trois niveaux : territorial, national et international, chacun ayant des rôles spécifiques dans la collecte et l'analyse des données.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"National, régional et local.\",\r\n        \"justification\": \"Bien que la surveillance se fasse à différents niveaux, le terme \"régional\" n'est pas utilisé. Les niveaux sont spécifiquement territorial, national et international.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Local, global et régional.\",\r\n        \"justification\": \"Les niveaux de surveillance sont organisés sous les termes 'territorial', 'national' et 'international', pas 'local' ni 'global'.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"National, international et privé.\",\r\n        \"justification\": \"Il n'existe pas de niveau privé dans l'organisation de la surveillance des maladies infectieuses. La surveillance est organisée principalement au niveau territorial, national et international.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Territorial, local et privé.\",\r\n        \"justification\": \"La surveillance n'inclut pas de niveau 'privé' et ne se distingue pas entre local et territorial dans ce contexte.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les principales sources des données utilisées pour la surveillance des maladies infectieuses transmissibles ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Réseaux de laboratoires, hôpitaux et médecins de ville.\",\r\n        \"justification\": \"Les principales sources de données sont les réseaux de laboratoires, les hôpitaux et les médecins de ville, qui fournissent des informations cliniques et microbiologiques essentielles pour la surveillance.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les seules données collectées proviennent des hôpitaux.\",\r\n        \"justification\": \"Les hôpitaux ne sont pas la seule source de données. Les laboratoires et les médecins de ville sont également des sources importantes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les données proviennent uniquement des laboratoires de microbiologie.\",\r\n        \"justification\": \"Les laboratoires de microbiologie sont une source, mais d'autres sources telles que les hôpitaux et les médecins de ville sont également utilisées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les données proviennent uniquement des ministères de la santé.\",\r\n        \"justification\": \"Bien que les ministères de la santé jouent un rôle dans la coordination de la surveillance, les données proviennent de diverses sources telles que les laboratoires, les hôpitaux et les médecins de ville.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les données proviennent principalement de recherches universitaires.\",\r\n        \"justification\": \"Les données de surveillance proviennent de réseaux cliniques et de laboratoires, pas principalement de recherches académiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la caractéristique principale de la surveillance semi-active des maladies infectieuses ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle inclut des rappels ou des relances des acteurs de terrain pour compléter les données.\",\r\n        \"justification\": \"La surveillance semi-active repose sur des rappels ou relances pour obtenir des données supplémentaires de la part des acteurs de terrain.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle se base uniquement sur les déclarations spontanées des acteurs de terrain.\",\r\n        \"justification\": \"Les déclarations spontanées caractérisent la surveillance passive, non semi-active.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle collecte des données uniquement dans les hôpitaux.\",\r\n        \"justification\": \"La surveillance semi-active peut concerner différentes sources, pas uniquement les hôpitaux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est utilisée uniquement en période épidémique.\",\r\n        \"justification\": \"La surveillance semi-active peut être utilisée à tout moment, et pas seulement pendant une épidémie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est identique à la surveillance active.\",\r\n        \"justification\": \"La surveillance semi-active se distingue de la surveillance active par l'usage de rappels ou de relances pour compléter les données.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}