{
  "topic": {
    "item": "ethique",
    "subject": "geria"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754869536168_01",
      "current_version_epoch_ms": 1754869536168,
      "topic": {
        "subject": "geria",
        "item": "ethique"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître la définition de l'éthique OIC-009-01-A\n\n\n\n\n\nSens et définition de la démarche éthique, différente de la morale et de la déontologie\nL’éthique est une compétence des individus à réfléchir de façon critique sur la dimension morale de leurs actions et pratiques individuelles et collectives. C’est une capacité réflexive qui permet de questionner la moralité de ses actes et d’interroger la pertinence des valeurs, normes et règles qui enjoignent d’agir de telle ou telle façon. Elle est une compétence qui permet de remettre la morale en question, car elle est à la fois lieu de production des normes morales et lieu de leur remise en question. Là où la morale apporte des réponses et restreint la liberté, l’éthique permet de questionner ses choix, d’arbitrer entre des obligations morales contradictoires. L’éthique reconnait le pluralisme moral (des valeurs) mais aussi la nécessité de s’entendre au-delà de ce pluralisme, par le recours à la raison et la discussion dans un contexte démocratique.\nLes questions induites dans la pratique médicale par l'évolution de la science et de notre société (droits des patients, accès aux soins, conception de la famille, usage de la génétique, conservation des gamètes et des embryons, prélèvements d'organes, informatisation des données du dossier médical, recherche biomédicale, perte d'autonomie, fin de la vie, etc.) imposent une réflexion individuelle et collective qui permet de penser les conséquences bonnes ou mauvaises des décisions et d'arbitrer des choix parfois complexes dans les pratiques de soins ou l'organisation du système de santé.\nChaque décision relève aujourd'hui d'un arbitrage pluridisciplinaire entre les données scientifiques médicales, les droits des personnes (protection des personnes, information, consentement), les désirs individuels, les valeurs et normes collectives et les contraintes économiques qui guident notre société.\nLa démarche éthique vise à organiser, face à chaque situation, la façon dont sont prises les décisions en fonction de ces différents éléments, parfois contradictoires. L'éthique n'est donc pas un jugement de valeur (comme la morale qui prescrit ou interdit), ni un code de bonnes pratiques souvent rattachées à des règles de droit (comme la déontologie), mais une démarche de réflexion et d’analyse permettant une aide à la décision. Ces distinctions sont importantes. La morale reflète l'état de pensée d'une société (ou d'une partie de la société) à un moment donné ou traduit un dogme. Elle découle d'un ensemble de principes qui déterminent le bien au sens d'Aristote : elle est normative, approuve ou réprouve, récompense ou sanctionne. La déontologie réunit, au sein d'un code, les règles de bonnes pratiques professionnelles qui balisent la relation soignant-soigné. Elle définit un cadre pour la responsabilité professionnelle et découle de principes issus du serment d'Hippocrate et de textes législatifs régissant la pratique médicale. Le droit, quant à lui, englobe l'ensemble des règles qui régissent notre société, les obligations et devoirs de chacun. Appliqué au système de soins et de santé publique, on parle de droit de la santé. Il émane de nombreux textes législatifs (loi sur les droits des patients, lois de bioéthique, lois organisant le système de santé…) et trouve place dans des codes (Code de santé publique, Code civil, Code pénal). Il est conçu pour gérer les conflits, décider de sanctions et d'indemnisations. Son application relève de la Justice. Déontologie et droit sont intimement mêlés et peuvent évoluer au fil du temps. L'éthique, quant à elle, est une démarche. Elle a pour but de réinterroger les principes moraux et les règles déontologiques et juridiques, en particulier quand ils ne permettent pas de donner des réponses conformes aux souhaits des personnes concernées ou que la situation qui se présente n'y trouve pas de réponse. L'éthique procède ainsi d'une réflexion active, collective, interactive, sur les valeurs humaines et sur les tensions entre des volontés et d'autres logiques. Elle étudie les valeurs, les tensions, les critères de choix et les différents scénarii possibles. Elle fonctionne par argumentations et débats. Dans la pratique médicale, elle est essentielle, car elle aide à guider les choix vers des décisions concrètes qui concernent au premier plan une personne singulière : le patient.\nEn tant que questionnement sur la manière dont nous devons agir, l’éthique est donc avant tout une réflexion pluridisciplinaire, au sens où l’ensemble des sciences humaines, le droit, les sciences de la santé et les professionnels du soin participent à la construction de la réflexion par leurs apports variés concernant tant la personne que la société et ses institutions. C’est pourquoi l’éthique n’est pas au sens strict du terme une science, elle ne fait pas l’objet d’un savoir positif, elle ne résulte pas simplement de l’étude des faits et des comportements. Une telle étude, si elle présente un réel intérêt, ne peut suffire pour établir des valeurs ; décrire et expliquer ce qui est, ne suffit pas pour définir ce qui doit être.\n\nEthique de la responsabilité et éthique appliquée\nDans l'éthique de la responsabilité, il s'agit d'aller plus loin en se sentant responsable de toutes les conséquences de nos actes, avec en particulier la nécessité d'une analyse critique d'une règle ou d'une décision si celles-ci ne sont pas acceptées par tous ou adaptées pour tous, a fortiori si on sait qu'elles peuvent avoir des conséquences néfastes sur l'équilibre d'une personne ou d'un groupe de personnes. Ainsi, l'éthique de la responsabilité débouche sur la volonté d'agir non pas par des choix automatiques, mais à chaque fois de manière singulière et raisonnée, en faveur d'une approche conséquentialiste.\nCela impose de maximiser la connaissance des conséquences des choix et des actions. Ainsi, comme l'exige l'objectif de la responsabilité, toute éthique anticipative devient une branche de la recherche avec une obligation d'analyse collective qu'il convient de cultiver en suscitant la coopération de nombreux experts dans les domaines les plus divers, invitant le plus souvent à une approche de logiques croisées, pluridisciplinaires. Mais il convient aussi de débattre avec les personnes concernées, les patients ou plus largement les citoyens. Il y a donc nécessité que toute décision impliquant l'avenir d'une ou de plusieurs personnes, a fortiori de tous, soit au cœur d'une démarche qui regarde les conséquences futures, partageant les informations sur les bénéfices, les doutes, les incertitudes et les risques. Toute pratique qui comporte risque ou incertitude, pouvant mettre en cause une valeur particulière de l'humain, doit être débattue.\nCette approche s'applique totalement au domaine médical. Compte tenu des nombreux bouleversements qu'induit la médecine sur le cours de nos vies et sur l'organisation de la société (qualité de vie, avenir de la personne, handicap, mort, souffrance, procréation, dépistage et prédiction, etc.), la question d'un biopouvoir sur les individus a été posée et aujourd'hui, les risques et les pratiques médicales sont regardés à la loupe.\nSi l'on souhaite promouvoir une démarche démocratique autour des questions de santé et promouvoir la liberté et la responsabilité des personnes dans ce domaine, il est nécessaire de lier progrès médical et reconnaissance des attentes sociales. Cette liaison est particulièrement importante dès que l'on touche à des pratiques ayant un fort impact sur la vie des citoyens, d'autant plus si les bénéfices sont débattus et/ou qu'il existe des risques.\nC’est pourquoi l’éthique en santé se veut pratique, opérationnelle, c'est à dire une éthique qui ne soit pas que conceptuelle, mais qui débouche sur des avis permettant de guider l'action et les choix. C'est pourquoi on parle d'éthique appliquée.\n\nL’éthique appliquée se fonde soit sur des analyses descriptives de cas, soit sur des enquêtes de situations, sur des études sociologiques ou ethno-médicales. Elle propose d'une part l'analyse de pratiques professionnelles, visant à aborder les attitudes et les comportements de tous les acteurs concernés face à une situation qui pose problème, et d'autre part une argumentation sur les conséquences des différents choix possibles. Quand elle s'applique à des cas particuliers, on parle de « micro-éthique », et quand il s'agit de choix de société ou de politiques de soins, on parle de « macro-éthique ». L’éthique appliquée vise à guider la prise de décision. Connaître la définition de l'éthique OIC-009-01-ASens et définition de la démarche éthique, différente de la morale et de la déontologieL’éthique est une compétence des individus à réfléchir de façon critique sur la dimension morale de leurs actions et pratiques individuelles et collectives. C’est une capacité réflexive qui permet de questionner la moralité de ses actes et d’interroger la pertinence des valeurs, normes et règles qui enjoignent d’agir de telle ou telle façon. Elle est une compétence qui permet de remettre la morale en question, car elle est à la fois lieu de production des normes morales et lieu de leur remise en question. Là où la morale apporte des réponses et restreint la liberté, l’éthique permet de questionner ses choix, d’arbitrer entre des obligations morales contradictoires. L’éthique reconnait le pluralisme moral (des valeurs) mais aussi la nécessité de s’entendre au-delà de ce pluralisme, par le recours à la raison et la discussion dans un contexte démocratique.Les questions induites dans la pratique médicale par l'évolution de la science et de notre société (droits des patients, accès aux soins, conception de la famille, usage de la génétique, conservation des gamètes et des embryons, prélèvements d'organes, informatisation des données du dossier médical, recherche biomédicale, perte d'autonomie, fin de la vie, etc.) imposent une réflexion individuelle et collective qui permet de penser les conséquences bonnes ou mauvaises des décisions et d'arbitrer des choix parfois complexes dans les pratiques de soins ou l'organisation du système de santé.Chaque décision relève aujourd'hui d'un arbitrage pluridisciplinaire entre les données scientifiques médicales, les droits des personnes (protection des personnes, information, consentement), les désirs individuels, les valeurs et normes collectives et les contraintes économiques qui guident notre société.La démarche éthique vise à organiser, face à chaque situation, la façon dont sont prises les décisions en fonction de ces différents éléments, parfois contradictoires. L'éthique n'est donc pas un jugement de valeur (comme la morale qui prescrit ou interdit), ni un code de bonnes pratiques souvent rattachées à des règles de droit (comme la déontologie), mais une démarche de réflexion et d’analyse permettant une aide à la décision. Ces distinctions sont importantes. La morale reflète l'état de pensée d'une société (ou d'une partie de la société) à un moment donné ou traduit un dogme. Elle découle d'un ensemble de principes qui déterminent le bien au sens d'Aristote : elle est normative, approuve ou réprouve, récompense ou sanctionne. La déontologie réunit, au sein d'un code, les règles de bonnes pratiques professionnelles qui balisent la relation soignant-soigné. Elle définit un cadre pour la responsabilité professionnelle et découle de principes issus du serment d'Hippocrate et de textes législatifs régissant la pratique médicale. Le droit, quant à lui, englobe l'ensemble des règles qui régissent notre société, les obligations et devoirs de chacun. Appliqué au système de soins et de santé publique, on parle de droit de la santé. Il émane de nombreux textes législatifs (loi sur les droits des patients, lois de bioéthique, lois organisant le système de santé…) et trouve place dans des codes (Code de santé publique, Code civil, Code pénal). Il est conçu pour gérer les conflits, décider de sanctions et d'indemnisations. Son application relève de la Justice. Déontologie et droit sont intimement mêlés et peuvent évoluer au fil du temps. L'éthique, quant à elle, est une démarche. Elle a pour but de réinterroger les principes moraux et les règles déontologiques et juridiques, en particulier quand ils ne permettent pas de donner des réponses conformes aux souhaits des personnes concernées ou que la situation qui se présente n'y trouve pas de réponse. L'éthique procède ainsi d'une réflexion active, collective, interactive, sur les valeurs humaines et sur les tensions entre des volontés et d'autres logiques. Elle étudie les valeurs, les tensions, les critères de choix et les différents scénarii possibles. Elle fonctionne par argumentations et débats. Dans la pratique médicale, elle est essentielle, car elle aide à guider les choix vers des décisions concrètes qui concernent au premier plan une personne singulière : le patient.En tant que questionnement sur la manière dont nous devons agir, l’éthique est donc avant tout une réflexion pluridisciplinaire, au sens où l’ensemble des sciences humaines, le droit, les sciences de la santé et les professionnels du soin participent à la construction de la réflexion par leurs apports variés concernant tant la personne que la société et ses institutions. C’est pourquoi l’éthique n’est pas au sens strict du terme une science, elle ne fait pas l’objet d’un savoir positif, elle ne résulte pas simplement de l’étude des faits et des comportements. Une telle étude, si elle présente un réel intérêt, ne peut suffire pour établir des valeurs ; décrire et expliquer ce qui est, ne suffit pas pour définir ce qui doit être.Ethique de la responsabilité et éthique appliquéeDans l'éthique de la responsabilité, il s'agit d'aller plus loin en se sentant responsable de toutes les conséquences de nos actes, avec en particulier la nécessité d'une analyse critique d'une règle ou d'une décision si celles-ci ne sont pas acceptées par tous ou adaptées pour tous,a fortiorisi on sait qu'elles peuvent avoir des conséquences néfastes sur l'équilibre d'une personne ou d'un groupe de personnes. Ainsi, l'éthique de la responsabilité débouche sur la volonté d'agir non pas par des choix automatiques, mais à chaque fois de manière singulière et raisonnée, en faveur d'une approche conséquentialiste.Cela impose de maximiser la connaissance des conséquences des choix et des actions. Ainsi, comme l'exige l'objectif de la responsabilité, toute éthique anticipative devient une branche de la recherche avec une obligation d'analyse collective qu'il convient de cultiver en suscitant la coopération de nombreux experts dans les domaines les plus divers, invitant le plus souvent à une approche de logiques croisées, pluridisciplinaires. Mais il convient aussi de débattre avec les personnes concernées, les patients ou plus largement les citoyens. Il y a donc nécessité que toute décision impliquant l'avenir d'une ou de plusieurs personnes,a fortioride tous, soit au cœur d'une démarche qui regarde les conséquences futures, partageant les informations sur les bénéfices, les doutes, les incertitudes et les risques. Toute pratique qui comporte risque ou incertitude, pouvant mettre en cause une valeur particulière de l'humain, doit être débattue.Cette approche s'applique totalement au domaine médical. Compte tenu des nombreux bouleversements qu'induit la médecine sur le cours de nos vies et sur l'organisation de la société (qualité de vie, avenir de la personne, handicap, mort, souffrance, procréation, dépistage et prédiction, etc.), la question d'un biopouvoir sur les individus a été posée et aujourd'hui, les risques et les pratiques médicales sont regardés à la loupe.Si l'on souhaite promouvoir une démarche démocratique autour des questions de santé et promouvoir la liberté et la responsabilité des personnes dans ce domaine, il est nécessaire de lier progrès médical et reconnaissance des attentes sociales. Cette liaison est particulièrement importante dès que l'on touche à des pratiques ayant un fort impact sur la vie des citoyens, d'autant plus si les bénéfices sont débattus et/ou qu'il existe des risques.C’est pourquoi l’éthique en santé se veut pratique, opérationnelle, c'est à dire une éthique qui ne soit pas que conceptuelle, mais qui débouche sur des avis permettant de guider l'action et les choix. C'est pourquoi on parle d'éthique appliquée.L’éthique appliquée se fonde soit sur des analyses descriptives de cas, soit sur des enquêtes de situations, sur des études sociologiques ou ethno-médicales. Elle propose d'une part l'analyse de pratiques professionnelles, visant à aborder les attitudes et les comportements de tous les acteurs concernés face à une situation qui pose problème, et d'autre part une argumentation sur les conséquences des différents choix possibles. Quand elle s'applique à des cas particuliers, on parle de « micro-éthique », et quand il s'agit de choix de société ou de politiques de soins, on parle de « macro-éthique ». L’éthique appliquée vise à guider la prise de décision.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}