{
  "topic": {
    "item": "IU",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755344251632_01",
      "current_version_epoch_ms": 1755344251632,
      "topic": {
        "subject": "infectio",
        "item": "IU"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les indications des examens complémentaires de deuxième intention en fonction du type d'infection urinaire OIC-161-04-B\r\n\r\n\r\n\r\n\r\n\r\nCystite simple : aucun examen d’imagerie recommandé\r\nCystite à risque de complications : aucun examen d’imagerie recommandé\r\nCystites récidivantes (voir partie dédiée). Un bilan est à discuter au cas par cas, les examens pouvant être réalisés selon le contexte sont :\r\néchographie des voies urinaires avec mesure du résidu post-mictionnel\r\ndébitmétrie urinaire\r\nbilan urodynamique\r\nuro-TDM\r\ncystoscopie\r\nPyélonéphrite aiguë simple : aucun examen d’imagerie recommandé en première intention en cas de premier épisode. En cas de mauvaise évolution clinique, de douleurs importantes ou de persistance de la symptomatologie à 48-72h, un examen d’imagerie doit être réalisé : uro-TDM ou à défaut échographie des voies urinaires\r\nPyélonéphrite à risque de complications : uro-TDM ou à défaut échographie des voies urinaires dans les 24 heures.\r\nPyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’un sepsis grave ou de choc septique 157 et 158) : uro-TDM ou à défaut échographie des voies urinaires en urgence.\r\nLes autres examens d’imagerie n’ont pas leur place dans la prise en charge initiale :\r\nIRM inutile en dehors de cas très particulier\r\nCystographie rétrograde indispensable si le contexte est évocateur d’un reflux vésico-urétéro-rénal (classiquement évoqué dès le deuxième épisode de pyélonéphrite mais ce chiffre est indicatif)\r\nCystoscopie : à évaluer au cas par cas\r\nScintigraphie :\r\nau DMSA afin d’évaluer la valeur fonctionnelle de chaque rein et rechercher des cicatrices rénales séquellaires (en cas de pyélonéphrite à répétition, un rein non fonctionnel mais source d’infection peut indiquer une néphrectomie)\r\nau MAG3 afin de mettre en évidence un obstacle sur les voies urinaires (en cas de syndrome de la jonction pyélo-urétérale par exemple) Connaître les indications des examens complémentaires de deuxième intention en fonction du type d'infection urinaire OIC-161-04-BCystite simple : aucun examen d’imagerie recommandéCystite à risque de complications : aucun examen d’imagerie recommandéCystites récidivantes (voir partie dédiée). Un bilan est à discuter au cas par cas, les examens pouvant être réalisés selon le contexte sont :échographie des voies urinaires avec mesure du résidu post-mictionneldébitmétrie urinairebilan urodynamiqueuro-TDMcystoscopiePyélonéphrite aiguë simple : aucun examen d’imagerie recommandé en première intention en cas de premier épisode. En cas de mauvaise évolution clinique, de douleurs importantes ou de persistance de la symptomatologie à 48-72h, un examen d’imagerie doit être réalisé : uro-TDM ou à défaut échographie des voies urinairesPyélonéphrite à risque de complications : uro-TDM ou à défaut échographie des voies urinaires dans les 24 heures.Pyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’unsepsis grave ou de choc septique 157et158) : uro-TDM ou à défaut échographie des voies urinaires en urgence.Les autres examens d’imagerie n’ont pas leur place dans la prise en charge initiale :IRM inutile en dehors de cas très particulierCystographie rétrograde indispensable si le contexte est évocateur d’un reflux vésico-urétéro-rénal (classiquement évoqué dès le deuxième épisode de pyélonéphrite mais ce chiffre est indicatif)Cystoscopie : à évaluer au cas par casScintigraphie :au DMSA afin d’évaluer la valeur fonctionnelle de chaque rein et rechercher des cicatrices rénales séquellaires (en cas de pyélonéphrite à répétition, un rein non fonctionnel mais source d’infection peut indiquer une néphrectomie)au MAG3 afin de mettre en évidence un obstacle sur les voies urinaires (en cas de syndrome de la jonction pyélo-urétérale par exemple)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel examen d'imagerie est recommandé en cas de pyélonéphrite aiguë simple, si la symptomatologie persiste après 48-72h ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Uro-TDM ou échographie des voies urinaires\",\r\n                \"justification\": \"En cas de mauvaise évolution clinique ou persistance des symptômes à 48-72h, un examen d’imagerie est indiqué, en priorité l'uro-TDM ou l’échographie des voies urinaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"IRM\",\r\n                \"justification\": \"L'IRM est inutile dans la prise en charge initiale de la pyélonéphrite aiguë, sauf dans des cas très particuliers.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystographie rétrograde\",\r\n                \"justification\": \"La cystographie rétrograde est nécessaire uniquement dans un contexte de reflux vésico-urétéral, ce qui n’est pas le cas ici.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scintigraphie au DMSA\",\r\n                \"justification\": \"La scintigraphie au DMSA est utilisée pour évaluer la fonction rénale dans des situations spécifiques comme la pyélonéphrite à répétition, et non en première intention.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystoscopie\",\r\n                \"justification\": \"La cystoscopie est à évaluer au cas par cas et ne fait pas partie des examens d’imagerie de première intention dans ce cadre.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Dans quelle situation un examen d'imagerie est-il indiqué pour une pyélonéphrite aiguë grave ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Uro-TDM ou échographie des voies urinaires en urgence\",\r\n                \"justification\": \"En cas de pyélonéphrite aiguë grave, notamment obstructive ou compliquée d’un sepsis, un examen d’imagerie est nécessaire en urgence, préférablement l'uro-TDM ou échographie des voies urinaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"IRM\",\r\n                \"justification\": \"L'IRM n'est pas indiquée en urgence dans la prise en charge de la pyélonéphrite aiguë grave.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystographie rétrograde\",\r\n                \"justification\": \"La cystographie rétrograde n'est indiquée que dans un contexte évocateur de reflux vésico-urétéral, et non pour une pyélonéphrite aiguë grave.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scintigraphie au MAG3\",\r\n                \"justification\": \"La scintigraphie au MAG3 est utilisée pour évaluer un obstacle sur les voies urinaires dans des cas spécifiques comme un syndrome de jonction pyélo-urétérale, et non pour une pyélonéphrite aiguë grave.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débitmétrie urinaire\",\r\n                \"justification\": \"La débitmétrie urinaire n’est pas un examen de première intention dans la pyélonéphrite aiguë grave.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la première intention pour le bilan d'une pyélonéphrite à risque de complications ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Uro-TDM ou échographie des voies urinaires dans les 24 heures\",\r\n                \"justification\": \"La pyélonéphrite à risque de complications nécessite un examen d’imagerie dans les 24 heures, préférablement l'uro-TDM ou l'échographie des voies urinaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"IRM\",\r\n                \"justification\": \"L'IRM n'est pas recommandée en première intention pour le bilan d'une pyélonéphrite à risque de complications.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystoscopie\",\r\n                \"justification\": \"La cystoscopie est généralement évitée en première intention pour une pyélonéphrite à risque de complications.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystographie rétrograde\",\r\n                \"justification\": \"La cystographie rétrograde n'est nécessaire que dans un contexte de reflux vésico-urétéral, ce qui ne correspond pas à une pyélonéphrite à risque de complications.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scintigraphie au DMSA\",\r\n                \"justification\": \"La scintigraphie au DMSA est utilisée pour évaluer la fonction rénale dans des cas de pyélonéphrite à répétition, pas pour une pyélonéphrite à risque de complications.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels examens sont recommandés pour les cystites récidivantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Échographie des voies urinaires, débitmétrie urinaire, bilan urodynamique, uro-TDM, cystoscopie\",\r\n                \"justification\": \"Pour les cystites récidivantes, un bilan est recommandé au cas par cas, incluant des examens comme l’échographie des voies urinaires, la débitmétrie urinaire, le bilan urodynamique, l’uro-TDM ou la cystoscopie, selon les contextes cliniques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"IRM\",\r\n                \"justification\": \"L'IRM n'est pas indiqué pour les cystites récidivantes, sauf dans des cas très spécifiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scintigraphie au MAG3\",\r\n                \"justification\": \"La scintigraphie au MAG3 est utile pour identifier des obstacles urinaires, mais n'est pas de première intention dans les cystites récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystographie rétrograde\",\r\n                \"justification\": \"La cystographie rétrograde est réservée aux cas où un reflux vésico-urétéral est suspecté, ce qui n'est pas systématique pour les cystites récidivantes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Échographie cardiaque\",\r\n                \"justification\": \"L'échographie cardiaque ne fait pas partie du bilan des cystites récidivantes, car elle n'est pas pertinente dans ce contexte.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel examen d'imagerie est indiqué en cas de pyélonéphrite aiguë grave associée à un choc septique ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Uro-TDM ou échographie des voies urinaires en urgence\",\r\n                \"justification\": \"En cas de pyélonéphrite aiguë grave compliquée d'un choc septique, un examen d’imagerie en urgence est indispensable, avec une préférence pour l'uro-TDM ou l’échographie des voies urinaires.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"IRM\",\r\n                \"justification\": \"L'IRM n'est pas utile dans ce cas d'urgence et n'apporte pas d'informations cruciales pour la gestion immédiate.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Cystoscopie\",\r\n                \"justification\": \"La cystoscopie est inutile dans le cadre de la pyélonéphrite aiguë grave associée à un choc septique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Scintigraphie au DMSA\",\r\n                \"justification\": \"La scintigraphie au DMSA n'est pas utilisée en urgence dans le cadre de cette complication aiguë.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Débitmétrie urinaire\",\r\n                \"justification\": \"La débitmétrie urinaire n'est pas un examen pertinent en urgence dans ce cas de pyélonéphrite aiguë grave.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}