{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755309448090_01",
      "current_version_epoch_ms": 1755309448090,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes d'éducation à la santé après un épisode d'EI OIC-152-17-A\r\n\r\n\r\n\r\nUn antécédent d'EI définit un haut risque de récidive d’EI (cardiopathie du groupe A). L’éducation à la prévention de ce risque est primordiale.\r\nLes objectifs sont multiples :\r\nA- Prévention de la constitution d’une porte d’entrée :\r\n\r\nDentaire :\r\nMaintien d’un bon état bucco-dentaire\r\nConsultation odontologique 2 fois / an\r\nCutanée :\r\nHygiène cutanée (désinfection des plaies et soins appropriés pour obtenir une cicatrisation rapide)\r\nÉviter toute effraction cutanéo-muqueuse : piercing, tatouage, acupuncture…\r\nPrise en charge d’une toxicomanie intraveineuse\r\nLimiter les gestes invasifs, en particulier endovasculaires (cathéters, voie veineuse centrale…)\r\nLimiter l'usage des voies veineuses périphériques. En cas de nécessité, application des mesures de prévention des infections liées aux cathéters.\r\nB- Suivi cardiologique régulier\r\nC- Conduite à tenir en cas de fièvre\r\n\r\nConsulter un médecin en cas de fièvre\r\nExploration de toute fièvre sans cause évidente:\r\nRéalisation d’hémocultures\r\nNe pas administrer d’antibiothérapie « à l’aveugle » Connaître les principes d'éducation à la santé après un épisode d'EI OIC-152-17-AUn antécédent d'EIdéfinit unhaut risque de récidive d’EI(cardiopathie du groupe A).L’éducation à la préventionde ce risque est primordiale.Les objectifs sont multiples :A- Prévention de la constitution d’une porte d’entrée :Dentaire :Maintien d’un bon état bucco-dentaireConsultation odontologique 2 fois / anCutanée :Hygiène cutanée(désinfection des plaies et soins appropriés pour obtenir une cicatrisation rapide)Éviter toute effraction cutanéo-muqueuse: piercing, tatouage, acupuncture…Prise en charge d’une toxicomanie intraveineuseLimiter les gestes invasifs,en particulier endovasculaires (cathéters, voie veineuse centrale…)Limiter l'usage des voies veineuses périphériques. En cas de nécessité, application desmesures de prévention des infections liées aux cathéters.B- Suivi cardiologique régulierC- Conduite à tenir en cas de fièvreConsulter un médecin en cas de fièvreExploration de toute fièvre sans cause évidente:Réalisation d’hémoculturesNe pas administrer d’antibiothérapie « à l’aveugle »\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de l'éducation à la santé après un épisode d'endocardite infectieuse (EI) ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Prévention de la récidive de l'endocardite infectieuse.\",\r\n        \"justification\": \"L'objectif principal est de prévenir la récidive d'EI, en particulier chez les patients présentant une cardiopathie du groupe A, par une surveillance et des mesures préventives.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Améliorer la fonction cardiaque.\",\r\n        \"justification\": \"Bien que la fonction cardiaque puisse être améliorée dans certains cas, cet objectif n'est pas directement visé par l'éducation à la santé après un EI.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Soulager la douleur cardiaque.\",\r\n        \"justification\": \"Le soulagement de la douleur cardiaque est important dans le cadre du traitement, mais n'est pas un objectif principal de l'éducation à la santé après un EI.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Guérir de la cardiopathie du groupe A.\",\r\n        \"justification\": \"La guérison d'une cardiopathie du groupe A n'est pas un objectif immédiat de l'éducation à la santé après un EI, qui se concentre sur la prévention de la récidive.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire la consommation de médicaments.\",\r\n        \"justification\": \"La réduction des médicaments n'est pas un objectif principal de l'éducation à la santé, même si elle peut être envisagée en fonction des recommandations médicales.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle des consultations odontologiques régulières dans la prévention de l'endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Éviter la constitution d'une porte d'entrée bactérienne d'origine dentaire.\",\r\n        \"justification\": \"Les consultations odontologiques régulières sont essentielles pour maintenir un bon état bucco-dentaire, réduisant ainsi le risque d'infection d'origine dentaire qui pourrait mener à une EI.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prendre en charge les infections cardiaques chroniques.\",\r\n        \"justification\": \"Les consultations odontologiques ne sont pas destinées à prendre en charge les infections cardiaques, mais à prévenir les infections d'origine dentaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire les risques d'infections cutanées.\",\r\n        \"justification\": \"Les consultations odontologiques concernent principalement la prévention d'infections dentaires, et non la prévention des infections cutanées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Gérer les effets secondaires des médicaments anti-infectieux.\",\r\n        \"justification\": \"Les consultations odontologiques ne sont pas destinées à gérer les effets secondaires des médicaments anti-infectieux, mais à prévenir les infections dentaires.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prendre en charge les problèmes de cicatrisation de plaies.\",\r\n        \"justification\": \"La gestion des plaies et de leur cicatrisation relève d'une prise en charge médicale générale, et non spécifiquement des consultations odontologiques.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"En cas de fièvre après un épisode d'endocardite infectieuse, quelle est la conduite à tenir ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Consulter un médecin et réaliser des hémocultures.\",\r\n        \"justification\": \"En cas de fièvre, il est impératif de consulter un médecin et d'explorer la cause de la fièvre par des hémocultures avant de débuter tout traitement antibiotique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Administrer immédiatement des antibiotiques à large spectre.\",\r\n        \"justification\": \"L'administration d'antibiotiques 'à l'aveugle' est déconseillée avant d'avoir réalisé des examens, notamment les hémocultures.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ignorer la fièvre si elle est modérée.\",\r\n        \"justification\": \"La fièvre après un EI doit toujours être explorée pour identifier une éventuelle récidive ou infection secondaire, même si elle semble modérée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Reprendre le traitement préventif contre l'endocardite.\",\r\n        \"justification\": \"Le traitement préventif contre l'endocardite n'est pas indiqué en cas de fièvre sans cause évidente. Un diagnostic précis doit être posé avant toute décision thérapeutique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Consulter un médecin uniquement si la fièvre persiste plus de 48 heures.\",\r\n        \"justification\": \"Toute fièvre après un EI doit être prise en charge rapidement, sans attendre sa persistance pour consulter un médecin.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle mesure est recommandée pour limiter les risques d'infections liées aux cathéters après un épisode d'endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Limiter l'usage des voies veineuses périphériques et appliquer des mesures de prévention des infections.\",\r\n        \"justification\": \"L'utilisation de voies veineuses périphériques doit être limitée au minimum, et des mesures de prévention spécifiques sont nécessaires pour éviter les infections liées aux cathéters.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Utiliser systématiquement des antibiotiques avant l'insertion des cathéters.\",\r\n        \"justification\": \"Bien que les antibiotiques puissent être utilisés en prévention, l'accent doit être mis sur la limitation de l'usage des cathéters et non sur une prophylaxie systématique par antibiotiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réaliser une désinfection simple avant chaque insertion de cathéter.\",\r\n        \"justification\": \"Une désinfection simple ne suffit pas. Des protocoles stricts de prévention des infections doivent être suivis, notamment pour la gestion des cathéters veineux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Permettre l'usage de cathéters centraux si nécessaire sans mesure particulière.\",\r\n        \"justification\": \"L'usage de cathéters centraux doit être évité ou très strictement encadré en raison du risque accru d'infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Changer de cathéter à chaque nouveau soin invasif.\",\r\n        \"justification\": \"Bien que la gestion des cathéters soit cruciale, changer de cathéter à chaque soin invasif ne répond pas à l'objectif de prévention des infections de manière optimale.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif du suivi cardiologique régulier après un épisode d'endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Surveiller les signes de récidive de l'endocardite infectieuse.\",\r\n        \"justification\": \"Le suivi cardiologique permet de détecter précocement toute récidive ou complication liée à l'endocardite infectieuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Améliorer la fonction ventriculaire droite.\",\r\n        \"justification\": \"Bien que la fonction cardiaque soit un facteur important, le suivi vise principalement la prévention de la récidive d'EI plutôt que la correction de troubles spécifiques de la fonction ventriculaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Guérir les valvulopathies secondaires.\",\r\n        \"justification\": \"Le suivi cardiologique ne vise pas directement à guérir les valvulopathies, mais à surveiller les complications possibles et prévenir les récidives d'EI.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire les symptômes cliniques de la cardiopathie sous-jacente.\",\r\n        \"justification\": \"Le suivi n'est pas destiné à traiter directement les symptômes de la cardiopathie sous-jacente, mais à prévenir une nouvelle infection.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éviter les prescriptions de médicaments anticoagulants.\",\r\n        \"justification\": \"L'objectif du suivi n'est pas de limiter les anticoagulants, mais de surveiller la possibilité de récidive d'EI et les risques cardiovasculaires associés.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}