{
  "topic": {
    "item": "ethique",
    "subject": "geria"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754871852782_01",
      "current_version_epoch_ms": 1754871852782,
      "topic": {
        "subject": "geria",
        "item": "ethique"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nSommaire\n\n1 Tests génétiques OIC-009-27-B\n2 I Cas particulier de l'identification d'une personne par ses empreintes génétiques\n\n2.1 A Premier cadre\n2.2 B Deuxième cadre\n2.3 C Troisième cadre\n\n\n3 II Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicale\n4 III Discussion des enjeux éthiques de la génétique prédictive\n\n4.1 A La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personne\n4.2 B Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèle\n\n\n\n\nRecherche biomédicale : protection et respect des personnes OIC-009-21-A\n\n\n\n\n\nPrincipes éthiques de la recherche impliquant la personne (recherche biomédicale)\nDésormais, on parle de recherche impliquant la personne humaine (RIPH) et non plus de recherche biomédicale.\nLa RIPH se définit comme une recherche organisée et pratiquée sur l'être humain, qui dépasse l'acte de soin et l'intérêt immédiat du patient. Elle peut viser le développement des connaissances biologiques ou médicales, à partir de procédures qui modifient la prise en charge habituelle et validée.\nSon champ couvre tous les essais et expérimentations sur l'homme, qu'il s'agisse de nouveaux médicaments, de nouvelles techniques chirurgicales, de nouvelles méthodes de diagnostic, invasives ou porteuses d'un risque potentiel, ou d'études psychiques ou comportementales.\nL'essai clinique se définit comme une étude scientifique réalisée en thérapeutique médicale humaine pour évaluer l'innocuité et l'efficacité d'une méthode diagnostique ou d'un traitement. Il comporte une phase préclinique réalisée in vitro et in vivo chez l'animal et des études pharmacocinétiques et pharmacodynamiques se déroulant en quatre phases.\n\nI Principes et objectifs de l'éthique de la recherche\nL'objectif est l'application des principes éthiques fondamentaux dans le domaine de la recherche. Les principes peuvent être mis en œuvre au moyen de textes normatifs, comme les lois françaises et/ou les déclarations universelles, et par la validation des protocoles par un organisme tel que le Comité de protection des personnes.\nIl convient d'être vigilant sur la qualité de l’information et du consentement préalable à toute recherche, mais aussi à  la vulnérabilité de certaines populations, aux conditions de sécurité, à la surveillance tout au long de l'expérimentation, après l'approbation du protocole, et à la commercialisation. La création de brevets, à des fins de valorisation industrielle, ne doit pas aboutir à des conflits d'intérêts financiers ou à des inégalités d'accès aux soins.\nC’est pourquoi, les principes qui guident l’éthique de la recherche concernent notamment la méthodologie, les objectifs et les conditions de l'étude, le recueil de consentement, la vigilance envers une population vulnérable, l’intégrité de la publication des résultats et la prise en charge clinique au terme de l'étude.\nPour rappel, ces principes sont le principe de bienfaisance, le principe de non-malfaisance, le principe d'autonomie et le principe de justice.\n\nA Principe de bienfaisance\nIl consiste à soulager ou à prévenir la douleur physique, psychique, à faire ce qu'il y a de mieux pour le patient (y compris parfois ne rien faire si le bénéfice prévu est minimal), à bien évaluer la balance risque/bénéfice de la prise en charge envisagée.\n\nB Principe de non-malfaisance\nIl consiste à ne pas causer de préjudice par la recherche, à interrompre immédiatement toute recherche ayant des effets néfastes irréversibles ou importants. En France, le Code de santé publique énonce clairement que « l'intérêt des personnes qui se prêtent à la recherche médicale prime toujours les seuls intérêts de la science et de la société […] ».\n\nC Principe d'autonomie\nIl consiste à laisser à chacun la capacité de penser, de décider et d'agir librement, selon sa propre initiative, y compris en ce qui concerne les décisions sur son état de santé. Il convient de traiter les sujets comme des personnes autonomes, de protéger ceux dont l'autonomie est diminuée, de toujours rechercher le respect de la volonté du sujet et de garantir la qualité de l'information et du recueil de consentement.\nDans la loi française existe le principe d'inviolabilité du corps humain. Il est donc impossible de pratiquer des soins (qui seraient considérés comme une atteinte au corps humain) si la personne n'a pas donné son consentement aux soins. Pour donner son consentement, la personne doit avoir été préalablement informée. Pour que le consentement soit valable, il doit être libre (sans aucune contrainte de hiérarchie, de pression familiale ou autre) et éclairé, c'est-à-dire que l'information doit être complète, loyale et adaptée. Il faut, de plus, s'assurer qu'elle a été comprise.\n\nD Principe de justice (ou d'équité)\nFace à la baisse et à la pénurie de ressources économiques, il est nécessaire d'établir des priorités pour préserver l'équité dans l'accès aux soins. Il faut que cet accès soit identique, quel que soit le pays où s'exerce le soin. Au sein d'un même pays, les stratégies et politiques de santé doivent tenir compte de ce principe pour déterminer ce qui sera privilégié : santé publique ou santé individuelle. Dans la recherche, la sélection des sujets devra être équitable, tout en protégeant les populations vulnérables. Il ne doit y avoir ni exclusion ni discrimination du fait de l'appartenance religieuse, politique ou ethnique du sujet.\n\nE Caractère universel\nLes principes éthiques ont un caractère universel et se situent au-delà des limites géographiques, culturelles, économiques, juridiques et politiques. À l'inverse, leur procédure d'application n'est pas universelle et dépend des lois ou règlements en vigueur dans le pays. Ainsi, par exemple, la commercialisation des brevets est interdite en France et autorisée dans d'autres pays, d'où des inégalités d'accès aux soins en lien avec ces brevets.\n\nII Émergence de l'éthique de la recherche\nDès l'Antiquité, le souci et le respect du patient ont été au cœur de la pratique médicale et le serment d'Hippocrate, toujours prêté de nos jours, en témoigne.\nToutefois, le regard que la société porte sur le médecin a évolué. Jusqu'au début du XXe siècle, c'est le souci de faire au mieux pour le malade qui prédominait. Le médecin, qui était le « sachant », le « savant », prenait la décision qu'il estimait la plus adaptée au cas de son malade. De son côté, celui-ci (ou ses proches) plaçaient toute leur confiance dans le médecin, qui apparaissait comme le mieux à même de prendre la décision thérapeutique. Le principe de bienfaisance prédominait et le paternalisme médical était à son apogée.\nAu début du XXe siècle, les mentalités évoluent. Dans le domaine scientifique les technologies se développent. On recherche la preuve de l'efficacité autant dans le domaine médical que dans le domaine policier ou industriel. Le principe de bienfaisance s'efface devant le principe d'autonomie. On considère que le recueil de consentement donne une légitimité à la recherche. À la fin de la Seconde Guerre mondiale, les dérives sont mises en évidence et un cadre normatif s'impose. C'est sous la forme du code de Nuremberg que celui-ci est mis en place en 1947.\n\nIII Textes normatifs\nA Code de Nuremberg (1947)\nÉdicté par des non-médicaux à l'issue du procès de Nuremberg, le Code de Nuremberg établit une déontologie internationale sur l'expérimentation sur l'être humain. Le code respecte les principes de bienfaisance et de non-malfaisance dans le sens où la recherche doit apporter un bienfait pour la société. La balance des bénéfices et des risques encourus par le sujet doit être correctement évaluée. Le code respecte le principe d'autonomie et la règle de base est le consentement libre et éclairé du sujet, ce qui implique que l'expérimentateur délivre avant le recueil de consentement une information fiable, claire et complète. La liberté du sujet est inconditionnelle et inaliénable du début à la fin de l'étude et il peut sortir de l'étude, s'il le souhaite, à tout moment.\n\nB Déclaration d'Helsinki (1964)\nÉnoncée par l'Association médicale mondiale, la Déclaration d'Helsinki reprend les principes fondamentaux déjà énoncés dans le Code de Nuremberg. Elle établit une distinction entre recherche clinique et non clinique et recherche de bénéfice direct pour les malades. Elle mentionne que « les intérêts de la science ou de la société ne doivent jamais prévaloir sur le bien-être du sujet. »\n\nC Déclaration de Manille (1981)\nÉnoncée conjointement par l'Organisation mondiale de la santé (OMS) et le Conseil des organisations internationales des sciences médicales, la Déclaration de Manille établit le principe de la recherche impérative de l'avis d'un comité d'experts indépendants se prononçant sur le recueil de consentement des personnes vulnérables. Parmi celles-ci sont concernés les enfants, les femmes enceintes, les mères allaitant et les majeurs protégés.\n\nD Directive européenne du 4 avril 2001\nCette directive reprend les principes des déclarations d'Helsinki et de Manille sur le volet protection des personnes. Elle vise également à harmoniser les législations européennes en matière d'essais cliniques sur les médicaments sur la recherche de qualité des essais et à faciliter les procédures et les échanges d'informations sous la forme de bases de données européennes.\n\nE Révision de la déclaration d'Helsinki (2014)\nC'est la dixième révision de cette déclaration. Elle instaure la consultation publique en méthode de travail, évoque la question de l'indemnisation pour les populations vulnérables et rappelle l'obligation en post-étude de la communication des résultats globaux et individuels. Sommaire1Tests génétiques OIC-009-27-B2I Cas particulier de l'identification d'une personne par ses empreintes génétiques2.1A Premier cadre2.2B Deuxième cadre2.3C Troisième cadre3II Cas le plus fréquent de l'examen des caractéristiques génétiques d'une personne dans un cadre de soins ou d'une recherche médicale4III Discussion des enjeux éthiques de la génétique prédictive4.1A La prédiction : un impact majeur sur la vie, la liberté et les droits fondamentaux de la personne4.2B Dimension collective de la donnée génétique et enjeux éthiques de l'information de la parentèleRecherche biomédicale : protection et respect des personnes OIC-009-21-APrincipes éthiques de la recherche impliquant la personne (recherche biomédicale)Désormais, on parle de recherche impliquant la personne humaine (RIPH) et non plus de recherche biomédicale.La RIPH se définit comme une recherche organisée et pratiquée sur l'être humain, qui dépasse l'acte de soin et l'intérêt immédiat du patient. Elle peut viser le développement des connaissances biologiques ou médicales, à partir de procédures qui modifient la prise en charge habituelle et validée.Son champ couvre tous les essais et expérimentations sur l'homme, qu'il s'agisse de nouveaux médicaments, de nouvelles techniques chirurgicales, de nouvelles méthodes de diagnostic, invasives ou porteuses d'un risque potentiel, ou d'études psychiques ou comportementales.L'essai clinique se définit comme une étude scientifique réalisée en thérapeutique médicale humaine pour évaluer l'innocuité et l'efficacité d'une méthode diagnostique ou d'un traitement. Il comporte une phase préclinique réalisée in vitro et in vivo chez l'animal et des études pharmacocinétiques et pharmacodynamiques se déroulant en quatre phases.I Principes et objectifs de l'éthique de la rechercheL'objectif est l'application des principes éthiques fondamentaux dans le domaine de la recherche. Les principes peuvent être mis en œuvre au moyen de textes normatifs, comme les lois françaises et/ou les déclarations universelles, et par la validation des protocoles par un organisme tel que le Comité de protection des personnes.Il convient d'être vigilant sur la qualité de l’information et du consentement préalable à toute recherche, mais aussi à  la vulnérabilité de certaines populations, aux conditions de sécurité, à la surveillance tout au long de l'expérimentation, après l'approbation du protocole, et à la commercialisation. La création de brevets, à des fins de valorisation industrielle, ne doit pas aboutir à des conflits d'intérêts financiers ou à des inégalités d'accès aux soins.C’est pourquoi, les principes qui guident l’éthique de la recherche concernent notamment la méthodologie, les objectifs et les conditions de l'étude, le recueil de consentement, la vigilance envers une population vulnérable, l’intégrité de la publication des résultats et la prise en charge clinique au terme de l'étude.Pour rappel, ces principes sont le principe de bienfaisance, le principe de non-malfaisance, le principe d'autonomie et le principe de justice.A Principe de bienfaisanceIl consiste à soulager ou à prévenir la douleur physique, psychique, à faire ce qu'il y a de mieux pour le patient (y compris parfois ne rien faire si le bénéfice prévu est minimal), à bien évaluer la balance risque/bénéfice de la prise en charge envisagée.B Principe de non-malfaisanceIl consiste à ne pas causer de préjudice par la recherche, à interrompre immédiatement toute recherche ayant des effets néfastes irréversibles ou importants. En France, le Code de santé publique énonce clairement que «l'intérêt des personnes qui se prêtent à la recherche médicale prime toujours les seuls intérêts de la science et de la société[…] ».C Principe d'autonomieIl consiste à laisser à chacun la capacité de penser, de décider et d'agir librement, selon sa propre initiative, y compris en ce qui concerne les décisions sur son état de santé. Il convient de traiter les sujets comme des personnes autonomes,de protéger ceux dont l'autonomie est diminuée,de toujours rechercher le respect de la volonté du sujet et de garantir la qualité de l'information et du recueil de consentement.Dans la loi française existe le principe d'inviolabilité du corps humain. Il est donc impossible de pratiquer des soins (qui seraient considérés comme une atteinte au corps humain) si la personne n'a pas donné son consentement aux soins. Pour donner son consentement, la personne doit avoir été préalablement informée. Pour que le consentement soit valable, il doit être libre (sans aucune contrainte de hiérarchie, de pression familiale ou autre) et éclairé, c'est-à-dire que l'information doit être complète, loyale et adaptée. Il faut, de plus, s'assurer qu'elle a été comprise.D Principe de justice (ou d'équité)Face à la baisse et à la pénurie de ressources économiques, il est nécessaire d'établir des priorités pour préserver l'équité dans l'accès aux soins. Il faut que cet accès soit identique, quel que soit le pays où s'exerce le soin. Au sein d'un même pays, les stratégies et politiques de santé doivent tenir compte de ce principe pour déterminer ce qui sera privilégié : santé publique ou santé individuelle. Dans la recherche, la sélection des sujets devra être équitable, tout en protégeant les populations vulnérables. Il ne doit y avoir ni exclusion ni discrimination du fait de l'appartenance religieuse, politique ou ethnique du sujet.E Caractère universelLes principes éthiques ont un caractère universel et se situent au-delà des limites géographiques, culturelles, économiques, juridiques et politiques. À l'inverse, leur procédure d'application n'est pas universelle et dépend des lois ou règlements en vigueur dans le pays. Ainsi, par exemple, la commercialisation des brevets est interdite en France et autorisée dans d'autres pays, d'où des inégalités d'accès aux soins en lien avec ces brevets.II Émergence de l'éthique de la rechercheDès l'Antiquité, le souci et le respect du patient ont été au cœur de la pratique médicale et le serment d'Hippocrate, toujours prêté de nos jours, en témoigne.Toutefois, le regard que la société porte sur le médecin a évolué. Jusqu'au début du XXesiècle, c'est le souci de faire au mieux pour le malade qui prédominait. Le médecin, qui était le « sachant », le « savant », prenait la décision qu'il estimait la plus adaptée au cas de son malade. De son côté, celui-ci (ou ses proches) plaçaient toute leur confiance dans le médecin, qui apparaissait comme le mieux à même de prendre la décision thérapeutique. Le principe de bienfaisance prédominait et le paternalisme médical était à son apogée.Au début du XXesiècle, les mentalités évoluent. Dans le domaine scientifique les technologies se développent. On recherche la preuve de l'efficacité autant dans le domaine médical que dans le domaine policier ou industriel. Le principe de bienfaisance s'efface devant le principe d'autonomie. On considère que le recueil de consentement donne une légitimité à la recherche. À la fin de la Seconde Guerre mondiale, les dérives sont mises en évidence et un cadre normatif s'impose. C'est sous la forme du code de Nuremberg que celui-ci est mis en place en 1947.III Textes normatifsA Code de Nuremberg (1947)Édicté par des non-médicaux à l'issue du procès de Nuremberg, le Code de Nuremberg établit une déontologie internationale sur l'expérimentation sur l'être humain. Le code respecte les principes de bienfaisance et de non-malfaisance dans le sens où la recherche doit apporter un bienfait pour la société. La balance des bénéfices et des risques encourus par le sujet doit être correctement évaluée. Le code respecte le principe d'autonomie et la règle de base est le consentement libre et éclairé du sujet, ce qui implique que l'expérimentateur délivre avant le recueil de consentement une information fiable, claire et complète. La liberté du sujet est inconditionnelle et inaliénable du début à la fin de l'étude et il peut sortir de l'étude, s'il le souhaite, à tout moment.B Déclaration d'Helsinki (1964)Énoncée par l'Association médicale mondiale, la Déclaration d'Helsinki reprend les principes fondamentaux déjà énoncés dans le Code de Nuremberg. Elle établit une distinction entre recherche clinique et non clinique et recherche de bénéfice direct pour les malades. Elle mentionne que« les intérêts de la science ou de la société ne doivent jamais prévaloir sur le bien-être du sujet. »C Déclaration de Manille (1981)Énoncée conjointement par l'Organisation mondiale de la santé (OMS) et le Conseil des organisations internationales des sciences médicales, la Déclaration de Manille établit le principe de la recherche impérative de l'avis d'un comité d'experts indépendants se prononçant sur le recueil de consentement des personnes vulnérables. Parmi celles-ci sont concernés les enfants, les femmes enceintes, les mères allaitant et les majeurs protégés.D Directive européenne du 4 avril 2001Cette directive reprend les principes des déclarations d'Helsinki et de Manille sur le volet protection des personnes. Elle vise également à harmoniser les législations européennes en matière d'essais cliniques sur les médicaments sur la recherche de qualité des essais et à faciliter les procédures et les échanges d'informations sous la forme de bases de données européennes.E Révision de la déclaration d'Helsinki (2014)C'est la dixième révision de cette déclaration. Elle instaure la consultation publique en méthode de travail, évoque la question de l'indemnisation pour les populations vulnérables et rappelle l'obligation en post-étude de la communication des résultats globaux et individuels.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}