{
  "topic": {
    "item": "risquesfoetaux",
    "subject": "gyn"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754935642396_01",
      "current_version_epoch_ms": 1754935642396,
      "topic": {
        "subject": "gyn",
        "item": "risquesfoetaux"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les conséquences d'une rubéole au cours de la grossesse OIC-027-07-A\r\n\r\n\r\n\r\nLa contamination du fœtus est transplacentaire et le virus de la rubéole est tératogène.\r\nLe risque d’infection fœtale varie avec l’âge gestationnel. Avant 11 SA, la fréquence de l’infection fœtale est d’environ 90 %. Cette fréquence diminue ensuite pour atteindre 25 % entre 24 et 26 SA, puis augmente à nouveau pour atteindre 100 % en fin de grossesse. Si la conception a eu lieu après l’éruption, le risque d’infection fœtale est vraisemblablement faible puisque l’éruption coïncide avec l’apparition des anticorps et la fin de la virémie. Lorsque l’infection maternelle a lieu avant 11 SA, le risque d’anomalies fœtales majeures est très important (de l’ordre de 90 %). Après 18 SA, ces risques sont quasi nuls. Entre 11 et 18 SA, la fréquence des anomalies est variable.\r\nOn distingue deux situations\r\n-       Le syndrome polymalformatif incluant des anomalies neurologiques (microcéphalie), ophtalmiques (cataractes, microphtalmie, glaucome, rétinopathie pigmentaire, choriorétinite), auditives (surdité neurosensorielle), cardiaques (sténose de l'artère pulmonaire périphérique, persistance du canal artériel ou communication interventriculaire, etc.). Il peut se compliquer d’une fausse couche ou d’une mort fœtale in utero ;\r\n-       La rubéole congénitale évolutive qui correspond à l'infection virale chronique généralisée. Elle est le témoin de la persistance du virus dans le sang, qui peut persister quelques mois : ces nouveau-nés sont très contagieux. Cette forme peut être asymptomatique notamment en cas d’infection maternelle après 18SA. Lorsqu’elle est symptomatique, un retard de croissance, un purpura thrombopénique, un ictère, une hépatomégalie, une splénomégalie, des convulsions et des anomalies osseuses radiologiques peuvent être observées. Ces lésions pluriviscérales peuvent régresser ou laisser des séquelles. Le pronostic lointain d'une rubéole congénitale évolutive symptomatique à la naissance est réservé, surtout en ce qui concerne l'avenir psychomoteur et auditif.\r\nL’OMS définit le syndrome de rubéole congénitale (CRS) et l’infection rubéoleuse congénitale (CRI) comme suit :\r\n-       Un cas de CRS est un enfant présentant 2 complications du groupe A (cataracte et/ou glaucome congénital, cardiopathie congénitale, surdité neurosensorielle, rétinopathie pigmentaire) ou 1 du groupe A + une du groupe B (purpura, splénomégalie, microcéphalie, retard psychomoteur, méningoencéphalite, anomalies de minéralisation osseuse, ictère néonatal précoce). Le diagnostic peut être confirmé par la recherche des IgM spécifiques en période néonatale.\r\n\r\n-       Un cas de CRI est un enfant ne rentrant pas dans la définition précédente et ayant des IgM spécifiques positive période néonatale. Connaître les conséquences d'une rubéole au cours de la grossesse OIC-027-07-ALa contamination du fœtus est transplacentaire et le virus de la rubéole est tératogène.Le risque d’infection fœtale varie avec l’âge gestationnel. Avant 11 SA, la fréquence de l’infection fœtale est d’environ 90 %. Cette fréquence diminue ensuite pour atteindre 25 % entre 24 et 26 SA, puis augmente à nouveau pour atteindre 100 % en fin de grossesse. Si la conception a eu lieu après l’éruption, le risque d’infection fœtale est vraisemblablement faible puisque l’éruption coïncide avec l’apparition des anticorps et la fin de la virémie. Lorsque l’infection maternelle a lieu avant 11 SA, le risque d’anomalies fœtales majeures est très important (de l’ordre de 90 %). Après 18 SA, ces risques sont quasi nuls. Entre 11 et 18 SA, la fréquence des anomalies est variable.On distingue deux situations-Le syndrome polymalformatifincluant des anomalies neurologiques (microcéphalie), ophtalmiques (cataractes, microphtalmie, glaucome, rétinopathie pigmentaire, choriorétinite), auditives (surdité neurosensorielle), cardiaques (sténose de l'artère pulmonaire périphérique, persistance du canal artériel ou communication interventriculaire, etc.). Il peut se compliquer d’une fausse couche ou d’une mort fœtale in utero ;-La rubéole congénitale évolutivequi correspond à l'infection virale chronique généralisée. Elle est le témoin de la persistance du virus dans le sang, qui peut persister quelques mois : ces nouveau-nés sont très contagieux.Cette forme peut être asymptomatiquenotamment en cas d’infection maternelle après 18SA. Lorsqu’elle est symptomatique, un retard de croissance, un purpura thrombopénique, un ictère, une hépatomégalie, une splénomégalie, des convulsions et des anomalies osseuses radiologiques peuvent être observées. Ces lésions pluriviscérales peuvent régresser ou laisser des séquelles. Le pronostic lointain d'une rubéole congénitale évolutive symptomatique à la naissance est réservé, surtout en ce qui concerne l'avenir psychomoteur et auditif.L’OMS définit le syndrome de rubéole congénitale (CRS) et l’infection rubéoleuse congénitale (CRI) comme suit :-       Un cas deCRSest un enfant présentant 2 complications du groupe A (cataracte et/ou glaucome congénital, cardiopathie congénitale, surdité neurosensorielle, rétinopathie pigmentaire) ou 1 du groupe A + une du groupe B (purpura, splénomégalie, microcéphalie, retard psychomoteur, méningoencéphalite, anomalies de minéralisation osseuse, ictère néonatal précoce). Le diagnostic peut être confirmé par la recherche des IgM spécifiques en période néonatale.-       Un cas deCRIest un enfant ne rentrant pas dans la définition précédente et ayant des IgM spécifiques positive période néonatale.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les affirmations exactes concernant le risque d’infection fœtale et les anomalies selon l’âge gestationnel en cas de rubéole.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Avant 11 SA, la fréquence de l’infection fœtale est d’environ 90 %.\",\r\n\"justification\": \"Il est indiqué qu’avant 11 SA, l’infection fœtale survient dans ~90 % des cas.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Entre 24 et 26 SA, la fréquence de l’infection fœtale est d’environ 25 %.\",\r\n\"justification\": \"La fréquence diminue après le 1er trimestre pour atteindre 25 % entre 24 et 26 SA.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"En fin de grossesse, la fréquence de l’infection fœtale est inférieure à 10 %.\",\r\n\"justification\": \"Elle augmente à nouveau en fin de grossesse pour atteindre 100 %.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Si la conception a lieu après l’éruption maternelle, le risque d’infection fœtale est vraisemblablement faible.\",\r\n\"justification\": \"L’éruption coïncide avec l’apparition des anticorps et la fin de la virémie, réduisant le risque.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Après 18 SA, le risque d’anomalies fœtales majeures est quasi nul.\",\r\n\"justification\": \"Il est précisé qu’au-delà de 18 SA, ces risques sont quasi nuls.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les manifestations rattachées au syndrome polymalformatif de la rubéole congénitale.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Microcéphalie.\",\r\n\"justification\": \"Les anomalies neurologiques incluent la microcéphalie.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Cataracte congénitale.\",\r\n\"justification\": \"Les anomalies ophtalmiques comprennent les cataractes.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Surdité neurosensorielle.\",\r\n\"justification\": \"Les anomalies auditives incluent la surdité neurosensorielle.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Sténose de l’artère pulmonaire périphérique.\",\r\n\"justification\": \"Les anomalies cardiaques comprennent cette sténose.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Hépatomégalie.\",\r\n\"justification\": \"L’hépatomégalie est décrite dans la forme évolutive, pas dans le syndrome polymalformatif.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les caractéristiques de la rubéole congénitale évolutive.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle correspond à une infection virale chronique généralisée avec persistance du virus dans le sang pendant quelques mois.\",\r\n\"justification\": \"La persistance virale sanguine sur plusieurs mois définit cette forme.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les nouveau-nés sont peu contagieux.\",\r\n\"justification\": \"Ils sont au contraire très contagieux en raison de la persistance virale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle peut être asymptomatique, notamment en cas d’infection maternelle après 18 SA.\",\r\n\"justification\": \"Il est mentionné une possible asymptomatie surtout si l’infection maternelle survient après 18 SA.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un ictère et un purpura thrombopénique peuvent être observés.\",\r\n\"justification\": \"Ces signes figurent parmi les manifestations possibles de la forme évolutive symptomatique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Le pronostic lointain est toujours favorable, sans séquelles psychomotrices ni auditives.\",\r\n\"justification\": \"Le pronostic est réservé lorsqu’elle est symptomatique à la naissance, surtout pour l’avenir psychomoteur et auditif.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Selon la définition de l’OMS, identifier les critères de classification du syndrome de rubéole congénitale (CRS) et de l’infection rubéoleuse congénitale (CRI).\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Deux complications du groupe A suffisent pour classer un cas comme CRS.\",\r\n\"justification\": \"Le CRS correspond à 2 complications du groupe A.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Une complication du groupe A associée à une du groupe B permet de classer un cas comme CRS.\",\r\n\"justification\": \"Le CRS peut aussi être défini par 1 élément du groupe A + 1 du groupe B.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un cas de CRI correspond à un enfant ne répondant pas aux critères de CRS mais présentant des IgM spécifiques positives en période néonatale.\",\r\n\"justification\": \"La CRI est définie par IgM néonatales positives sans remplir la définition du CRS.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le diagnostic de CRS peut être confirmé par la recherche d’IgM spécifiques en période néonatale.\",\r\n\"justification\": \"La confirmation diagnostique peut reposer sur des IgM spécifiques néonatales.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La présence isolée d’une splénomégalie suffit à définir un CRS.\",\r\n\"justification\": \"Une manifestation isolée du groupe B ne suffit pas ; il faut 2 A ou 1 A + 1 B.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les éléments de transmission et de gravité en cas de rubéole pendant la grossesse.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La contamination du fœtus est transplacentaire.\",\r\n\"justification\": \"Il est précisé que la transmission au fœtus se fait par le placenta.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le virus de la rubéole est tératogène.\",\r\n\"justification\": \"Le caractère tératogène du virus est explicitement indiqué.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Le syndrome polymalformatif peut se compliquer d’une fausse couche ou d’une mort fœtale in utero.\",\r\n\"justification\": \"Ces complications sont mentionnées dans cette forme.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"En fin de grossesse, le risque d’infection fœtale est nul.\",\r\n\"justification\": \"Au contraire, il atteint 100 % en fin de grossesse.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"En cas d’infection maternelle avant 11 SA, le risque d’anomalies majeures est faible (moins de 10 %).\",\r\n\"justification\": \"Il est au contraire très important, de l’ordre de 90 % avant 11 SA.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}