{
  "topic": {
    "item": "glaucomechr",
    "subject": "ophtalmo"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755133891536_01",
      "current_version_epoch_ms": 1755133891536,
      "topic": {
        "subject": "ophtalmo",
        "item": "glaucomechr"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nSavoir que le glaucome primitif à angle ouvert est une perte accélérée des fibres optiques avec apoptose OIC-084-04-B\n\n\n\n\nLe glaucome primitif à angle ouvert (GPAO) est caractérisé par une accélération de la vitesse d'apoptose des cellules ganglionnaires rétiniennes, et est donc considéré comme étant une maladie neurodégénérative. Les cellules ganglionnaires de la rétine (environ 1 million pour chaque oeil) conduisent les informations visuelles recueillies au niveau des photorécepteurs de la rétine, depuis les cellules bipolaires jusqu'au corps genouillé latéral. Après 40 ans, le vieillissement physiologique entraîne la perte d'environ 5000 à 8000 cellules ganglionnaires par an. Le GPAO consiste en la perte accélérée de ces fibres optiques par rapport à la perte physiologique liée à l'âge. \nLe GPAO est une neuropathie optique progressive, chronique et asymptomatique avec altération caractéristique du champ visuel et une atrophie du nerf optique d'aspect particulier. Il est le plus souvent mais non systématiquement associé à une hypertonie oculaire. \nLes mécanismes physiopathologiques de la neuropathie optique ne sont pas encore parfaitement connus. Deux hypothèses principales sont proposées :\n• la théorie mécanique, qui explique l'excavation papillaire par une compression de la tête du nerf optique sous l'effet de l'hypertonie oculaire;\n• la théorie ischémique, qui l'explique par une insuffisance circulatoire au niveau des capillaires sanguins de la tête du nerf optique, par hypoperfusion papillaire chronique ou spasmes vasculaires transitoires.\nL'hypertonie oculaire apparaît comme un facteur important dans les deux cas.\n\nDans le GPAO, l'élévation de la PIO est liée à une dégénérescence progressive du trabéculum qui n'assure plus ses fonctions normales d'écoulement de l'humeur aqueuse. Savoir que le glaucome primitif à angle ouvert est une perte accélérée des fibres optiques avec apoptose OIC-084-04-BLe glaucome primitif à angle ouvert (GPAO) est caractérisé par une accélération de la vitesse d'apoptose des cellules ganglionnaires rétiniennes, et est donc considéré comme étant une maladie neurodégénérative. Les cellules ganglionnaires de la rétine (environ 1 million pour chaque oeil) conduisent les informations visuelles recueillies au niveau des photorécepteurs de la rétine, depuis les cellules bipolaires jusqu'au corps genouillé latéral. Après 40 ans, le vieillissement physiologique entraîne la perte d'environ 5000 à 8000 cellules ganglionnaires par an. Le GPAO consiste en la perte accélérée de ces fibres optiques par rapport à la perte physiologique liée à l'âge.Le GPAO est uneneuropathie optique progressive, chronique et asymptomatiqueavec altération caractéristique du champ visuel et une atrophie du nerf optique d'aspect particulier. Il est le plus souvent mais non systématiquement associé à une hypertonie oculaire.Les mécanismes physiopathologiques de la neuropathie optique ne sont pas encore parfaitement connus. Deux hypothèses principales sont proposées :•la théorie mécanique, qui explique l'excavation papillaire par une compression de la tête du nerf optique sous l'effet de l'hypertonie oculaire;•la théorie ischémique, qui l'explique par une insuffisance circulatoire au niveau des capillaires sanguins de la tête du nerf optique, par hypoperfusion papillaire chronique ou spasmes vasculaires transitoires.L'hypertonie oculaire apparaît comme un facteur important dans les deux cas.Dans le GPAO, l'élévation de la PIO est liée à une dégénérescence progressive du trabéculum qui n'assure plus ses fonctions normales d'écoulement de l'humeur aqueuse.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}