{
  "topic": {
    "item": "risquesRx",
    "subject": "mdt"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755949585052_01",
      "current_version_epoch_ms": 1755949585052,
      "topic": {
        "subject": "mdt",
        "item": "risquesRx"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition de l'information des patients OIC-180-06-A\r\n\r\n\r\n\r\n\r\nCette information s’inscrit dans un contexte de 1) un faible niveau de connaissances de la population générale concernant les effets des rayonnements ionisants, en particulier le fait scientifique, 2) une image péjorative des radiations ionisantes dans la population générale.\r\nCe contexte est important à prendre en compte car il induit des inquiétudes irrationnelles disproportionnées lors de situations rencontrées en imagerie médicale. La connaissance des doses efficaces moyennes délivrées par tel ou tel examen (tableau 1) permet de relativiser les doses utilisées en imagerie diagnostique par rapport aux niveaux d’exposition naturelle (2,9 mSv par an en moyenne) et ainsi de rassurer en resituant le risque d’irradiation dans une échelle globale.\r\n\r\n\r\n\r\nTableau 1 : Ordres de grandeur de doses efficaces délivrées et seuils de tolérance : les doses efficaces varient en fonction des appareils et des réglages et sont donc susceptibles d’évoluer avec les progrès techniques (les données fournies datent de 2021).\r\n\r\n\r\nRadiographie thoracique\r\n\r\n20 µSv\r\n\r\n\r\nVol Paris-New-York\r\n\r\n50 µSv\r\n\r\n\r\nIrradiation naturelle moyenne/an en France\r\n\r\n2,9 mSv\r\n\r\n\r\nScintigraphie osseuse\r\n\r\n5 mSv\r\n\r\n\r\nTDM abdomino-pelvienne\r\n\r\n10 mSv\r\n\r\n\r\nLimite d’exposition des travailleurs/an\r\n\r\n20 mSv\r\n\r\n\r\nSeuil au-delà duquel les effets stochastiques sont  prouvés\r\n\r\n100 mSv\r\n\r\n\r\nSeuil de myélotoxicité\r\n\r\n1 Sv\r\n\r\n\r\nSeuil de toxicité digestive\r\n\r\n5 Sv\r\n\r\n\r\nSeuil de survenue des radiodermites\r\n\r\n10 Sv\r\n\r\n\r\nSeuil de neurotoxicité\r\n\r\n20 Sv\r\n\r\n\r\nDose lors d’une radiothérapie ciblée sur une tumeur\r\n\r\n50 Sv\r\n\r\n·        Il faut rappeler dans le cadre d’une information au patient, qu’en imagerie médicale diagnostique, aucune procédure ne délivre des doses de plus de 100 mSv, et donc que les doses restent dans une zone pour laquelle aucun effet déterministe ne peut survenir et aucune augmentation de l’incidence de cancer n’a jamais été formellement prouvée. Il convient donc avant tout de rassurer les patients (et les parents) en centrant l’information sur la balance bénéfices/risques.\r\n·        En médecine nucléaire diagnostique, où le patient va émettre pendant quelque temps de très faibles doses de RI, il n’y a pas de mesure d'éviction particulière pour l'entourage et pour les sujets contacts, y compris pour les enfants en bas âge et les femmes enceintes car les doses cumulées sont toujours très inférieures à 1 mSv.\r\n·        En radiologie interventionnelle, les patients sont informés en aval de la procédure de la nécessité d'un éventuel suivi cutané, Lorsque le geste a délivré de fortes doses de RI (pouvant être supérieures 3 Gy à la peau), il existe un risque d'érythème, d'alopécie voire de lésions cutanées plus graves.\r\n·        En imagerie pédiatrique, la vigilance est accrue tant en ce qui concerne la justification des examens que l’optimisation des pratiques du fait de la plus forte radiosensibilité des enfants. Dans la mesure du possible, les possibilités de substitution par une échographie ou une IRM doivent être envisagées.\r\n·        La grossesse constitue un cas particulier du fait que la relation entre exposition médicale et grossesse est fortement empreinte d’angoisse et de subjectivité. Pourtant, comme dans les autres situations, une explication objective des risques et des effets possibles doit permettre d’éliminer toute forme d’angoisse. Les effets des rayonnements ionisants sur l’embryon et le fœtus sont de 2 ordres :\r\no  les malformations (tératogénicité) sont du domaine des effets déterministes. Il existe donc des seuils de dose au-delà desquels ces effets apparaissent et au-delà desquels la gravité augmente avec la dose totale reçue. Ces seuils sont parfaitement connus et le plus faible d’entre eux est de 200 mGy quelle que soit la phase de la grossesse.\r\no En pratique, une évaluation de la dose délivrée à l'utérus soit par le physicien médical de l'établissement ou par l'Institut de Radioprotection et de Sûreté Nucléaire (IRSN) en cas d'exposition aux rayonnements ionisants intéressant l’abdomen et le pelvis et de grossesse méconnue, permet dans l'immense majorité des situations d'être parfaitement rassurant.\r\n\r\n Connaître la définition de l'information des patients OIC-180-06-ACette information s’inscrit dans un contexte de 1) un faible niveau de connaissances de la population générale concernant les effets des rayonnements ionisants, en particulier le fait scientifique, 2) une image péjorative des radiations ionisantes dans la population générale.Ce contexte est important à prendre en compte car il induit des inquiétudes irrationnelles disproportionnées lors de situations rencontrées en imagerie médicale.La connaissance des doses efficaces moyennes délivrées par tel ou tel examen (tableau 1)permet de relativiser les doses utilisées en imagerie diagnostique par rapport aux niveaux d’exposition naturelle (2,9 mSv par an en moyenne) et ainsi de rassurer en resituant le risque d’irradiation dans une échelle globale.Tableau 1: Ordres de grandeur de doses efficaces délivrées et seuils de tolérance : les doses efficaces varient en fonction des appareils et des réglages et sont donc susceptibles d’évoluer avec les progrès techniques (les données fournies datent de 2021).Radiographie thoracique20 µSvVol Paris-New-York50 µSvIrradiation naturelle moyenne/an en France2,9 mSvScintigraphie osseuse5 mSvTDM abdomino-pelvienne10 mSvLimite d’exposition des travailleurs/an20 mSvSeuil au-delà duquel les effets stochastiques sont  prouvés100 mSvSeuil de myélotoxicité1 SvSeuil de toxicité digestive5 SvSeuil de survenue des radiodermites10 SvSeuil de neurotoxicité20 SvDose lors d’une radiothérapie ciblée sur une tumeur50 Sv·Il faut rappeler dans le cadre d’une information au patient, qu’enimagerie médicale diagnostique, aucune procédure ne délivre des doses de plus de 100 mSv, et donc que les doses restent dans une zone pour laquelle aucun effet déterministe ne peut survenir et aucune augmentation de l’incidence de cancer n’a jamais été formellement prouvée. Il convient donc avant tout de rassurer les patients (et les parents) en centrant l’information sur la balance bénéfices/risques.·        Enmédecine nucléaire diagnostique, où le patient va émettre pendant quelque temps de très faibles doses de RI, il n’y a pas de mesure d'éviction particulière pour l'entourage et pour les sujets contacts, y compris pour les enfants en bas âge et les femmes enceintes car les doses cumulées sont toujours très inférieures à 1 mSv.·        Enradiologie interventionnelle, les patients sont informés en aval de la procédure de la nécessité d'un éventuel suivi cutané, Lorsque le geste a délivré de fortes doses de RI (pouvant être supérieures 3 Gy à la peau), il existe un risque d'érythème, d'alopécie voire de lésions cutanées plus graves.·        Enimagerie pédiatrique, la vigilance est accrue tant en ce qui concerne la justification des examens que l’optimisation des pratiques du fait de la plus forte radiosensibilité des enfants. Dans la mesure du possible, les possibilités de substitution par une échographie ou une IRM doivent être envisagées.·        Lagrossesseconstitue un cas particulier du fait que la relation entre exposition médicale et grossesse est fortement empreinte d’angoisse et de subjectivité. Pourtant, comme dans les autres situations, une explication objective des risques et des effets possibles doit permettre d’éliminer toute forme d’angoisse. Les effets des rayonnements ionisants sur l’embryon et le fœtus sont de 2 ordres :o  les malformations (tératogénicité) sont du domaine des effets déterministes. Il existe donc des seuils de dose au-delà desquels ces effets apparaissent et au-delà desquels la gravité augmente avec la dose totale reçue. Ces seuils sont parfaitement connus et le plus faible d’entre eux est de 200 mGy quelle que soit la phase de la grossesse.o En pratique, une évaluation de la dose délivrée à l'utérus soit par le physicien médical de l'établissement ou par l'Institut de Radioprotection et de Sûreté Nucléaire (IRSN) en cas d'exposition aux rayonnements ionisants intéressant l’abdomen et le pelvis et de grossesse méconnue, permet dans l'immense majorité des situations d'être parfaitement rassurant.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelles informations sont essentielles à fournir au patient lors d'une procédure d'imagerie médicale diagnostique impliquant des radiations ionisantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les doses de radiations utilisées restent dans une zone où aucun effet déterministe ne peut survenir et aucune augmentation prouvée du risque de cancer n'a été observée.\",\r\n                \"justification\": \"Il est important de rassurer le patient en indiquant que les doses utilisées en imagerie diagnostique sont faibles et ne présentent pas de risque prouvé pour la santé, y compris concernant le cancer.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les procédures d'imagerie délivrent des doses de radiations similaires à celles de la radiothérapie ciblée.\",\r\n                \"justification\": \"Les doses en imagerie diagnostique sont bien inférieures à celles de la radiothérapie, qui peut délivrer jusqu'à 50 Sv.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La connaissance des doses efficaces moyennes permet de relativiser les risques d'irradiation par rapport aux niveaux d'exposition naturelle.\",\r\n                \"justification\": \"Comparer les doses délivrées lors des examens médicaux avec l'exposition naturelle aide à mieux comprendre les risques, souvent exagérés par la peur des radiations.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les doses de radiations en imagerie médicale sont toutes supérieures à 100 mSv.\",\r\n                \"justification\": \"Aucune procédure d'imagerie ne délivre des doses supérieures à 100 mSv, et les effets stochastiques n'ont pas été formellement prouvés à ces niveaux.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il est recommandé de demander aux patients d'éviter tout contact avec des enfants après une imagerie diagnostique.\",\r\n                \"justification\": \"Les doses cumulées en médecine nucléaire diagnostique sont toujours inférieures à 1 mSv, ce qui ne justifie aucune restriction d'éviction pour l'entourage.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quelle est la principale préoccupation lors de l'imagerie pédiatrique utilisant des radiations ionisantes ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"La plus grande radiosensibilité des enfants justifie une vigilance accrue et la justification de chaque examen.\",\r\n                \"justification\": \"Les enfants étant plus radiosensibles que les adultes, il est essentiel de justifier chaque examen et d'optimiser les pratiques pour minimiser l'exposition.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il n'y a pas de différence de radiosensibilité entre les enfants et les adultes.\",\r\n                \"justification\": \"Les enfants sont plus sensibles aux radiations en raison de leur croissance cellulaire rapide et de leurs organes en développement.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les enfants peuvent recevoir des doses de radiations plus élevées que les adultes car ils sont moins à risque.\",\r\n                \"justification\": \"En raison de leur radiosensibilité accrue, les doses doivent être particulièrement faibles pour les enfants afin de prévenir tout risque.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'IRM et l'échographie doivent systématiquement être utilisées à la place des examens radiologiques en pédiatrie.\",\r\n                \"justification\": \"Bien que l'IRM et l'échographie soient des alternatives, tous les examens radiologiques ne sont pas remplaçables par ces méthodes, notamment lorsque des informations spécifiques sont nécessaires.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Les alternatives comme l'échographie et l'IRM doivent être envisagées lorsque cela est possible.\",\r\n                \"justification\": \"Pour limiter l'exposition aux radiations, il est préférable d'envisager des alternatives telles que l'échographie ou l'IRM si cela est possible.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel seuil de dose de radiations ionisantes est associé aux effets déterministes de tératogénicité pendant la grossesse ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Le seuil de dose pour les effets de tératogénicité est de 200 mGy, quelle que soit la phase de la grossesse.\",\r\n                \"justification\": \"Les malformations liées aux radiations (tératogénicité) surviennent au-dessus de ce seuil, et la gravité augmente avec la dose totale reçue.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les effets tératogéniques peuvent survenir avec une exposition inférieure à 50 mGy.\",\r\n                \"justification\": \"Le seuil minimal de 200 mGy est bien plus élevé que 50 mGy pour les effets déterministes de tératogénicité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il n'y a pas de seuil pour les effets tératogéniques pendant la grossesse.\",\r\n                \"justification\": \"Les effets tératogéniques sont bien associés à un seuil précis, au-dessus duquel ils sont susceptibles de se produire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les effets tératogéniques sont observés à partir de 1 mGy.\",\r\n                \"justification\": \"Le seuil de 1 mGy est beaucoup trop bas pour provoquer des effets tératogéniques ; le seuil est de 200 mGy.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les effets tératogéniques n'ont jamais été observés à des doses supérieures à 100 mGy.\",\r\n                \"justification\": \"Les effets tératogéniques sont observés au-delà de 200 mGy, pas 100 mGy.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Que doit-on expliquer aux patients en cas de grossesse et d'exposition aux radiations ionisantes dans le cadre d'un examen médical ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une évaluation de la dose délivrée permet généralement de rassurer, car les doses sont souvent bien inférieures aux seuils de risque.\",\r\n                \"justification\": \"En cas d'exposition à des radiations ionisantes, une évaluation précise permet d'apporter des réponses rassurantes pour la patiente.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les examens radiologiques sont toujours contre-indiqués en cas de grossesse.\",\r\n                \"justification\": \"Les examens radiologiques ne sont pas systématiquement contre-indiqués et peuvent être réalisés sous certaines conditions, en fonction des doses et des risques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Il est inutile d'évaluer la dose délivrée à l'utérus si l'exposition concerne uniquement l'abdomen.\",\r\n                \"justification\": \"Même si l'exposition concerne l'abdomen, l'évaluation de la dose à l'utérus est nécessaire pour déterminer les risques potentiels.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les risques d'effets tératogéniques augmentent de manière significative à partir de 50 mGy.\",\r\n                \"justification\": \"Les effets tératogéniques sont généralement associés à des doses supérieures à 200 mGy, pas 50 mGy.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une explication objective des risques et des effets possibles doit être donnée pour éliminer toute forme d'angoisse.\",\r\n                \"justification\": \"Il est essentiel d'expliquer clairement les risques et d'apporter des informations fondées pour aider les patientes à comprendre la situation sans angoisse.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est l'impact d'une dose de 100 mSv lors d'un examen de radiologie sur le risque de cancer ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Aucune augmentation formelle du risque de cancer n'a été prouvée à des doses inférieures à 100 mSv.\",\r\n                \"justification\": \"Les effets stochastiques liés au cancer ne sont pas prouvés à des doses inférieures à 100 mSv en imagerie diagnostique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"À partir de 100 mSv, les effets stochastiques liés au cancer sont définitivement prouvés.\",\r\n                \"justification\": \"Il n'y a pas de preuve formelle d'une augmentation du risque de cancer à 100 mSv en imagerie médicale diagnostique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les doses de 100 mSv sont suffisantes pour entraîner des effets déterministes comme la myélotoxicité.\",\r\n                \"justification\": \"La myélotoxicité survient à partir d'une dose de 1 Sv, bien plus élevée que 100 mSv.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Les effets stochastiques sont prouvés dès 20 mSv.\",\r\n                \"justification\": \"Les effets stochastiques liés au cancer ne sont pas prouvés à des doses aussi faibles, comme 20 mSv.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}