{
  "topic": {
    "item": "IOA",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755328298452_01",
      "current_version_epoch_ms": 1755328298452,
      "topic": {
        "subject": "infectio",
        "item": "IOA"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les examens complémentaires à réaliser pour une spondylodiscite OIC-156-16-B\r\n\r\n\r\n\r\nBiologie : syndrome inflammatoire (élévation de la CRP, hémogramme), bilan pré-thérapeutique (fonctions hépatique et rénale)\r\nImagerie :\r\n- IRM : examen diagnostic de référence demandé systématiquement à la recherche d’une atteinte discale inflammatoire avec érosion en miroir des plateaux vertébraux adjacents (hyposignal T1 avec rehaussement par le gadolinium, hypersignal T2), et de complications\r\nLes anomalies de signal pouvant persister de nombreuses semaines, l’IRM n’est pas indiquée dans le suivi des spondylodiscites en cas d’évolution clinique favorable\r\n- Scanner : pour le diagnostic en cas de contre-indication à l’IRM, avec injection de produit de contraste, et couplé à une imagerie fonctionnelle (scintigraphie). A distance pour évaluer la statique rachidienne dans les formes les plus évoluées (sans injection).\r\n- Scintigraphie osseuse : en cas de contre-indication à l’IRM, couplée au scanner\r\n- Echographie cardiaque : pour recherche d’endocardite infectieuse, systématique en cas de suspicion clinique, de bactérie fréquemment en cause dans les EI (S. aureus, streptocoques oraux et digestifs, entérocoques), de présence de matériel (valve mécanique, matériel de stimulation intracardiaque), ou de bactériémie persistante (> 72h sous traitement adapté)\r\nMicrobiologie :\r\n- Hémocultures systématiques (hémocultures positives dans 70% des cas chez l’adulte, rarement positives chez l’enfant)\r\n\r\n- Ponction biopsie disco-vertébrale : en cas d’hémocultures négatives, guidée par scanner (systématique chez l’adulte, rarement effectuée chez l’enfant) Connaître les examens complémentaires à réaliser pour une spondylodiscite OIC-156-16-BBiologie :syndrome inflammatoire (élévation de la CRP, hémogramme), bilan pré-thérapeutique (fonctions hépatique et rénale)Imagerie :- IRM : examen diagnostic de référence demandé systématiquement à la recherche d’une atteinte discale inflammatoire avec érosion en miroir des plateaux vertébraux adjacents (hyposignal T1 avec rehaussement par le gadolinium, hypersignal T2), et de complicationsLes anomalies de signal pouvant persister de nombreuses semaines, l’IRM n’est pas indiquée dans le suivi des spondylodiscites en cas d’évolution clinique favorable- Scanner : pour le diagnostic en cas de contre-indication à l’IRM, avec injection de produit de contraste, et couplé à une imagerie fonctionnelle (scintigraphie). A distance pour évaluer la statique rachidienne dans les formes les plus évoluées (sans injection).- Scintigraphie osseuse : en cas de contre-indication à l’IRM, couplée au scanner- Echographie cardiaque : pour recherche d’endocardite infectieuse, systématique en cas de suspicion clinique, de bactérie fréquemment en cause dans les EI (S. aureus, streptocoques oraux et digestifs, entérocoques), de présence de matériel (valve mécanique, matériel de stimulation intracardiaque), ou de bactériémie persistante (> 72h sous traitement adapté)Microbiologie :- Hémocultures systématiques (hémocultures positivesdans 70% des cas chez l’adulte, rarement positives chez l’enfant)- Ponction biopsie disco-vertébrale : en cas d’hémocultures négatives, guidée par scanner (systématique chez l’adulte, rarement effectuée chez l’enfant)\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel examen est de référence pour le diagnostic d'une spondylodiscite?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"IRM\",\r\n        \"justification\": \"L'IRM est l'examen diagnostic de référence, recherchant une atteinte discale inflammatoire avec érosion en miroir des plateaux vertébraux adjacents.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner\",\r\n        \"justification\": \"Le scanner est utilisé en cas de contre-indication à l'IRM, mais il n'est pas de référence pour le diagnostic initial.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Echographie cardiaque\",\r\n        \"justification\": \"L'échographie cardiaque est effectuée pour la recherche d'une endocardite infectieuse, non pour diagnostiquer une spondylodiscite.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scintigraphie osseuse\",\r\n        \"justification\": \"La scintigraphie osseuse est utilisée en cas de contre-indication à l'IRM, mais elle n'est pas l'examen de référence.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ponction biopsie disco-vertébrale\",\r\n        \"justification\": \"La ponction biopsie disco-vertébrale est réalisée en cas d'hémocultures négatives, mais elle n'est pas un examen initial.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la principale raison pour laquelle l'IRM n'est pas utilisée dans le suivi des spondylodiscites en cas d'évolution clinique favorable?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les anomalies de signal peuvent persister de nombreuses semaines\",\r\n        \"justification\": \"Les anomalies de signal à l'IRM peuvent persister après la guérison clinique, rendant son suivi inutile.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'IRM ne permet pas d'évaluer la statique rachidienne\",\r\n        \"justification\": \"L'IRM peut évaluer la statique rachidienne, mais ce n'est pas le problème principal pour l'IRM en suivi.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'IRM expose à des radiations ionisantes\",\r\n        \"justification\": \"L'IRM n'utilise pas de radiations ionisantes, c'est donc une non-cause dans ce cas.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'IRM est contre-indiquée après un traitement antibiotique\",\r\n        \"justification\": \"L'IRM n'est pas contre-indiquée après un traitement antibiotique, c'est la persistance des anomalies de signal qui pose problème.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"L'IRM est moins accessible que le scanner\",\r\n        \"justification\": \"L'IRM est un examen couramment disponible, surtout pour la spondylodiscite.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Dans quel cas le scanner est-il utilisé pour diagnostiquer une spondylodiscite?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"En cas de contre-indication à l'IRM\",\r\n        \"justification\": \"Le scanner est utilisé lorsqu'il existe une contre-indication à l'IRM, notamment pour les patients avec un dispositif métallique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lorsque l'IRM a été insuffisante pour poser un diagnostic\",\r\n        \"justification\": \"Le scanner n'est pas utilisé lorsque l'IRM est insuffisante, l'IRM étant prioritaire en cas de doute diagnostique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pour le suivi post-thérapeutique d'une spondylodiscite\",\r\n        \"justification\": \"Le scanner n'est pas recommandé pour le suivi, l'IRM étant plus adaptée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pour évaluer la réponse au traitement antibiotique\",\r\n        \"justification\": \"L'évaluation de la réponse au traitement se fait principalement par clinique et biologie, pas par scanner.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de suspicion d'atteinte cardiaque\",\r\n        \"justification\": \"L'atteinte cardiaque est évaluée par échographie cardiaque, et non par scanner.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel examen est systématiquement réalisé pour rechercher une endocardite infectieuse chez un patient suspect de spondylodiscite?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Echographie cardiaque\",\r\n        \"justification\": \"L'échographie cardiaque est systématique en cas de suspicion d'endocardite infectieuse, en particulier pour les patients avec des facteurs de risque comme du matériel intracardiaque.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scanner\",\r\n        \"justification\": \"Le scanner n'est pas utilisé pour rechercher une endocardite infectieuse, c'est l'échographie cardiaque qui est privilégiée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"IRM\",\r\n        \"justification\": \"L'IRM est utilisée pour diagnostiquer une spondylodiscite, mais elle n'est pas l'examen de référence pour l'endocardite infectieuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Scintigraphie osseuse\",\r\n        \"justification\": \"La scintigraphie osseuse n'est pas utilisée pour rechercher une endocardite infectieuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Ponction biopsie disco-vertébrale\",\r\n        \"justification\": \"La ponction biopsie disco-vertébrale est réalisée en cas d'hémocultures négatives et non pour la recherche d'une endocardite infectieuse.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle des hémocultures dans le diagnostic d'une spondylodiscite?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Hémocultures systématiques\",\r\n        \"justification\": \"Les hémocultures sont réalisées systématiquement pour identifier la bactérie responsable, avec un taux de positivité de 70% chez les adultes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémocultures réalisées uniquement en cas de douleur sévère\",\r\n        \"justification\": \"Les hémocultures sont systématiques, indépendamment de la sévérité de la douleur.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémocultures effectuées uniquement après une ponction biopsie disco-vertébrale\",\r\n        \"justification\": \"Les hémocultures sont réalisées avant la ponction biopsie disco-vertébrale, si nécessaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémocultures utilisées pour évaluer la réponse au traitement\",\r\n        \"justification\": \"Les hémocultures ne servent pas à évaluer la réponse au traitement, mais à identifier le pathogène initial.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Hémocultures réalisées seulement chez l'adulte\",\r\n        \"justification\": \"Les hémocultures sont réalisées tant chez l'adulte que chez l'enfant, bien que leur taux de positivité soit plus faible chez les enfants.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}