{
  "topic": {
    "item": "secu",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754892703865_01",
      "current_version_epoch_ms": 1754892703865,
      "topic": {
        "subject": "sp",
        "item": "secu"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître le protocole de soins affection de longue durée (ALD) avec exonération du ticket modérateur OIC-019-12-A\n\n\n\n\nL'assuré peut être exonéré du ticket modérateur pour des soins conformes au protocole ALD selon la liste de 30 affections de longue durée, définies par l’assurance maladie[1]. Les frais en rapport avec les soins directement liés à l'ALD sont pris en charge à 100 % par l'assurance maladie. En cas de forme grave ou invalidante d'une maladie non présente sur la liste des 30 ALD, comportant un traitement prolongé d’une durée prévisible supérieure à six mois et une thérapeutique particulièrement coûteuse (31e maladie pour des soins conformes au protocole ALD hors liste). Enfin, en cas de polypathologie à l'origine d'un état invalidant et nécessitant des soins continus d'une durée prévisible supérieure à 6 mois, une exoneration de ticket modérateur peut être accordée pour soins conformes au protocole polypathologie invalidante  (32e maladie). \nPour établir un protocole de soins ALD, le médecin traitant accompagne la demande de son patient. Il établit, en concertation avec les spécialistes impliqués, le protocole de soins où sont portés les éléments de diagnostic, les traitements prescrits, les consultations spécialisées ou les examens paracliniques nécessaires à la prise en charge du patient. Le protocole de soins doit être conforme aux recommandations de la HAS et reçoit l'avis du médecin-conseil de l'assurance maladie. Un exemplaire du protocole de soins est remis au patient qui en prend connaissance, le signe et reste libre d'accepter ou de refuser que le diagnostic de la maladie y figure. \nChaque médecin qui dispense des soins à ce patient, en ville ou en établissement de santé, est tenu de porter ses prescriptions sur une ordonnance bizone afin de distinguer les prescriptions en rapport avec l'ALD (exonération du ticket modérateur) de celles en rapport avec d'autres affections (application du ticket modérateur).\nLe patient bénéficie d'un accès direct aux spécialistes mentionnés dans le protocole de soins. En contrepartie de l'avantage lié à l'exonération du ticket modérateur, le patient a l'obligation de présenter son volet personnel du protocole de soins à tous les professionnels qu'il consulte, sauf cas d'urgence. Il doit se conformer au projet thérapeutique établi par le médecin traitant et se présenter aux contrôles et visites médicales organisés par l'assurance maladie.\n\n[1] https://www.ameli.fr/medecin/exercice-liberal/presciption-prise-charge/situation-patient-ald-affection-longue-duree/definition-ald\n Connaître le protocole de soins affection de longue durée (ALD) avec exonération du ticket modérateur OIC-019-12-AL'assuré peut être exonéré du ticket modérateur pour des soins conformes au protocole ALD selon la liste de 30 affections de longue durée, définies par l’assurance maladie[1]. Les frais en rapport avec les soins directement liés à l'ALD sont pris en charge à 100 % par l'assurance maladie. En cas deforme grave ou invalidante d'une maladie non présente sur la liste des 30 ALD, comportant untraitement prolongé d’une durée prévisible supérieure à six mois et une thérapeutique particulièrement coûteuse(31emaladie pourdes soins conformes au protocole ALD hors liste). Enfin, en cas depolypathologie à l'origine d'un état invalidant et nécessitant des soins continus d'une durée prévisible supérieure à 6 mois, une exoneration de ticket modérateur peut être accordée pour soins conformes au protocole polypathologie invalidante  (32emaladie).Pourétablir un protocole de soins ALD, le médecin traitant accompagne la demande de son patient. Il établit, en concertation avec les spécialistes impliqués, le protocole de soins où sont portés leséléments de diagnostic, les traitements prescrits, les consultations spécialisées ou les examens paracliniques nécessaires à la prise en charge du patient.Le protocole de soins doit êtreconforme aux recommandations de la HASet reçoitl'avis du médecin-conseil de l'assurance maladie. Un exemplaire du protocole de soins est remis au patient qui en prend connaissance, le signe et reste libre d'accepter ou de refuser que le diagnostic de la maladie y figure.Chaque médecin qui dispense des soins à ce patient, en ville ou en établissement de santé, est tenu deporter ses prescriptions sur une ordonnance bizone afin de distinguer les prescriptions en rapport avec l'ALD (exonération du ticket modérateur) de celles en rapport avec d'autres affections (application du ticket modérateur).Le patient bénéficie d'unaccès direct aux spécialistes mentionnés dans le protocole de soins.En contrepartie de l'avantage lié à l'exonération du ticket modérateur, le patient a l'obligation de présenter sonvolet personnel du protocole de soins à tous les professionnels qu'il consulte, sauf cas d'urgence. Il doit se conformer au projet thérapeutique établi par le médecin traitant et se présenter aux contrôles et visites médicales organisés par l'assurance maladie.[1]https://www.ameli.fr/medecin/exercice-liberal/presciption-prise-charge/situation-patient-ald-affection-longue-duree/definition-ald\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}