{
  "topic": {
    "item": "voyagetrop",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755933830805_01",
      "current_version_epoch_ms": 1755933830805,
      "topic": {
        "subject": "infectio",
        "item": "voyagetrop"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSavoir évoquer puis confirmer le diagnostic des parasitoses intestinales OIC-175-16-B\r\n\r\n\r\n\r\n\r\nSelon le contexte clinique, la destination et la durée du voyage, et la date de retour, il peut être pertinent d’évoquer une parasitose intestinale (voir aussi item 172):\r\n·        Diarrhées glairo-sanglantes non fébriles (« crachats rectaux » riches en leucocytes et hématies) : évoquer une amoebose intestinale quelle que soit la date de retour (amoebose possible plusieurs années après un voyage, faisant suite à un portage asymptomatique méconnu). La confirmation se fera sur un examen parasitologique des selles acheminées très rapidement au laboratoire du fait de la fragilité du parasite. L’examen microscopique mettra en évidence les formes végétatives hématophages caractéristiques d’Entamoeaba histolytica.\r\n\r\n·        Diarrhées aqueuses (5-10/j) : évoquer une coccidiose intestinale (par exemple cryptosporidiose) si le retour date de moins de 2 semaines. Les oocystes devront être recherchés dans les selles, notamment à l’aide de techniques spécifiques : mentionner nommément la recherche de cryptosporidies sur la prescription.\r\n\r\n·        Episodes diarrhéiques discontinus ou transitoires, éventuellement associés à d’autres troubles digestifs: la recherche d’une parasitose intestinale est indiquée.\r\no  Giardiose (selles souvent pâteuses ou mousseuses témoignant d’une malabsoption) : prescrire un examen parasitologique des selles standard. \r\no  Helminthose intestinale, en particulier si une éosinophilie est observée et que les signes digestifs surviennent au moins 3 semaines après le début du voyage. Prescrire un examen parasitologique des selles standard, à réitérer 3 mois après le retour s’il était initialement négatif (même si plusieurs examens ont été faits). Associer la recherche d’anguillulose qui doit être mentionnée sur l’ordonnance. La sérologie anguillulose peut être une aide au diagnostic.\r\n\r\no  Helminthoses en phase d’invasion (en particulier schistosomoses): rechercher une éosinophilie éventuellement associé à une fébricule et/ou des démangeaisons cutanées et/ou myalgies. Les examens sérologiques pourront être utiles, bien que parfois négatifs. Savoir évoquer puis confirmer le diagnostic des parasitoses intestinales OIC-175-16-BSelon le contexte clinique, la destination et la durée du voyage, et la date de retour, il peut être pertinent d’évoquer une parasitose intestinale (voir aussi item 172):·Diarrhées glairo-sanglantesnon fébriles (« crachats rectaux » riches en leucocytes et hématies) : évoquer uneamoebose intestinalequelle que soit la date de retour (amoebose possible plusieurs années après un voyage, faisant suite à un portage asymptomatique méconnu). La confirmation se fera sur unexamen parasitologique des selles acheminées très rapidementau laboratoire du fait de la fragilité du parasite. L’examen microscopique mettra en évidence les formes végétatives hématophages caractéristiques d’Entamoeaba histolytica.·Diarrhées aqueuses(5-10/j) : évoquer unecoccidiose intestinale(par exemple cryptosporidiose) si le retour date de moins de 2 semaines. Les oocystes devront être recherchés dans les selles, notamment à l’aide de techniques spécifiques :mentionnernommémentla recherche de cryptosporidies sur la prescription.·Episodes diarrhéiques discontinus ou transitoires, éventuellement associés à d’autres troubles digestifs: la recherche d’une parasitose intestinale est indiquée.oGiardiose(selles souvent pâteuses ou mousseuses témoignant d’une malabsoption) : prescrire unexamen parasitologique des selles standard.oHelminthose intestinale,en particulier si une éosinophilie est observée et que les signes digestifs surviennent au moins 3 semaines après le début du voyage. Prescrire unexamen parasitologique des selles standard, à réitérer 3 mois après le retour s’il était initialement négatif (même si plusieurs examens ont été faits). Associer larecherche d’anguillulosequi doit être mentionnée sur l’ordonnance. La sérologie anguillulose peut être une aide au diagnostic.oHelminthoses en phase d’invasion(en particulier schistosomoses): rechercher uneéosinophilieéventuellement associé à une fébricule et/ou des démangeaisons cutanées et/ou myalgies. Lesexamens sérologiquespourront être utiles, bien que parfois négatifs.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quel examen est le plus approprié pour confirmer une amoebose intestinale après un voyage, quel que soit le délai de retour ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Examen parasitologique des selles acheminé rapidement au laboratoire\",\r\n                \"justification\": \"L’amoebose intestinale est confirmée par l’examen parasitologique des selles, qui doit être effectué rapidement en raison de la fragilité du parasite. L’examen microscopique met en évidence les formes végétatives hématophages d’Entamoeba histolytica.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Sérologie pour Entamoeba histolytica\",\r\n                \"justification\": \"La sérologie n'est pas mentionnée comme méthode de confirmation pour l’amoebose intestinale dans ce contexte.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen coproparasitologique standard sans précaution de transport\",\r\n                \"justification\": \"Un examen standard sans acheminement rapide n’est pas suffisant pour détecter la forme fragile du parasite.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Recherche d’oocystes dans les selles\",\r\n                \"justification\": \"La recherche d’oocystes est spécifique aux coccidioses comme la cryptosporidiose, pas à l’amoebose.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Biopsie intestinale systématique\",\r\n                \"justification\": \"La biopsie intestinale n’est pas indiquée pour la confirmation initiale d’une amoebose intestinale.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Une diarrhée aqueuse récente (5-10 selles/j) survenue moins de 2 semaines après un voyage doit faire évoquer :\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une coccidiose intestinale, par exemple une cryptosporidiose\",\r\n                \"justification\": \"Les diarrhées aqueuses survenant peu après le retour sont évocatrices d’une coccidiose. La recherche d’oocystes dans les selles avec techniques spécifiques est nécessaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Amoebose intestinale\",\r\n                \"justification\": \"L’amoebose peut survenir plusieurs années après un voyage et présente des diarrhées glairo-sanglantes, pas aqueuses.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Giardiose\",\r\n                \"justification\": \"La giardiose cause plutôt des selles pâteuses ou mousseuses, témoignant d’une malabsorption.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Schistosomose en phase d’invasion\",\r\n                \"justification\": \"Les helminthoses en phase d’invasion provoquent des signes systémiques et une éosinophilie, et non spécifiquement des diarrhées aqueuses précoces.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Anguillulose chronique\",\r\n                \"justification\": \"L’anguillulose se recherche surtout en présence d’helminthoses intestinales avec éosinophilie, pas pour diarrhées aqueuses récentes.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel signe associé doit faire suspecter une helminthose intestinale survenue au moins 3 semaines après un voyage ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Éosinophilie sanguine\",\r\n                \"justification\": \"Une helminthose intestinale tardive doit être évoquée devant des signes digestifs et une éosinophilie, ce qui guide le choix de l’examen parasitologique des selles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Diarrhées glairo-sanglantes\",\r\n                \"justification\": \"Ces diarrhées sont typiques d’une amoebose intestinale, pas des helminthoses intestinales tardives.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fébricule immédiate après le retour\",\r\n                \"justification\": \"Les helminthoses intestinales tardives ne se manifestent pas systématiquement par une fébricule immédiate.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Selles pâteuses ou mousseuses\",\r\n                \"justification\": \"Ces caractéristiques évoquent une giardiose, non une helminthose tardive.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Crachats rectaux\",\r\n                \"justification\": \"Les crachats rectaux riches en leucocytes et hématies sont spécifiques de l’amoebose intestinale.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels examens peuvent être utiles pour diagnostiquer une helminthose en phase d’invasion (schistosomose) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Sérologie parasitologique\",\r\n                \"justification\": \"La sérologie peut aider au diagnostic, même si parfois elle reste négative, surtout en phase d’invasion des schistosomoses.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Numération de l’éosinophilie sanguine\",\r\n                \"justification\": \"La recherche d’une éosinophilie est un signe biologique utile pour suspecter une helminthose en phase d’invasion.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Recherche d’oocystes dans les selles\",\r\n                \"justification\": \"La recherche d’oocystes est spécifique aux coccidioses, pas aux helminthoses invasives.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen parasitologique standard immédiat des selles\",\r\n                \"justification\": \"L’examen standard des selles est moins utile en phase d’invasion initiale des schistosomoses.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Imagerie abdominale systématique\",\r\n                \"justification\": \"L’imagerie n’est pas mentionnée comme examen de diagnostic initial pour les helminthoses invasives.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel examen doit être répété 3 mois après le retour si le premier examen parasitologique des selles est négatif malgré suspicion d’helminthose ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Examen parasitologique standard des selles\",\r\n                \"justification\": \"L’examen parasitologique des selles doit être réitéré 3 mois après le retour pour ne pas manquer une helminthose initialement négative.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Sérologie pour Entamoeba histolytica\",\r\n                \"justification\": \"La sérologie pour l’amoebose n’est pas utilisée pour la surveillance d’une helminthose après voyage.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Recherche de cryptosporidies\",\r\n                \"justification\": \"La recherche de cryptosporidies concerne les diarrhées aqueuses précoces et non les helminthoses tardives.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Imagerie abdominale\",\r\n                \"justification\": \"L’imagerie n’est pas indiquée pour confirmer une helminthose intestinale après retour.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Examen coproparasitologique sans mention de l’anguillulose\",\r\n                \"justification\": \"La recherche d’anguillulose doit être spécifiquement mentionnée sur l’ordonnance pour les helminthoses intestinales.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}