{
  "topic": {
    "item": "allergie",
    "subject": "immuno"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755962011989_01",
      "current_version_epoch_ms": 1755962011989,
      "topic": {
        "subject": "immuno",
        "item": "allergie"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principes de l'éducation thérapeutique dans l'allergie alimentaire (PAI, indication de l'adrénaline auto-injectable..) OIC-186-14-A\r\n\r\n\r\n\r\nL’éducation thérapeutique est un aspect fondamental de la prise en charge de l’allergie alimentaire. Elle vise à autonomiser le patient allergique (et/ou sa famille s’il s’agit d’un enfant) et fait partie des mesures de prévention secondaires de l'allergie.\r\n\r\n-       Dans le régime d’éviction des allergènes (apprentissage de la lecture des étiquettes pour les aliments transformés, identification des aliments à risque)\r\n-       Dans l’utilisation de la trousse d’urgence : évaluation des symptômes conduisant à son utilisation, définition des conduites à tenir, apprentissage de la manipulation des produits, en particulier de l’adrénaline auto-injectable (stylo)\r\n-       La trousse d’urgence, contient :\r\no  antihistaminiques H1 et corticoïdes oraux, bronchodilatateurs si d’antécédents de bronchospasme, l’adrénaline auto-injectable si histoire ou risque d’anaphylaxie.\r\n\r\nLe projet d’accueil individualisé (PAI), s’il s’agit d’un enfant, est établi à la demande des parents. Le PAI est une dérogation au secret professionnel du médecin et permet d’établir : 1) une liste des évictions alimentaires à observer, 2) un protocole de soins en cas de réaction allergique accidentelle à l’école ou lors des activités extrascolaires des enfants.\r\n\r\n Connaître les principes de l'éducation thérapeutique dans l'allergie alimentaire (PAI, indication de l'adrénaline auto-injectable..) OIC-186-14-AL’éducation thérapeutique est unaspect fondamental de la prise en charge de l’allergie alimentaire. Elle vise à autonomiser le patient allergique (et/ou sa famille s’il s’agit d’un enfant) et fait partie des mesures de prévention secondaires de l'allergie.-       Dans lerégime d’évictiondes allergènes (apprentissage de la lecture des étiquettes pour les aliments transformés, identification des aliments à risque)-       Dans l’utilisation de la trousse d’urgence: évaluation des symptômes conduisant à son utilisation, définition des conduites à tenir, apprentissage de la manipulation des produits, en particulier de l’adrénaline auto-injectable (stylo)-       La trousse d’urgence, contient :o  antihistaminiques H1 et corticoïdes oraux, bronchodilatateurs si d’antécédents de bronchospasme, l’adrénaline auto-injectable si histoire ou risque d’anaphylaxie.Le projet d’accueil individualisé(PAI), s’il s’agit d’un enfant, est établi à la demande des parents. Le PAI est unedérogation au secret professionnel du médecinet permet d’établir : 1) une liste des évictions alimentaires à observer, 2) un protocole de soins en cas de réaction allergique accidentelle à l’école ou lors des activités extrascolaires des enfants.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quel est l'objectif principal de l'éducation thérapeutique dans l'allergie alimentaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Autonomiser le patient et sa famille\",\r\n        \"justification\": \"L'éducation thérapeutique vise à donner les clés au patient et à sa famille pour qu'ils puissent gérer l'allergie de manière autonome.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éviter toute consommation d'aliments transformés\",\r\n        \"justification\": \"L'éducation thérapeutique comprend l'éviction des allergènes, mais ne se limite pas à éviter les aliments transformés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Réduire le nombre de visites médicales\",\r\n        \"justification\": \"L'objectif de l'éducation thérapeutique est d'améliorer la gestion de l'allergie, pas de réduire les consultations médicales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Avoir une approche uniquement médicamenteuse\",\r\n        \"justification\": \"L'éducation thérapeutique va au-delà des traitements médicamenteux, incluant des mesures de prévention et d'autogestion.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éviter uniquement les aliments à risque élevé\",\r\n        \"justification\": \"L'éducation thérapeutique englobe une gestion globale, y compris l'apprentissage des gestes d'urgence et l'évaluation des symptômes.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la composition de la trousse d'urgence dans le cadre d'une allergie alimentaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Antihistaminiques H1, corticoïdes oraux, bronchodilatateurs, adrénaline auto-injectable\",\r\n        \"justification\": \"La trousse d'urgence contient ces médicaments pour traiter les symptômes allergiques et les risques d'anaphylaxie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Antibiotiques, corticoïdes oraux, adrénaline\",\r\n        \"justification\": \"Les antibiotiques ne font pas partie de la trousse d'urgence pour une allergie alimentaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Antihistaminiques H1, adrénaline, analgésiques\",\r\n        \"justification\": \"Les analgésiques ne sont pas indiqués dans la trousse d'urgence pour une allergie alimentaire.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Adrénaline auto-injectable uniquement\",\r\n        \"justification\": \"L'adrénaline est essentielle, mais la trousse inclut également des antihistaminiques et des corticoïdes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Bronchodilatateurs et antihistaminiques uniquement\",\r\n        \"justification\": \"Bien que utiles, les bronchodilatateurs et antihistaminiques ne suffisent pas sans l'adrénaline dans le cadre d'une anaphylaxie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelles sont les indications pour l'utilisation de l'adrénaline auto-injectable dans le cadre d'une allergie alimentaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"En cas de réaction anaphylactique ou de risque d'anaphylaxie\",\r\n        \"justification\": \"L'adrénaline auto-injectable est indiquée lorsqu'il y a un risque ou une survenue d'anaphylaxie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Pour traiter des symptômes bénins comme des démangeaisons\",\r\n        \"justification\": \"L'adrénaline est utilisée pour des réactions sévères et non pour des symptômes bénins.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de symptômes gastro-intestinaux isolés\",\r\n        \"justification\": \"L'adrénaline n'est pas utilisée pour les symptômes gastro-intestinaux isolés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Lors de toute réaction allergique modérée\",\r\n        \"justification\": \"L'adrénaline est réservée aux réactions graves comme l'anaphylaxie, et non aux réactions modérées.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"En cas de simple urticaire\",\r\n        \"justification\": \"L'adrénaline n'est pas nécessaire pour traiter un urticaire simple sans anaphylaxie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le rôle du projet d'accueil individualisé (PAI) dans la gestion de l'allergie alimentaire chez l'enfant ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Définir une liste d'évictions alimentaires et un protocole de soins en cas de réaction allergique\",\r\n        \"justification\": \"Le PAI permet de formaliser les mesures d'éviction et les actions à entreprendre en cas de réaction allergique, en particulier à l'école.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Informer les enseignants sur les traitements à administrer à l'enfant\",\r\n        \"justification\": \"Le PAI est axé sur l'éviction des allergènes et les gestes d'urgence, pas spécifiquement sur l'administration de traitements.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Promouvoir une prise en charge exclusive à l'hôpital\",\r\n        \"justification\": \"Le PAI vise à assurer une prise en charge en milieu scolaire, pas uniquement à l'hôpital.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Assurer une surveillance médicale continue dans tous les lieux fréquentés par l'enfant\",\r\n        \"justification\": \"Le PAI définit des protocoles d'urgence, mais il ne remplace pas une surveillance médicale constante.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Prescrire une surveillance d'analyses biologiques régulières\",\r\n        \"justification\": \"Le PAI est destiné à la gestion de l'allergie et des risques immédiats, pas à la surveillance biologique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est l'objectif du régime d’éviction des allergènes dans l'éducation thérapeutique de l'allergie alimentaire ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Prévenir les réactions allergiques en évitant l'exposition aux allergènes\",\r\n        \"justification\": \"L'éviction des allergènes vise à éviter l'apparition de symptômes allergiques en supprimant les aliments à risque.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Guérir définitivement l'allergie alimentaire\",\r\n        \"justification\": \"Le régime d'éviction ne guérit pas l'allergie, il permet simplement de prévenir les réactions.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Éviter l'utilisation de médicaments pour traiter les symptômes\",\r\n        \"justification\": \"Bien que l'éviction réduise les risques de réactions, les médicaments peuvent toujours être nécessaires en cas de réaction allergique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Limiter la consommation d'aliments transformés uniquement\",\r\n        \"justification\": \"L'éviction inclut tous les allergènes identifiés, pas seulement les aliments transformés.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Permettre une prise alimentaire normale sans risques\",\r\n        \"justification\": \"L'objectif de l'éviction est de prévenir les réactions, pas de permettre une consommation normale sans restrictions.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nDo you like this personality?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}