{
  "topic": {
    "item": "veilleSP",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755955177452_01",
      "current_version_epoch_ms": 1755955177452,
      "topic": {
        "subject": "sp",
        "item": "veilleSP"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître Santé Publique France, les centres nationaux de référence et leurs missions OIC-181-26-B\r\n\r\n\r\n\r\nSanté Publique France est l’agence nationale de santé publique française. Ses missions sont les suivantes :\r\n•       Détecter les risques sanitaires par la surveillance et l'observation continue de l'état de santé de la population dans différents domaines (maladies infectieuses, santé environnementale, santé professionnelle, etc.) ;\r\n•       Améliorer la connaissance sur l’état de santé de la population, les comportements et les risques sanitaires par la veille et la vigilance sanitaires et la conception de stratégies d'intervention en prévention et promotion de la santé ;\r\n•       Agir pour la santé publique par la mise en œuvre d’actions de promotion et de prévention de la santé et par la réponse aux crises sanitaires, notamment en alertant le ministre chargé de la Santé en cas de menace pour la santé de la population.\r\n\r\n\r\nSanté Publique France a la charge de coordonner l’infectiovigilance et la surveillance des maladies à déclaration obligatoire. Pour la surveillance des maladies transmissibles, Santé Publique France s’appuie notamment sur le réseau des Centres nationaux de référence (CNR). Les CNR sont des laboratoires publics ou privés de santé, d’enseignement et de recherche qui portent des missions d’expertise, de conseil, de surveillance et d’alerte spécifiques à certains micro-organismes pathogènes. Ils sont nommés pour une durée de 5 ans par le ministre en charge de la Santé sur proposition de Santé Publique France. Connaître Santé Publique France, les centres nationaux de référence et leurs missions OIC-181-26-BSanté Publique France est l’agence nationale de santé publique française. Ses missions sont les suivantes :•       Détecter les risques sanitaires par la surveillance et l'observation continue de l'état de santé de la population dans différents domaines (maladies infectieuses, santé environnementale, santé professionnelle, etc.) ;•       Améliorer la connaissance sur l’état de santé de la population, les comportements et les risques sanitaires par la veille et la vigilance sanitaires et la conception de stratégies d'intervention en prévention et promotion de la santé ;•       Agir pour la santé publique par la mise en œuvre d’actions de promotion et de prévention de la santé et par la réponse aux crises sanitaires, notamment en alertant le ministre chargé de la Santé en cas de menace pour la santé de la population.Santé Publique France a la charge de coordonner l’infectiovigilance et la surveillance des maladies à déclaration obligatoire. Pour la surveillance des maladies transmissibles, Santé Publique France s’appuie notamment sur le réseau des Centres nationaux de référence (CNR). Les CNR sont des laboratoires publics ou privés de santé, d’enseignement et de recherche qui portent des missions d’expertise, de conseil, de surveillance et d’alerte spécifiques à certains micro-organismes pathogènes. Ils sont nommés pour une durée de 5 ans par le ministre en charge de la Santé sur proposition de Santé Publique France.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la mission principale de Santé Publique France en matière de surveillance sanitaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Détecter les risques sanitaires par la surveillance et l'observation continue de l'état de santé de la population.\",\r\n                \"justification\": \"Cette mission inclut la détection des risques sanitaires à travers la surveillance des maladies infectieuses, environnementales et professionnelles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Organiser les campagnes de vaccination nationales.\",\r\n                \"justification\": \"Bien que la vaccination fasse partie des actions de santé publique, cette tâche n'est pas une mission principale de Santé Publique France.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Réaliser des études cliniques pour évaluer de nouveaux traitements.\",\r\n                \"justification\": \"La mission de Santé Publique France ne concerne pas directement la recherche clinique mais se concentre sur la surveillance et l'intervention sanitaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Former des médecins à la gestion des épidémies.\",\r\n                \"justification\": \"Bien que la formation soit essentielle dans la gestion des crises sanitaires, ce n'est pas la mission première de l'agence.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Fournir des médicaments gratuits aux populations vulnérables.\",\r\n                \"justification\": \"La distribution de médicaments gratuits n'est pas une mission spécifique de Santé Publique France, mais relève plutôt des dispositifs sociaux de santé.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle des Centres nationaux de référence (CNR) dans la surveillance des maladies transmissibles ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Ils portent des missions d'expertise, de conseil, de surveillance et d'alerte pour certains micro-organismes pathogènes.\",\r\n                \"justification\": \"Les CNR sont chargés de ces missions spécifiques pour des micro-organismes, contribuant à l'infectiovigilance.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils réalisent des vaccinations à l'échelle nationale.\",\r\n                \"justification\": \"Les CNR ne sont pas responsables des campagnes de vaccination, mais se concentrent sur la surveillance et l'expertise des pathogènes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils distribuent des médicaments aux personnes infectées.\",\r\n                \"justification\": \"Les CNR n'ont pas pour mission la distribution de médicaments, mais plutôt la surveillance et l'expertise scientifique.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils offrent des formations sur la gestion des épidémies pour les professionnels de santé.\",\r\n                \"justification\": \"Les CNR n'ont pas pour rôle principal la formation des professionnels de santé, mais la surveillance des maladies transmissibles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Ils collectent des données sur la santé environnementale.\",\r\n                \"justification\": \"Les CNR se concentrent sur la surveillance des maladies infectieuses, et non sur la santé environnementale.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de Santé Publique France en période de crise sanitaire ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle met en œuvre des actions de promotion et de prévention de la santé et alerte les autorités sanitaires.\",\r\n                \"justification\": \"En situation de crise, l'agence intervient directement en activant des mesures de prévention et en alertant les autorités compétentes.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle coordonne les traitements médicaux des patients infectés.\",\r\n                \"justification\": \"La coordination des traitements relève des établissements de santé, pas de Santé Publique France.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle déploie des hôpitaux mobiles sur le terrain.\",\r\n                \"justification\": \"La gestion des hôpitaux mobiles est une mission relevant des autorités locales et de l'armée, pas directement de Santé Publique France.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle organise des campagnes de sensibilisation uniquement dans les écoles.\",\r\n                \"justification\": \"Les campagnes de sensibilisation touchent l'ensemble de la population et ne sont pas limitées aux écoles.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle réalise des recherches cliniques sur de nouveaux médicaments contre les épidémies.\",\r\n                \"justification\": \"Les recherches cliniques sont menées par d'autres organismes, pas directement par Santé Publique France.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Combien de temps durent les mandats des Centres nationaux de référence (CNR) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"5 ans.\",\r\n                \"justification\": \"Les CNR sont nommés pour une durée de 5 ans, ce qui leur permet de s'investir sur une période suffisante pour remplir leurs missions.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"3 ans.\",\r\n                \"justification\": \"Les CNR sont nommés pour 5 ans, et non 3 ans, pour assurer une continuité dans leurs missions.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"2 ans.\",\r\n                \"justification\": \"La durée du mandat est bien de 5 ans, et non 2 ans, pour permettre un suivi approfondi.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"4 ans.\",\r\n                \"justification\": \"La durée du mandat est précisément de 5 ans, et non 4 ans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"6 ans.\",\r\n                \"justification\": \"Les mandats des CNR sont de 5 ans, et non 6 ans, pour maintenir une certaine stabilité.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les types de risques sanitaires que Santé Publique France surveille ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Maladies infectieuses, santé environnementale, santé professionnelle.\",\r\n                \"justification\": \"Santé Publique France surveille divers risques sanitaires, y compris les maladies infectieuses, la santé environnementale et professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Risques liés à la nutrition seulement.\",\r\n                \"justification\": \"Bien que la nutrition soit un aspect important de la santé publique, la surveillance de Santé Publique France couvre des risques plus larges.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Seules les maladies cardiovasculaires.\",\r\n                \"justification\": \"La surveillance inclut un spectre plus large que les seules maladies cardiovasculaires, incluant les maladies infectieuses et environnementales.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Risques liés aux accidents domestiques.\",\r\n                \"justification\": \"Les risques sanitaires surveillés par Santé Publique France sont principalement en lien avec la santé publique et non spécifiquement les accidents domestiques.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Maladies génétiques uniquement.\",\r\n                \"justification\": \"La surveillance de Santé Publique France ne se limite pas aux maladies génétiques, mais couvre un éventail plus large de risques sanitaires.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}