{
  "topic": {
    "item": "risques",
    "subject": "mir"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754857722556_01",
      "current_version_epoch_ms": 1754857722556,
      "topic": {
        "subject": "mir",
        "item": "risques"
      },
      "data": "\\[\n{\n\"statement\": \"Identifier les situations relevant d’une infection associée aux soins (IAS).\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Fièvre survenant pendant une ponction lombaire réalisée en consultation hospitalière.\",\n\"justification\": \"Relève d’une infection survenant au cours d’une prise en charge diagnostique, ce qui correspond à la définition d’une IAS si elle n’était ni présente ni en incubation au début de la prise en charge.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Infection urinaire déjà symptomatique à l’admission aux urgences.\",\n\"justification\": \"Une infection présente au début de la prise en charge ne répond pas au critère « ni présente ni en incubation au début » et n’est donc pas une IAS.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Rougeur et écoulement infectieux apparaissant après une séance d’éducation thérapeutique du diabète.\",\n\"justification\": \"La prise en charge éducative est explicitement incluse (préventive ou éducative) dans la définition des IAS si l’infection survient au cours ou au décours et n’était ni présente ni en incubation au début.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Cellulite apparue lors de l’hospitalisation mais dont l’incubation avait débuté avant l’admission.\",\n\"justification\": \"Si l’infection était en incubation au début de la prise en charge, elle ne répond pas à la définition d’IAS.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Pneumopathie survenue après des soins infirmiers à domicile.\",\n\"justification\": \"Les IAS peuvent être contractées lors de soins délivrés hors établissement de santé (soins à domicile), si absentes et non en incubation au début.\"\n}\n]\n},\n{\n\"statement\": \"Définir l’infection nosocomiale (IN). Sélectionner les affirmations exactes.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"IAS acquise au cours d’un séjour dans un établissement de santé, absente et non en incubation à l’admission.\",\n\"justification\": \"C’est la définition de l’infection nosocomiale.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Toute infection survenant avant la 48e heure d’hospitalisation est nosocomiale par définition.\",\n\"justification\": \"Le repère de 48 h n’est utilisé que si le statut infectieux à l’admission est inconnu et concerne le dépassement de 48 h, pas l’antériorité.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Si le statut infectieux à l’admission est inconnu, une infection survenant au-delà de 48 h d’hospitalisation est admise comme nosocomiale (sous réserve de l’incubation habituelle).\",\n\"justification\": \"La règle d’aide au classement précise ce seuil lorsque le statut initial est inconnu.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Infection contractée en maison de retraite médicalisée par un patient non hospitalisé : c’est une IN.\",\n\"justification\": \"Une IN suppose un séjour dans un établissement de santé ; une infection en structure hors hôpital relève d’une IAS non nosocomiale.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Toute infection survenant lors d’un suivi préventif en cabinet libéral est nosocomiale.\",\n\"justification\": \"Les infections liées à des soins hors établissement de santé relèvent des IAS mais ne sont pas nosocomiales.\"\n}\n]\n},\n{\n\"statement\": \"Reconnaître les principaux types d’infections associées aux soins cités.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Infection urinaire.\",\n\"justification\": \"Fait partie des principaux types cités.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Pneumopathie.\",\n\"justification\": \"Fait partie des principaux types cités.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Infection du site opératoire.\",\n\"justification\": \"Fait partie des principaux types cités.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Bactériémie/fongémie associée ou non à un cathéter.\",\n\"justification\": \"Fait partie des principaux types cités.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Otite externe.\",\n\"justification\": \"Tous les sites anatomiques peuvent être concernés en théorie, mais l’otite externe n’est pas listée parmi les principaux types cités.\"\n}\n]\n},\n{\n\"statement\": \"Concernant le périmètre des IAS et les lieux de survenue, sélectionner les affirmations exactes.\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Une infection contractée lors d’un soin à domicile peut être une IAS.\",\n\"justification\": \"Les soins à domicile sont inclus parmi les contextes possibles d’IAS si l’infection n’était ni présente ni en incubation au début.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Une infection contractée en cabinet de médecine libérale ne peut pas être une IAS.\",\n\"justification\": \"Les soins délivrés en cabinet libéral entrent dans le champ des IAS si les critères sont réunis.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Une infection survenant au décours d’une prise en charge préventive relève des IAS si elle n’était ni présente ni en incubation au début.\",\n\"justification\": \"La définition inclut les prises en charge préventives.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Seules les infections survenant à l’hôpital sont des IAS.\",\n\"justification\": \"Les IAS incluent aussi les infections liées à des soins hors établissement de santé (domicile, maison de retraite médicalisée, cabinet libéral).\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Toute infection communautaire sans lien avec des soins est une IAS.\",\n\"justification\": \"Il faut un lien avec une prise en charge diagnostique, thérapeutique, palliative, préventive ou éducative.\"\n}\n]\n},\n{\n\"statement\": \"Identifier les situations correspondant à une infection nosocomiale (IN).\",\n\"propositions\": \\[\n{\n\"correct\": true,\n\"proposition\": \"Fièvre et hémocultures positives 60 heures après l’admission, statut infectieux initial inconnu.\",\n\"justification\": \"Au-delà de 48 h d’hospitalisation, si le statut initial est inconnu, l’infection est admise comme nosocomiale (sous réserve de l’incubation habituelle).\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Pneumopathie 24 heures après l’admission, statut infectieux initial inconnu.\",\n\"justification\": \"Le seuil d’aide au classement est au-delà de 48 h lorsque le statut initial est inconnu.\"\n},\n{\n\"correct\": true,\n\"proposition\": \"Infection du site opératoire 12 heures après l’admission, absente et non en incubation à l’admission.\",\n\"justification\": \"Une IN est une IAS acquise au cours d’un séjour hospitalier, absente et non en incubation à l’admission ; aucun délai minimal n’est requis lorsque ce statut est connu.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Infection urinaire présente dès l’admission puis persistante pendant l’hospitalisation.\",\n\"justification\": \"Présente à l’admission : ne répond pas à la définition d’une IN.\"\n},\n{\n\"correct\": false,\n\"proposition\": \"Érysipèle survenu en maison de retraite médicalisée après un soin infirmier, sans hospitalisation.\",\n\"justification\": \"Peut relever d’une IAS hors établissement de santé, mais pas d’une infection nosocomiale qui requiert un séjour dans un établissement de santé.\"\n}\n]\n}\n]\n"
    }
  ]
}