{
  "topic": {
    "item": "systemesoins",
    "subject": "sp"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754887296436_01",
      "current_version_epoch_ms": 1754887296436,
      "topic": {
        "subject": "sp",
        "item": "systemesoins"
      },
      "data": "\n                        ### 🧠 Contexte\n\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\n\n                        ---\n\n                        ### 🎯 Objectif de la tâche\n\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\n\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\n\n                        ---\n\n                        ### 🧾 Contraintes techniques *strictes*\n\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\n\n                        json\n                        {\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\n                            \"propositions\": [\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition A\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition B\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition C\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition D\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            },\n                            {\n                                \"correct\": true | false,\n                                \"proposition\": \"Proposition E\",\n                                \"justification\": \"Justification pédagogique, claire et précise\"\n                            }\n                            ]\n                        }\n\n\n                        ---\n\n                        ### 📚 Contraintes pédagogiques *avancées*\n\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\n\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\n                        * *catégorisation* (ex : éléments de la MVTE).\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\n                        * Il doit y avoir au moins *une proposition correcte* par question.\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\n\n                        ---\n\n                        ### 📄 Contenu médical sur lequel s'appuyer\n\n                        \nConnaître la convergence des modalités de financement en Europe OIC-016-12-B\n\n\n\n\n\nEn Europe, on distingue trois modèles d’organisation des systèmes de santé : le modèle du service national de santé, universel, financé essentiellement par l’impôt (Royaume-Uni) ou modèle beveridgien (nom du père du système de sécurité sociale britannique, William Beveridge). Le modèle des assurances sociales, dans lequel l’assurance maladie est liée au statut professionnel, financée par des cotisations assises sur les salaires et gérée par des caisses administrées par les partenaires sociaux, qui passent contrat avec des offreurs de soins indépendants (modèle bismarkien du nom du Chancelier allemand Bismarck, à l’origine du modèle à la fin du XIXème siècle). Le modèle libéral où la protection contre la maladie de la population est facultative et assurée par des contrats d’assurance privée. On observe une convergence dans les modalités de financement des systèmes de santé avec une mixité du financement. Des systèmes dont le financement était fiscalisé, comme le modèle du Royaume-Uni, ont introduit des contributions sociales. En outre, le Royaume-Uni permet aux personnes d'acquérir une assurance santé individuelle par le paiement d'une assurance privée. A contrario, le système allemand a ajouté des revenus fiscaux aux ressources assurantielles du financement de la santé. En outre, les personnes dont les revenus sont les plus élevés de souscrire à une assurance santé privée qui remplace totalement, contrairement à la situation du Royaume-Uni, l'assurance santé publique. La France a mis en place à partir de 1993 une fiscalisation progressive du financement de son système de santé en instaurant la contribution sociale généralisée (CSG). Il ne reste que les indemnités journalières en cas d'arrêt de travail d'un salarié qui restent financées par les cotisations sociales. Connaître la convergence des modalités de financement en Europe OIC-016-12-BEn Europe, on distingue trois modèles d’organisation des systèmes de santé :le modèle du service national de santé, universel, financé essentiellement par l’impôt (Royaume-Uni)ou modèle beveridgien (nom du père du système de sécurité sociale britannique, William Beveridge).Le modèle des assurances sociales, dans lequel l’assurance maladie est liée au statut professionnel, financée par des cotisations assises sur les salaires et gérée par des caisses administrées par les partenaires sociaux, qui passent contrat avec des offreurs de soins indépendants (modèle bismarkien du nom du Chancelier allemand Bismarck, à l’origine du modèle à la fin du XIXème siècle).Le modèle libéraloù la protection contre la maladie de la population est facultative et assurée par descontrats d’assurance privée. On observe une convergence dans les modalités de financement des systèmes de santé avec une mixité du financement. Des systèmes dont le financement était fiscalisé, comme le modèle du Royaume-Uni, ont introduit des contributions sociales. En outre, le Royaume-Uni permet aux personnes d'acquérir une assurance santé individuelle par le paiement d'une assurance privée. A contrario, le système allemand a ajouté des revenus fiscaux aux ressources assurantielles du financement de la santé. En outre, les personnes dont les revenus sont les plus élevés de souscrire à une assurance santé privée qui remplace totalement, contrairement à la situation du Royaume-Uni, l'assurance santé publique.La Francea mis en place à partir de 1993 unefiscalisation progressive du financement de son système de santéen instaurant la contribution sociale généralisée(CSG). Il ne reste que les indemnités journalières en cas d'arrêt de travail d'un salarié qui restent financées par les cotisations sociales.\n\n\n                        ---\n\n                        ### ❌ Ne fais surtout pas\n\n                        * Ne produis pas de contenu hors de ce champ médical.\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\n                        * Ne mélange pas les champs ou formats.\n                        * Ne propose pas plus ou moins de 5 propositions par question.\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\n\n                        ---\n\n                        ### ✅ Tu peux maintenant commencer\n\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\n\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\n                        "
    }
  ]
}