{
  "topic": {
    "item": "suiviMIT",
    "subject": "infectio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755287293157_01",
      "current_version_epoch_ms": 1755287293157,
      "topic": {
        "subject": "infectio",
        "item": "suiviMIT"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition d'une maladie infectieuse transmissible ; la définition d'épidémie/pandémie ; les indicateurs OIC-145-01-A\r\n\r\n\r\n\r\n\r\nLes maladies infectieuses transmissibles sont définies à la fois par :\r\n-       Le fait qu’elles sont causées par un agent infectieux (bactérie, virus, parasite, champignon, prion);\r\n-       Et leur capacité à se transmettre entre individus pour les maladies contagieuses ou à plusieurs individus à partir d’une source commune.\r\nRemarque : toutes les maladies transmissibles ne sont pas contagieuses, c’est-à-dire ne font pas toutes l'objet d'une transmission interhumaine (par exemple le tétanos, le botulisme, la légionellose).\r\nÉpidémie : augmentation rapide de l’incidence d’une maladie transmissible dans une zone géographique donnée, sur une période donnée.\r\nPandémie : épidémie à caractère mondial.\r\n\r\nUn indicateur dans le domaine de la santé est une variable que l’on mesure et qui permet de décrire et de suivre l’état de santé d’une population. C’est un outil d’évaluation et d’aide à la décision (par exemple : mortalité, morbidité, incidence, prévalence). Connaître la définition d'une maladie infectieuse transmissible ; la définition d'épidémie/pandémie ; les indicateurs OIC-145-01-ALes maladies infectieuses transmissibles sont définies à la fois par :-       Le fait qu’elles sont causées par un agent infectieux (bactérie, virus, parasite, champignon, prion);-       Et leur capacité à se transmettre entre individus pour les maladies contagieuses ou à plusieurs individus à partir d’une source commune.Remarque : toutes les maladies transmissibles ne sont pas contagieuses, c’est-à-dire ne font pas toutes l'objet d'une transmission interhumaine (par exemple le tétanos, le botulisme, la légionellose).Épidémie:augmentation rapide de l’incidence d’une maladie transmissible dans une zone géographique donnée, sur une période donnée.Pandémie:épidémie à caractère mondial.Un indicateurdans le domaine de la santé est une variable que l’on mesure et qui permet de décrire et de suivre l’état de santé d’une population. C’est un outil d’évaluation et d’aide à la décision (par exemple : mortalité, morbidité, incidence, prévalence).\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Quelles sont les caractéristiques d'une maladie infectieuse transmissible ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle est causée par un agent infectieux et se transmet entre individus ou à partir d'une source commune.\",\r\n        \"justification\": \"Une maladie infectieuse transmissible est définie par la présence d'un agent infectieux et la possibilité de transmission entre individus ou à partir d'une source commune.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est causée par une anomalie génétique et se transmet uniquement par voie héréditaire.\",\r\n        \"justification\": \"Les maladies infectieuses transmissibles ne sont pas liées à des anomalies génétiques mais à un agent infectieux.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est causée par un agent infectieux mais ne se transmet pas entre individus.\",\r\n        \"justification\": \"Certaines maladies infectieuses peuvent ne pas être contagieuses, comme le tétanos ou le botulisme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle se transmet uniquement par contact direct avec les fluides corporels d'un individu malade.\",\r\n        \"justification\": \"Bien que la transmission puisse se faire par contact direct, cela n'est pas vrai pour toutes les maladies infectieuses transmissibles.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est causée par des conditions environnementales sans facteur infectieux.\",\r\n        \"justification\": \"Les maladies infectieuses transmissibles sont causées par des agents infectieux, pas par des facteurs environnementaux.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la différence entre une épidémie et une pandémie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une épidémie se limite à une zone géographique, tandis qu'une pandémie est une épidémie à caractère mondial.\",\r\n        \"justification\": \"La distinction entre épidémie et pandémie repose sur la portée géographique : une épidémie est localisée, tandis qu'une pandémie se propage à l'échelle mondiale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une épidémie se manifeste uniquement dans les pays développés, tandis qu'une pandémie touche les pays en développement.\",\r\n        \"justification\": \"Les épidémies peuvent affecter n'importe quelle région, et les pandémies sont caractérisées par leur diffusion mondiale, sans distinction entre pays développés ou en développement.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une épidémie est une épidémie d'une maladie contagieuse, alors qu'une pandémie ne l'est pas.\",\r\n        \"justification\": \"Tant les épidémies que les pandémies peuvent être causées par des maladies contagieuses. La différence réside dans l'étendue géographique de l'incidence.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une épidémie dure généralement plus longtemps qu'une pandémie.\",\r\n        \"justification\": \"La durée d'une épidémie ou d'une pandémie dépend de la gestion de l'infection, et non de la définition de chaque terme.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pandémie touche exclusivement des zones rurales, contrairement à l'épidémie qui touche les zones urbaines.\",\r\n        \"justification\": \"La pandémie peut toucher n'importe quelle zone géographique, urbaine ou rurale, sans restriction.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Qu'est-ce qu'un indicateur dans le domaine de la santé ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Un indicateur est une variable mesurée qui permet de décrire et de suivre l'état de santé d'une population.\",\r\n        \"justification\": \"Les indicateurs sont des outils essentiels pour évaluer la santé d'une population, en mesurant des variables telles que la mortalité, la morbidité, etc.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un indicateur est une mesure unique qui s'applique uniquement à un individu malade.\",\r\n        \"justification\": \"Les indicateurs sont utilisés pour évaluer la santé d'une population entière, et non d'un seul individu.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un indicateur est un médicament ou un traitement utilisé pour traiter une maladie.\",\r\n        \"justification\": \"Les indicateurs ne sont pas des médicaments, mais des variables statistiques utilisées pour suivre l'évolution de la santé publique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un indicateur est un facteur de risque spécifique à un individu.\",\r\n        \"justification\": \"Les indicateurs sont des mesures à l'échelle populationnelle, pas des facteurs de risque individuels.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Un indicateur est une analyse des résultats d'une étude clinique particulière.\",\r\n        \"justification\": \"Les indicateurs sont des variables qui servent à décrire l'état de santé général d'une population, pas des résultats spécifiques d'une étude.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Lequel de ces exemples n'est pas une maladie infectieuse transmissible ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La tuberculose\",\r\n        \"justification\": \"La tuberculose est une maladie infectieuse transmissible, causée par la bactérie *Mycobacterium tuberculosis*.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La grippe\",\r\n        \"justification\": \"La grippe est une maladie infectieuse transmissible, causée par un virus de la famille des *Orthomyxoviridae*.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La COVID-19\",\r\n        \"justification\": \"La COVID-19 est une maladie infectieuse transmissible, causée par le virus *SARS-CoV-2*.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Le tétanos\",\r\n        \"justification\": \"Bien que le tétanos soit causé par une bactérie, il n'est pas transmissible d'une personne à l'autre mais plutôt par la contamination de blessures par des spores bactériennes.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La rougeole\",\r\n        \"justification\": \"La rougeole est une maladie infectieuse transmissible, causée par un virus de la famille des *Paramyxoviridae*.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle définition correspond à une pandémie ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une pandémie est une épidémie à caractère mondial.\",\r\n        \"justification\": \"La pandémie est définie comme une épidémie qui se répand à l'échelle mondiale, affectant plusieurs pays simultanément.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pandémie est une épidémie localisée dans une grande ville.\",\r\n        \"justification\": \"Une pandémie touche plusieurs pays ou continents, contrairement à une épidémie qui peut se limiter à une zone géographique.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pandémie est toujours causée par un virus.\",\r\n        \"justification\": \"Les pandémies peuvent être causées par divers agents infectieux, y compris des bactéries, des virus ou des parasites.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pandémie dure plusieurs années sans jamais affecter les populations locales.\",\r\n        \"justification\": \"Une pandémie peut durer plusieurs années, mais elle affecte nécessairement des populations locales à l'échelle mondiale.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une pandémie est une épidémie qui ne se propage pas par transmission interhumaine.\",\r\n        \"justification\": \"La pandémie implique une propagation de la maladie, souvent par transmission interhumaine.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}