{
  "topic": {
    "item": "risquesfoetaux",
    "subject": "gyn"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1754935247049_01",
      "current_version_epoch_ms": 1754935247049,
      "topic": {
        "subject": "gyn",
        "item": "risquesfoetaux"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nToxoplasmose : connaître les modalités de surveillance d'une femme enceinte séronégative pour la toxoplasmose OIC-027-05-A\r\n\r\n\r\n\r\nLa surveillance d’une femme enceinte pour la toxoplasmose est réalisée par dépistage sérologique mensuel : la recherche d'IgG et IgM de la toxoplasmose est obligatoire à la déclaration de grossesse (sauf immunité maternelle antérieure documentée).\r\nChez les femmes non immunisées, la sérologie sera répétée mensuellement jusqu'à l'accouchement du fait de la fréquence élevée des formes inapparentes de toxoplasmose maternelle (80 %).\r\nLa conduite à tenir en cas de sérologie positive maternelle est la suivante.\r\n1)    Dater la contamination maternelle\r\n-       C'est facile s'il s'agit d'une séroconversion au cours du suivi sérologique.\r\n-       En cas de découverte d'une sérologie positive avec présence d'IgG et IgM en début de grossesse, s'aider de l'indice d'avidité des IgG : une valeur élevée plaide en faveur d'une infection ancienne. Il convient également de faire appel à un laboratoire de référence pour reprise de tous les échantillons maternels afin d'expertiser l'évolutivité de l'infection et la date de sa survenue.\r\n2)    En cas de séroconversion avérée en cours de grossesse, la patiente doit être référée à un Centre Pluridisciplinaire de Diagnostic Prénatal (CPDPN) pour la suite de la prise en charge. Un traitement anti-parasitaire sera initié dès le diagnostic de séroconversion posé. Une modification de traitement pourra être réalisée en cas de positivité de la PCR sur liquide amniotique.\r\n\r\n Toxoplasmose : connaître les modalités de surveillance d'une femme enceinte séronégative pour la toxoplasmose OIC-027-05-ALa surveillance d’une femme enceinte pour la toxoplasmose est réalisée pardépistage sérologiquemensuel : la recherche d'IgG et IgM de la toxoplasmose est obligatoire à la déclaration de grossesse (sauf immunité maternelle antérieure documentée).Chez les femmes non immunisées, la sérologie sera répétée mensuellement jusqu'à l'accouchement du fait de la fréquence élevée des formes inapparentes de toxoplasmose maternelle (80 %).La conduite à tenir en cas de sérologie positive maternelle est la suivante.1)    Dater la contamination maternelle-       C'est facile s'il s'agit d'une séroconversion au cours du suivi sérologique.-       En cas de découverte d'une sérologie positive avec présence d'IgG et IgM en début de grossesse, s'aider de l'indice d'avidité des IgG : une valeur élevée plaide en faveur d'une infection ancienne. Il convient également de faire appel à un laboratoire de référence pour reprise de tous les échantillons maternels afin d'expertiser l'évolutivité de l'infection et la date de sa survenue.2)    En cas de séroconversion avérée en cours de grossesse, la patiente doit être référée à un Centre Pluridisciplinaire de Diagnostic Prénatal (CPDPN) pour la suite de la prise en charge. Un traitement anti-parasitaire sera initié dès le diagnostic de séroconversion posé. Une modification de traitement pourra être réalisée en cas de positivité de la PCR sur liquide amniotique.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les modalités de surveillance sérologique d’une femme enceinte non immunisée pour la toxoplasmose.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Réaliser un dépistage sérologique mensuel jusqu’à l’accouchement.\",\r\n\"justification\": \"Chez les femmes non immunisées, la sérologie est répétée chaque mois jusqu’à l’accouchement.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Limiter la surveillance au premier trimestre si la patiente reste séronégative.\",\r\n\"justification\": \"La répétition est mensuelle jusqu’à l’accouchement, pas limitée au premier trimestre.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Rechercher les IgG et IgM à la déclaration de grossesse, sauf immunité maternelle antérieure documentée.\",\r\n\"justification\": \"La recherche d’IgG et d’IgM est obligatoire à la déclaration, avec exemption en cas d’immunité prouvée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Arrêter la surveillance après deux mois d’absence de séroconversion.\",\r\n\"justification\": \"La surveillance reste mensuelle jusqu’au terme, même en l’absence de séroconversion initiale.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Justifier la périodicité mensuelle par la forte proportion de formes maternelles inapparentes (~80%).\",\r\n\"justification\": \"La fréquence élevée des formes inapparentes (80%) motive la surveillance mensuelle.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les éléments utiles pour dater une contamination toxoplasmique maternelle.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Identifier une séroconversion au cours du suivi sérologique pour dater la contamination.\",\r\n\"justification\": \"La survenue d’une séroconversion pendant le suivi permet de dater l’infection.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Considérer qu’une avidité élevée des IgG en début de grossesse signe une infection récente.\",\r\n\"justification\": \"Une avidité élevée des IgG plaide pour une infection ancienne, pas récente.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Recourir à un laboratoire de référence pour reprise de tous les échantillons et expertise de l’évolutivité.\",\r\n\"justification\": \"Un laboratoire de référence peut réévaluer les échantillons pour préciser l’évolutivité et la date de survenue.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Écarter l’indice d’avidité des IgG car il est inutile pour la datation.\",\r\n\"justification\": \"L’indice d’avidité des IgG aide à distinguer une infection ancienne d’une infection récente.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Utiliser l’indice d’avidité des IgG quand IgG et IgM sont positifs en début de grossesse.\",\r\n\"justification\": \"En cas d’IgG et IgM positifs d’emblée, l’avidité des IgG oriente la datation (valeur élevée en faveur d’une infection ancienne).\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître la conduite à tenir devant une séroconversion toxoplasmique avérée pendant la grossesse.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Adresser la patiente à un Centre Pluridisciplinaire de Diagnostic Prénatal (CPDPN).\",\r\n\"justification\": \"La patiente doit être référée à un CPDPN pour la suite de la prise en charge.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Initier un traitement antiparasitaire dès le diagnostic de séroconversion.\",\r\n\"justification\": \"Un traitement est débuté dès que la séroconversion est confirmée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Attendre le résultat de la PCR sur liquide amniotique avant tout traitement.\",\r\n\"justification\": \"Le traitement est initié dès la séroconversion, sans attendre la PCR amniotique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Adapter le traitement si la PCR sur liquide amniotique est positive.\",\r\n\"justification\": \"Une positivité de la PCR amniotique peut conduire à une modification du traitement.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Se contenter de poursuivre le suivi sérologique mensuel sans autre mesure.\",\r\n\"justification\": \"Une prise en charge spécifique est requise en cas de séroconversion avérée.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les situations où le dépistage initial et la répétition mensuelle sont requis ou non.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas d’immunité maternelle antérieure documentée, la recherche d’IgG/IgM à la déclaration n’est pas requise.\",\r\n\"justification\": \"L’obligation à la déclaration comporte une exception en cas d’immunité prouvée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Sans preuve d’immunité, la recherche d’IgG et IgM est obligatoire à la déclaration de grossesse.\",\r\n\"justification\": \"Le dépistage initial IgG/IgM est requis à la déclaration en l’absence d’immunité documentée.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Chez une femme immunisée, répéter mensuellement la sérologie jusqu’à l’accouchement.\",\r\n\"justification\": \"La répétition mensuelle concerne les femmes non immunisées.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Chez les femmes non immunisées, répéter la sérologie chaque mois jusqu’au terme.\",\r\n\"justification\": \"La stratégie de surveillance mensuelle s’applique aux femmes non immunisées.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La répétition mensuelle n’est pas pertinente car les infections inapparentes sont rares.\",\r\n\"justification\": \"La forte fréquence des formes inapparentes (80%) justifie au contraire la répétition mensuelle.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Interpréter une sérologie initiale avec IgG et IgM positifs au début de la grossesse et choisir les étapes suivantes.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Recourir à l’indice d’avidité des IgG pour orienter la datation.\",\r\n\"justification\": \"Une avidité élevée des IgG oriente vers une infection ancienne.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Conclure d’emblée à une infection récente.\",\r\n\"justification\": \"La datation nécessite l’avidité des IgG et une expertise, une conclusion immédiate n’est pas justifiée.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Demander la reprise de tous les échantillons par un laboratoire de référence pour expertiser l’évolutivité.\",\r\n\"justification\": \"Le laboratoire de référence peut préciser la date de survenue et l’évolutivité.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Instaurer systématiquement un traitement antiparasitaire sans preuve de séroconversion au cours de la grossesse.\",\r\n\"justification\": \"Le traitement est indiqué dès la séroconversion avérée, pas systématiquement en l’absence de datation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Si une séroconversion est finalement confirmée, orienter la patiente vers un CPDPN.\",\r\n\"justification\": \"Une séroconversion avérée impose une référence au CPDPN pour la prise en charge.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}