{
  "topic": {
    "item": "EI",
    "subject": "cardio"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755307375472_01",
      "current_version_epoch_ms": 1755307375472,
      "topic": {
        "subject": "cardio",
        "item": "EI"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître la définition d'une endocardite infectieuse (EI) OIC-152-01-A\r\n\r\n\r\n\r\n\r\nL’endocardite infectieuse (EI) est une infection de l'endocarde intéressant le plus souvent une ou plusieurs valves cardiaques natives mais pouvant également toucher l'endocarde pariétal ou du matériel prothétique (prothèse valvulaire, sondes de stimulateur cardiaque...) \r\nElle est le plus souvent liée à une infection bactérienne, et plus rarement à un champignon.\r\nElle est secondaire à la circulation sanguine de l’agent infectieux (bactériémie, fongémie), provenant d’une porte d’entrée, et infectant secondairement l'endothélium valvulaire cardiaque.\r\n\r\nIl existe des endocardites d’origine non infectieuse. Connaître la définition d'une endocardite infectieuse (EI) OIC-152-01-AL’endocardite infectieuse (EI)est uneinfection de l'endocarde intéressant le plus souvent une ou plusieurs valves cardiaques nativesmais pouvant également toucher l'endocarde pariétal ou du matériel prothétique (prothèse valvulaire, sondes de stimulateur cardiaque...)Elle est leplus souvent liée à une infection bactérienne, et plus rarement à un champignon.Elle est secondaire à lacirculation sanguine de l’agent infectieux(bactériémie,fongémie), provenant d’une porte d’entrée, et infectant secondairement l'endothélium valvulaire cardiaque.Il existe desendocardites d’origine non infectieuse.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n  {\r\n    \"statement\": \"Qu'est-ce qu'une endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"C'est une infection de l'endocarde touchant souvent les valves cardiaques natives.\",\r\n        \"justification\": \"L'endocardite infectieuse est une infection de l'endocarde qui touche fréquemment les valves cardiaques natives.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"C'est une inflammation de l'endocarde causée uniquement par un champignon.\",\r\n        \"justification\": \"Bien que des infections fongiques puissent être responsables d'une endocardite infectieuse, cette pathologie est le plus souvent liée à une infection bactérienne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"C'est une infection qui touche uniquement les valves prothétiques.\",\r\n        \"justification\": \"L'endocardite infectieuse peut toucher à la fois les valves natives et prothétiques, ainsi que l'endocarde pariétal.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"C'est une infection due exclusivement à une porte d'entrée dans l'organisme.\",\r\n        \"justification\": \"L'endocardite infectieuse est causée par une bactériémie ou fongémie provenant d'une porte d'entrée, mais cette dernière n'est pas la seule cause de l'infection.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"C'est une infection secondaire à la circulation sanguine de l'agent infectieux.\",\r\n        \"justification\": \"L'endocardite infectieuse résulte principalement de la circulation sanguine de l'agent infectieux, souvent d'origine bactérienne ou fongique.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quel est le mode de transmission principal de l'endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"La transmission se fait par la circulation sanguine.\",\r\n        \"justification\": \"L'endocardite infectieuse est principalement due à la circulation sanguine d'un agent infectieux provenant d'une porte d'entrée.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La transmission se fait par voie respiratoire.\",\r\n        \"justification\": \"L'endocardite infectieuse n'est pas liée à une transmission par voie respiratoire, mais par une bactériémie ou fongémie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La transmission se fait par contact direct avec une personne infectée.\",\r\n        \"justification\": \"L'endocardite infectieuse n'est pas une maladie contagieuse par contact direct, mais résulte d'une infection sanguine.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La transmission se fait par l'ingestion d'aliments contaminés.\",\r\n        \"justification\": \"L'ingestion d'aliments contaminés n'est pas une voie de transmission pour l'endocardite infectieuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"La transmission se fait par voie sexuelle.\",\r\n        \"justification\": \"La transmission de l'endocardite infectieuse ne se fait pas par voie sexuelle, mais plutôt par bactériémie ou fongémie.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quels éléments peuvent être touchés par une endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Les valves cardiaques natives et prothétiques.\",\r\n        \"justification\": \"L'endocardite infectieuse affecte principalement les valves cardiaques, qu'elles soient natives ou prothétiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les muscles cardiaques.\",\r\n        \"justification\": \"L'endocardite infectieuse n'affecte pas les muscles cardiaques, mais l'endocarde et les valves cardiaques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Les artères coronaires.\",\r\n        \"justification\": \"Les artères coronaires ne sont pas directement affectées par l'endocardite infectieuse, qui touche spécifiquement l'endocarde.\"\r\n      },\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"L'endocarde pariétal.\",\r\n        \"justification\": \"L'endocardite infectieuse peut également toucher l'endocarde pariétal, au-delà des valves cardiaques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Le péricarde.\",\r\n        \"justification\": \"Le péricarde n'est pas impliqué dans l'endocardite infectieuse, qui se concentre sur l'endocarde et les valves.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle est la principale origine de l'agent infectieux dans l'endocardite infectieuse ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Une bactériémie ou fongémie.\",\r\n        \"justification\": \"L'agent infectieux responsable de l'endocardite infectieuse provient principalement d'une bactériémie ou d'une fongémie.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une infection virale.\",\r\n        \"justification\": \"L'endocardite infectieuse est principalement causée par des infections bactériennes ou fongiques, pas virales.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une infection locale de la peau.\",\r\n        \"justification\": \"L'infection locale de la peau peut être une porte d'entrée, mais l'agent infectieux circule ensuite par voie sanguine.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une infection pulmonaire.\",\r\n        \"justification\": \"Bien que les infections pulmonaires puissent causer des bactérémies, elles ne sont pas directement responsables de l'endocardite infectieuse.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Une infection digestive.\",\r\n        \"justification\": \"Bien qu'une porte d'entrée digestive puisse être impliquée, l'infection elle-même se diffuse par voie sanguine.\"\r\n      }\r\n    ]\r\n  },\r\n  {\r\n    \"statement\": \"Quelle caractéristique distingue l'endocardite infectieuse des autres types d'endocardites ?\",\r\n    \"propositions\": [\r\n      {\r\n        \"correct\": true,\r\n        \"proposition\": \"Elle est généralement secondaire à une infection bactérienne.\",\r\n        \"justification\": \"L'endocardite infectieuse est le plus souvent causée par une infection bactérienne, ce qui la distingue des autres types d'endocardites.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle touche uniquement les valves prothétiques.\",\r\n        \"justification\": \"L'endocardite infectieuse touche aussi bien les valves natives que prothétiques, ainsi que l'endocarde pariétal.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est toujours causée par un champignon.\",\r\n        \"justification\": \"Bien que parfois causée par un champignon, l'endocardite infectieuse est majoritairement d'origine bactérienne.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle résulte exclusivement d'une infection virale.\",\r\n        \"justification\": \"L'endocardite infectieuse est rarement causée par des virus, contrairement à des infections bactériennes ou fongiques.\"\r\n      },\r\n      {\r\n        \"correct\": false,\r\n        \"proposition\": \"Elle est toujours d'origine auto-immune.\",\r\n        \"justification\": \"L'endocardite infectieuse n'est pas d'origine auto-immune, mais résulte d'une infection bactérienne ou fongique.\"\r\n      }\r\n    ]\r\n  }\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}