{
  "topic": {
    "item": "securitepro",
    "subject": "mdt"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755956010233_01",
      "current_version_epoch_ms": 1755956010233,
      "topic": {
        "subject": "mdt",
        "item": "securitepro"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nConnaître les principales mesures permettant de faciliter le maintien dans l'emploi OIC-182-04-B\r\n\r\n\r\n\r\n\r\n\r\nTemps partiel pour motif thérapeutique (TPT), à demander par le médecin traitant. Travail le plus souvent à au moins 50%, pas de durée maximale (mais dépasse exceptionnellement 3 ans). Salaire à 100% pendant le TPT.\r\nReconnaissance de la qualité de travailleur handicapé (RQTH) : dossier complété par le médecin traitant, le médecin du travail et le patient puis adressé à la Maison Départementale des Personnes Handicapées\r\nInvalidité 1ere, 2eme ou 3eme catégorie de la sécurité sociale :\r\nDemandée par le médecin traitant et accordée par le médecin conseil de la sécurité sociale.\r\nPermet une allocation d'invalidité qui peut compenser la diminution de salaire liée à la diminution d’activité (et ainsi par exemple lui permettre de travailler à mi temps), et compenser sa perte de salaire par l'invalidité 1ere catégorie de la sécurité sociale.\r\nAttention, un patient ne peut pas être mis en invalidité pour une maladie déjà reconnue en accident de travail ou maladie professionnelle. Connaître les principales mesures permettant de faciliter le maintien dans l'emploi OIC-182-04-BTemps partiel pour motif thérapeutique (TPT), à demander par le médecin traitant. Travail le plus souvent à au moins 50%, pas de durée maximale (mais dépasse exceptionnellement 3 ans). Salaire à 100% pendant le TPT.Reconnaissance de la qualité de travailleur handicapé (RQTH): dossier complété par le médecin traitant, le médecin du travail et le patient puis adressé à la Maison Départementale des Personnes HandicapéesInvalidité 1ere, 2eme ou 3eme catégorie de la sécurité sociale:Demandée par le médecin traitant et accordée par le médecin conseil de la sécurité sociale.Permet une allocation d'invalidité qui peut compenser la diminution de salaire liée à la diminution d’activité (et ainsi par exemple lui permettre de travailler à mi temps), et compenser sa perte de salaire par l'invalidité 1ere catégorie de la sécurité sociale.Attention, un patient ne peut pas être mis en invalidité pour une maladie déjà reconnue en accident de travail ou maladie professionnelle.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n    {\r\n        \"statement\": \"Quelle est la durée maximale recommandée pour un temps partiel thérapeutique (TPT) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"1 an\",\r\n                \"justification\": \"Le temps partiel thérapeutique (TPT) n'a pas de durée maximale, bien qu'il dépasse exceptionnellement 3 ans.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"3 ans\",\r\n                \"justification\": \"Bien que le TPT n'ait pas de durée maximale, il dépasse exceptionnellement 3 ans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"6 mois\",\r\n                \"justification\": \"Le TPT n'est pas limité à une durée de 6 mois, et peut excéder cette période.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"5 ans\",\r\n                \"justification\": \"Le TPT peut dépasser exceptionnellement 3 ans, mais pas 5 ans.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"2 ans\",\r\n                \"justification\": \"La durée du TPT peut excéder 2 ans, mais pas nécessairement limitée à cette période.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les critères pour obtenir la reconnaissance de la qualité de travailleur handicapé (RQTH) ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Demande faite uniquement par le médecin du travail.\",\r\n                \"justification\": \"La RQTH nécessite un dossier complet par le médecin traitant, le médecin du travail et le patient.\"\r\n            },\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Dossier complété par le médecin traitant, le médecin du travail et le patient.\",\r\n                \"justification\": \"La reconnaissance de la qualité de travailleur handicapé nécessite un dossier complet par ces acteurs et doit être adressée à la Maison Départementale des Personnes Handicapées.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le dossier est envoyé directement par le patient.\",\r\n                \"justification\": \"Le dossier doit être adressé par le médecin traitant, le médecin du travail, et le patient, et non uniquement par le patient.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le dossier est soumis au médecin conseil de la sécurité sociale.\",\r\n                \"justification\": \"La RQTH n'est pas soumise au médecin conseil de la sécurité sociale, mais au processus précisé ci-dessus.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le dossier est soumis uniquement à la Maison Départementale des Personnes Handicapées.\",\r\n                \"justification\": \"Le dossier doit être complété par les professionnels de santé avant d'être adressé à la Maison Départementale des Personnes Handicapées.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels critères sont pris en compte pour accorder une invalidité de 1ère catégorie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Demande du médecin traitant et accord du médecin conseil de la sécurité sociale.\",\r\n                \"justification\": \"L'invalidité de 1ère catégorie est accordée après une demande par le médecin traitant et une décision du médecin conseil de la sécurité sociale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La demande doit être faite uniquement par le patient.\",\r\n                \"justification\": \"L'invalidité de 1ère catégorie ne peut être demandée que par le médecin traitant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La demande doit être faite uniquement par le médecin conseil.\",\r\n                \"justification\": \"Bien que le médecin conseil soit impliqué, la demande d'invalidité doit provenir du médecin traitant.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le patient n'a pas besoin de soumettre de demande.\",\r\n                \"justification\": \"Le patient doit soumettre une demande via le médecin traitant, qui sera ensuite examinée par le médecin conseil de la sécurité sociale.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'invalidité est accordée automatiquement sans étude du dossier médical.\",\r\n                \"justification\": \"L'invalidité est accordée après examen de la demande par le médecin conseil de la sécurité sociale, suite à la demande du médecin traitant.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quel est le rôle de l'allocation d'invalidité en relation avec la diminution de l'activité professionnelle ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Elle compense la perte de salaire due à la réduction d'activité.\",\r\n                \"justification\": \"L'allocation d'invalidité permet de compenser la diminution de salaire lorsque l'activité professionnelle est réduite, comme dans le cas d'un travail à mi-temps.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est versée uniquement en cas de maladie professionnelle.\",\r\n                \"justification\": \"L'allocation d'invalidité peut être accordée pour une diminution de salaire liée à une maladie, mais pas uniquement en cas de maladie professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle n'est pas liée à la réduction du temps de travail.\",\r\n                \"justification\": \"L'allocation d'invalidité est justement destinée à compenser une diminution de l'activité professionnelle ou du salaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est uniquement versée aux personnes en arrêt de travail permanent.\",\r\n                \"justification\": \"L'allocation d'invalidité peut être versée même en cas de travail partiel, notamment pour compenser la perte de salaire.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Elle est versée uniquement pour des maladies de longue durée.\",\r\n                \"justification\": \"L'allocation d'invalidité est destinée à compenser la perte de salaire liée à une réduction d'activité, quelle que soit la durée de la maladie.\"\r\n            }\r\n        ]\r\n    },\r\n    {\r\n        \"statement\": \"Quels sont les critères qui empêchent un patient d'être mis en invalidité de 1ère catégorie ?\",\r\n        \"propositions\": [\r\n            {\r\n                \"correct\": true,\r\n                \"proposition\": \"Une maladie déjà reconnue en accident de travail ou maladie professionnelle.\",\r\n                \"justification\": \"Un patient ne peut pas être mis en invalidité de 1ère catégorie si sa maladie a déjà été reconnue comme un accident de travail ou une maladie professionnelle.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"L'âge du patient.\",\r\n                \"justification\": \"L'âge n'est pas un critère pour l'invalidité, mais c'est la nature de la maladie qui détermine la reconnaissance d'une invalidité.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le fait que le patient soit en activité professionnelle.\",\r\n                \"justification\": \"Le patient peut toujours être mis en invalidité, même s'il est en activité professionnelle, sous réserve de la nature de la maladie.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"Le fait que la maladie soit temporaire.\",\r\n                \"justification\": \"Même pour une maladie temporaire, un patient peut être mis en invalidité si la perte de salaire est significative.\"\r\n            },\r\n            {\r\n                \"correct\": false,\r\n                \"proposition\": \"La durée de la maladie.\",\r\n                \"justification\": \"La durée de la maladie n'est pas un critère d'exclusion pour la mise en invalidité, c'est la reconnaissance de l'accident de travail ou de la maladie professionnelle qui compte.\"\r\n            }\r\n        ]\r\n    }\r\n]\r\n\r\nIs this conversation helpful so far?\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\n"
    }
  ]
}