{
  "topic": {
    "item": "parkinson",
    "subject": "neuro"
  },
  "metadata": {
    "batch": "IA_aout"
  },
  "question": [
    {
      "published": false,
      "id": "AIgenerated_1755195145623_01",
      "current_version_epoch_ms": 1755195145623,
      "topic": {
        "subject": "neuro",
        "item": "parkinson"
      },
      "data": "Skip to content\r\nChat history\r\nYou said:\r\n\r\n                        ### 🧠 Contexte\r\n\r\n                        Tu es un professeur de médecine, expert en physiopathologie, spécialisé dans la conception de *questions à choix multiples (QCM)* pour les étudiants de DFASM préparant l'*Épreuve Dématérialisée Nationale (EDN)*. Tu maîtrises les attendus du programme, la taxonomie de Bloom, et la rédaction pédagogique exigeante.\r\n\r\n                        ---\r\n\r\n                        ### 🎯 Objectif de la tâche\r\n\r\n                        À partir du *contenu médical strictement fourni à la fin du prompt, tu dois générer **5 QCM* de *niveau EDN*, au format JSON spécifique indiqué ci-dessous.\r\n\r\n                        Chaque QCM doit être *utile à l'entraînement des étudiants* en médecine dans une logique de consolidation des connaissances et de raisonnement clinique.\r\n\r\n                        ---\r\n\r\n                        ### 🧾 Contraintes techniques *strictes*\r\n\r\n                        Tu dois générer un bloc JSON contenant *exactement 5 objets*, chacun correspondant à une question, avec la structure suivante :\r\n\r\n                        json\r\n                        {\r\n                            \"statement\": \"Texte de la question (en français, clair et pertinent pour l'EDN)\",\r\n                            \"propositions\": [\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition A\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition B\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition C\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition D\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            },\r\n                            {\r\n                                \"correct\": true | false,\r\n                                \"proposition\": \"Proposition E\",\r\n                                \"justification\": \"Justification pédagogique, claire et précise\"\r\n                            }\r\n                            ]\r\n                        }\r\n\r\n\r\n                        ---\r\n\r\n                        ### 📚 Contraintes pédagogiques *avancées*\r\n\r\n                        * Les *questions* doivent être *formulées en français*, dans un style adapté aux étudiants de 5e/6e année de médecine.\r\n                        * Chaque QCM doit mobiliser un *savoir utile* pour l'EDN :\r\n\r\n                        * *définitions* fondamentales (ex : TVP proximale vs distale) ;\r\n                        * *raisonnement clinique* (ex : critères de gravité d'une EP) ;\r\n                        * *catégorisation* (ex : éléments de la MVTE).\r\n                        * Les *propositions* doivent toutes être *pertinentes médicalement* (évite les distracteurs trop évidents).\r\n                        * Il doit y avoir au moins *une proposition correcte* par question.\r\n                        * Il peut y avoir *une ou plusieurs bonnes réponses*.\r\n                        * Les *justifications* doivent être *suffisamment explicites, pédagogiques et **100 % basées sur le contenu fourni. Ne fais **aucune inférence externe*.\r\n                        * Ne mentionne *jamais* « le texte » ou « le contenu » dans les justifications.\r\n                        * Respecte la taxonomie de Bloom : favorise des verbes d'action comme « identifier », « différencier », « reconnaître », « définir », « classer ».\r\n\r\n                        ---\r\n\r\n                        ### 📄 Contenu médical sur lequel s'appuyer\r\n\r\n                        \r\nSommaire\r\n\r\n1 Connaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B\r\n2 L-dopa\r\n3 Agonistes dopaminergiques\r\n4 Inhibiteurs de la monoamine oxydase de type B (IMAO-B)\r\n5 Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)\r\n6 Amantadine\r\n7 Anticholinergiques\r\n\r\n\r\nConnaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B\r\n\r\n\r\n\r\n\r\n\r\nL-dopa\r\nC’est un précurseur de la dopamine (transformation intracérébrale en dopamine par la dopa décarboxylase [DDC]). Un inhibiteur périphérique de la DDC est toujours adjoint à la L-dopa afin de limiter les effets secondaires périphériques (nausées, vomissements, hypotension orthostatique) (nausées, vomissements, découverte d’une hypotension). La L-dopa associée à la carbidopa ou au bensérazide est absorbée au niveau intestinal, c’est le traitement le plus efficace sur la symptomatologie parkinsonienne et le mieux toléré.\r\n\r\nAgonistes dopaminergiques\r\nLes agonistes dopaminergiques à libération prolongée (pramipéxole, ropinirole, rotigotine, piribédil) agissent directement sur les récepteurs dopaminergiques sans passer par la synthèse de la dopamine. Ils ont une action un peu moins puissante que celle de la L-dopa et sont moins bien tolérés (nausées, vomissements et hypotension orthostatique sont plus fréquents) (nausées, vomissements, découverte d’une hypotension). En plus, des troubles du comportement sont observés chez 20 % des patients (troubles du contrôle des impulsions : jeu pathologique, troubles alimentaires, achats compulsifs, hypersexualité, collectionnisme…) (troubles des conduites alimentaires, troubles sexuels et de l’érection). Ils peuvent également induire des hallucinations (hallucinations), une somnolence diurne, avec parfois la survenue d’attaques d’endormissement (risque accidentogène au volant) (troubles du sommeil, insomnie ou hypersomnie) et des œdèmes des membres inférieurs. Il faut informer systématiquement les patients du risque de survenue de ces troubles qui sont réversibles à la diminution ou à l’arrêt du traitement (Expliquer un traitement au patient). L’utilisation des agonistes dopaminergiques au début de la maladie permet de retarder temporairement la survenue des complications motrices. Cependant, les effets secondaires mentionnés ci-dessus et le contrôle insuffisant des signes moteurs par les doses tolérées entrainent très fréquemment une utilisation de la L-dopa dès les stades précoces de la maladie, surtout en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas.\r\n\r\nInhibiteurs de la monoamine oxydase de type B (IMAO-B)\r\nLes IMAO-B ont une action dopaminergique modérée par inhibition du métabolisme de la dopamine.\r\n\r\nInhibiteurs de la catéchol-O-méthyltransférase (ICOMT)\r\nLes inhibiteurs de la catéchol-O-méthyltransférase (ICOMT) diminuent le métabolisme périphérique de la L-dopa et permettent ainsi de prolonger son action.\r\n\r\nAmantadine\r\nMolécule avec une action anti-glutamatergique, notamment utilisée pour le traitement des dyskinésies (mouvements anormaux).\r\n\r\nAnticholinergiques\r\nMoins prescrits en raison de leurs effets secondaires, ils peuvent avoir un intérêt chez les patients jeunes avec tremblement (tremblement) malgré un traitement dopaminergique bien conduit. Sommaire1Connaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B2L-dopa3Agonistes dopaminergiques4Inhibiteurs de la monoamine oxydase de type B (IMAO-B)5Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)6Amantadine7AnticholinergiquesConnaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-BL-dopaC’est un précurseur de la dopamine (transformation intracérébrale en dopamine par la dopa décarboxylase [DDC]). Un inhibiteur périphérique de la DDC est toujours adjoint à la L-dopa afin de limiter les effets secondaires périphériques (nausées,vomissements,hypotension orthostatique) (nausées, vomissements, découverte d’une hypotension). La L-dopa associée à la carbidopa ou au bensérazide est absorbée au niveau intestinal, c’est le traitement le plus efficace sur la symptomatologie parkinsonienne et le mieux toléré.Agonistes dopaminergiquesLes agonistes dopaminergiques à libération prolongée (pramipéxole, ropinirole, rotigotine, piribédil) agissent directement sur les récepteurs dopaminergiques sans passer par la synthèse de la dopamine. Ils ont une action un peu moins puissante que celle de la L-dopa et sont moins bien tolérés (nausées, vomissements et hypotension orthostatique sont plus fréquents) (nausées,vomissements,découverte d’une hypotension). En plus, des troubles du comportement sont observés chez 20 % des patients (troubles du contrôle des impulsions : jeu pathologique, troubles alimentaires, achats compulsifs, hypersexualité, collectionnisme…) (troubles des conduites alimentaires,troubles sexuels et de l’érection). Ils peuvent également induire des hallucinations (hallucinations), une somnolence diurne, avec parfois la survenue d’attaques d’endormissement (risque accidentogène au volant) (troubles du sommeil, insomnie ou hypersomnie) et des œdèmes des membres inférieurs. Il faut informer systématiquement les patients du risque de survenue de ces troubles qui sont réversibles à la diminution ou à l’arrêt du traitement (Expliquer un traitement au patient). L’utilisation des agonistes dopaminergiques au début de la maladie permet de retarder temporairement la survenue des complications motrices. Cependant, les effets secondaires mentionnés ci-dessus et le contrôle insuffisant des signes moteurs par les doses tolérées entrainent très fréquemment une utilisation de la L-dopa dès les stades précoces de la maladie, surtout en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas.Inhibiteurs de la monoamine oxydase de type B (IMAO-B)Les IMAO-B ont une action dopaminergique modérée par inhibition du métabolisme de la dopamine.Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)Les inhibiteurs de la catéchol-O-méthyltransférase (ICOMT) diminuent le métabolisme périphérique de la L-dopa et permettent ainsi de prolonger son action.AmantadineMolécule avec une action anti-glutamatergique, notamment utilisée pour le traitement des dyskinésies (mouvements anormaux).AnticholinergiquesMoins prescrits en raison de leurs effets secondaires, ils peuvent avoir un intérêt chez les patients jeunes avec tremblement (tremblement) malgré un traitement dopaminergique bien conduit.\r\n\r\n\r\n                        ---\r\n\r\n                        ### ❌ Ne fais surtout pas\r\n\r\n                        * Ne produis pas de contenu hors de ce champ médical.\r\n                        * Ne produis pas de texte hors JSON (pas de commentaire, pas d'introduction).\r\n                        * Ne mélange pas les champs ou formats.\r\n                        * Ne propose pas plus ou moins de 5 propositions par question.\r\n                        * Ne fais pas de paraphrase du contenu ou de gloses.\r\n\r\n                        ---\r\n\r\n                        ### ✅ Tu peux maintenant commencer\r\n\r\n                        Génère *directement* un tableau JSON de *5 objets QCM complets*, parfaitement conformes au format ci-dessus, et exploitables tels quels dans une base EDN.\r\n\r\n                        Aucune phrase explicative n'est attendue avant ou après la sortie. Génère uniquement le JSON proprement.\r\n                        \r\nChatGPT said:\r\n\r\n[\r\n{\r\n\"statement\": \"Identifier les affirmations exactes concernant la L-dopa et son utilisation.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La L-dopa est transformée en dopamine dans le cerveau par la dopa décarboxylase (DDC).\",\r\n\"justification\": \"La L-dopa est un précurseur de la dopamine et sa conversion intracérébrale est assurée par la DDC.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Un inhibiteur périphérique de la DDC est toujours associé à la L-dopa pour limiter nausées, vomissements et hypotension orthostatique.\",\r\n\"justification\": \"L’adjonction systématique d’un inhibiteur périphérique de la DDC réduit les effets indésirables périphériques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La L-dopa est absorbée au niveau intestinal.\",\r\n\"justification\": \"L’association L-dopa/carbidopa ou bensérazide est décrite comme absorbée au niveau intestinal.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"La L-dopa est moins bien tolérée que les agonistes dopaminergiques.\",\r\n\"justification\": \"La L-dopa est indiquée comme le traitement le mieux toléré, alors que les agonistes exposent plus souvent à nausées, vomissements et hypotension orthostatique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"La L-dopa constitue le traitement le plus efficace sur la symptomatologie parkinsonienne.\",\r\n\"justification\": \"Elle est présentée comme le traitement le plus efficace sur les signes parkinsoniens.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Reconnaître les caractéristiques des agonistes dopaminergiques à libération prolongée.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils agissent directement sur les récepteurs dopaminergiques sans passer par la synthèse de la dopamine.\",\r\n\"justification\": \"Leur mécanisme d’action est une stimulation directe des récepteurs dopaminergiques.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Ils ont une action plus puissante que la L-dopa.\",\r\n\"justification\": \"Leur action est décrite comme un peu moins puissante que celle de la L-dopa.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils exposent plus fréquemment à nausées, vomissements et hypotension orthostatique que la L-dopa.\",\r\n\"justification\": \"Ces effets sont rapportés comme plus fréquents sous agonistes dopaminergiques.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Ils sont associés à des troubles du contrôle des impulsions chez environ 20 % des patients.\",\r\n\"justification\": \"Jeu pathologique, achats compulsifs, troubles alimentaires, hypersexualité, etc., sont décrits chez 20 %.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les troubles comportementaux observés ne régressent pas à la diminution ou à l’arrêt du traitement.\",\r\n\"justification\": \"Ces troubles sont réversibles à la diminution ou à l’arrêt des agonistes.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Classer les mécanismes d’action des IMAO-B et des ICOMT.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les IMAO-B exercent une action dopaminergique modérée en inhibant le métabolisme de la dopamine.\",\r\n\"justification\": \"Ils augmentent la disponibilité dopaminergique en freinant sa dégradation.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les ICOMT diminuent le métabolisme périphérique de la L-dopa.\",\r\n\"justification\": \"Ils réduisent la dégradation périphérique de la L-dopa.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les ICOMT permettent de prolonger l’action de la L-dopa.\",\r\n\"justification\": \"La diminution du métabolisme périphérique prolonge l’effet de la L-dopa.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les IMAO-B ont une action anti-glutamatergique.\",\r\n\"justification\": \"L’action anti-glutamatergique est attribuée à l’amantadine, pas aux IMAO-B.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les IMAO-B augmentent la synthèse de dopamine.\",\r\n\"justification\": \"Ils n’augmentent pas la synthèse, mais inhibent le métabolisme de la dopamine.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Définir la place de l’amantadine dans la maladie de Parkinson.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’amantadine possède une action anti-glutamatergique.\",\r\n\"justification\": \"Elle est décrite comme ayant un effet anti-glutamatergique.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Elle est notamment utilisée pour le traitement des dyskinésies (mouvements anormaux).\",\r\n\"justification\": \"Son intérêt est souligné dans la prise en charge des dyskinésies.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"C’est un inhibiteur périphérique de la DDC.\",\r\n\"justification\": \"L’inhibition périphérique de la DDC concerne l’association à la L-dopa, pas l’amantadine.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle agit comme un agoniste dopaminergique direct.\",\r\n\"justification\": \"Son mécanisme décrit n’est pas dopaminergique direct mais anti-glutamatergique.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Elle prolonge l’action de la L-dopa en diminuant son métabolisme périphérique.\",\r\n\"justification\": \"La prolongation d’action de la L-dopa par réduction de son métabolisme périphérique est l’effet des ICOMT.\"\r\n}\r\n]\r\n},\r\n{\r\n\"statement\": \"Différencier les usages précoces de la L-dopa et des agonistes dopaminergiques.\",\r\n\"propositions\": [\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"L’utilisation d’agonistes dopaminergiques au début de la maladie peut retarder temporairement la survenue de complications motrices.\",\r\n\"justification\": \"Cette stratégie initiale est mentionnée comme retardant temporairement ces complications.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"En cas de handicap moteur et d’altération de la qualité de vie, la L-dopa est fréquemment introduite dès les stades précoces.\",\r\n\"justification\": \"La nécessité pratique d’introduire la L-dopa précocement est soulignée dans ces situations.\"\r\n},\r\n{\r\n\"correct\": true,\r\n\"proposition\": \"Les effets secondaires des agonistes (troubles du comportement, somnolence, hallucinations) sont réversibles à la diminution ou à l’arrêt du traitement.\",\r\n\"justification\": \"Il est recommandé d’informer que ces effets régressent à l’ajustement ou à l’arrêt.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les agonistes dopaminergiques ont une tolérance globalement meilleure que la L-dopa.\",\r\n\"justification\": \"Ils sont moins bien tolérés, avec des effets digestifs et hémodynamiques plus fréquents.\"\r\n},\r\n{\r\n\"correct\": false,\r\n\"proposition\": \"Les agonistes dopaminergiques nécessitent l’association systématique d’un inhibiteur périphérique de la DDC.\",\r\n\"justification\": \"Cette association systématique concerne la L-dopa, pas les agonistes dopaminergiques.\"\r\n}\r\n]\r\n}\r\n]\r\n\r\n\r\nChatGPT can make mistakes. Check important info. See Cookie Preferences.\r\nChatGPT is still generating a response...\r\n"
    }
  ]
}