[
    {
        "identifiant": "OIC-001-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la relation médecin-malade",
        "content": "\nConnaître la définition de la relation médecin-malade OIC-001-01-A\n\n\n\n\nRencontre entre un soignant et une personne soignée :\n-       Approche antérieurement surtout paternaliste et biomédicale.\n-       Dorénavant globale c’est-à-dire bio-médico-psychosociale, centrée sur le patient et non sa/ses maladies(s).\n\nLe patient est un partenaire du soin : son expérience et son vécu sont intégrés à la démarche du soignant. Connaître la définition de la relation médecin-malade OIC-001-01-ARencontre entre un soignant et une personne soignée :-       Approche antérieurement surtout paternaliste et biomédicale.-       Dorénavant globale c’est-à-dire bio-médico-psychosociale, centrée sur le patient et non sa/ses maladies(s).Le patient est un partenaire du soin : son expérience et son vécu sont intégrés à la démarche du soignant."
    },
    {
        "identifiant": "OIC-001-02-A",
        "rang": "A",
        "intitule": "Connaître les principaux déterminants de la relation médecin-malade",
        "content": "\nConnaître les principaux déterminants de la relation médecin-malade OIC-001-02-A\n\n\n\nL’acte médical est le moment de convergence de 3 finalités : celle du patient, celle du médecin, celle de la société. Ces finalités induisent des interactions entre différents déterminants de la relation qui relèvent des domaines :\n-       éthique : le respect, la dignité et la liberté de l'individu lui-même, dans son groupe et dans la collectivité\n-       sociaux : les difficultés linguistiques, les éléments culturels, voire religieux, le niveau éducatif, les déficits sensoriels\n\npsychologiques : les perspectives du patient et du médecin au moment de la consultation, la mise à distance des événements de vie. Connaître les principaux déterminants de la relation médecin-malade OIC-001-02-AL’acte médical est le moment de convergence de 3 finalités : celle du patient, celle du médecin, celle de la société. Ces finalités induisent des interactions entre différents déterminants de la relation qui relèvent des domaines :-       éthique : le respect, la dignité et la liberté de l'individu lui-même, dans son groupe et dans la collectivité-       sociaux : les difficultés linguistiques, les éléments culturels, voire religieux, le niveau éducatif, les déficits sensorielspsychologiques : les perspectives du patient et du médecin au moment de la consultation, la mise à distance des événements de vie."
    },
    {
        "identifiant": "OIC-001-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux corrélats cliniques de la relation médecin-malade",
        "content": "\nConnaître les principaux corrélats cliniques de la relation médecin-malade OIC-001-03-A\n\n\n\nLa qualité de la relation médecin-patient a démontré son importance sur différents indicateurs de santé :\n-       performance dans la démarche diagnostique\n\n-       amélioration et stabilisation de paramètres biocliniques de suivi des maladies chroniques Connaître les principaux corrélats cliniques de la relation médecin-malade OIC-001-03-ALa qualité de la relation médecin-patient a démontré son importance sur différents indicateurs de santé :-       performance dans la démarche diagnostique-       amélioration et stabilisation de paramètres biocliniques de suivi des maladies chroniques"
    },
    {
        "identifiant": "OIC-001-04-A",
        "rang": "A",
        "intitule": "Connaître les principes de « l'approche centrée sur le patient »",
        "content": "\nConnaître les principes de « l'approche centrée sur le patient » OIC-001-04-A\n\n\n\nL’approche centrée sur le patient (ACP) est une relation de partenariat basée sur la complémentarité entre l’expertise des professionnels et l’expérience des patients, entraînant une personnalisation des soins (écoute, dialogue, adaptation), le développement de compétences, et la continuité des soins.\nL’ACP associe les perspectives :\n-       du médecin : démarche biomédicale, raisonnement clinique, diagnostic, thérapeutique\n-       du patient : expérience vécue de la maladie\nLa démarche clinique ACP comprend 4 dimensions :\n•              Explorer la maladie et l’expérience qu’elle fait vivre au patient\n•              Comprendre la personne dans sa globalité biomédicale, psychosociale et son contexte\n•              Trouver un terrain d’entente, une compréhension commune sur le problème de santé et les solutions afin d’aboutir à une décision partagée\n\n•              Développer une alliance avec le patient (alliance thérapeutique) Connaître les principes de « l'approche centrée sur le patient » OIC-001-04-AL’approche centrée sur le patient (ACP) est une relation de partenariat basée sur la complémentarité entre l’expertise des professionnels et l’expérience des patients, entraînant une personnalisation des soins (écoute, dialogue, adaptation), le développement de compétences, et la continuité des soins.L’ACP associe les perspectives :-       du médecin : démarche biomédicale, raisonnement clinique, diagnostic, thérapeutique-       du patient : expérience vécue de la maladieLa démarche clinique ACP comprend 4 dimensions :•              Explorer la maladie et l’expérience qu’elle fait vivre au patient•              Comprendre la personne dans sa globalité biomédicale, psychosociale et son contexte•              Trouver un terrain d’entente, une compréhension commune sur le problème de santé et les solutions afin d’aboutir à une décision partagée•              Développer une alliance avec le patient (alliance thérapeutique)"
    },
    {
        "identifiant": "OIC-001-05-A",
        "rang": "A",
        "intitule": "Connaître la notion de représentation de la maladie",
        "content": "\nConnaître la notion de représentation de la maladie OIC-001-05-A\n\n\n\nLa rencontre entre le soignant et le soigné concernant une maladie correspond à la rencontre des représentations c’est-à-dire l’image que chacun se fait de cette maladie. Les représentations du médecin et du patient peuvent différer du fait de leurs expériences personnelles positives ou négatives vécues. Les représentations de la maladie ont des conséquences biomédicales ou psychosociales, l’impact ou la vision de l’entourage du patient, etc. Connaître la notion de représentation de la maladie OIC-001-05-ALa rencontre entre le soignant et le soigné concernant une maladie correspond à la rencontre des représentations c’est-à-dire l’image que chacun se fait de cette maladie. Les représentations du médecin et du patient peuvent différer du fait de leurs expériences personnelles positives ou négatives vécues. Les représentations de la maladie ont des conséquences biomédicales ou psychosociales, l’impact ou la vision de l’entourage du patient, etc."
    },
    {
        "identifiant": "OIC-001-06-A",
        "rang": "A",
        "intitule": "Connaître les facteurs influençant l'information délivrée au patient",
        "content": "\nConnaître les facteurs influençant l'information délivrée au patient OIC-001-06-A\n\n\n\nL’information du patient fait partie de la qualité de la relation. La compétence de communication du soignant sert la mise en forme de l’information au service de cette relation.\nLes facteurs liés à la communication verbale, non verbale et les facteurs contextuels (lieu, temporalité, interférences…) influencent l’information délivrée.\n\nUne relation complémentaire nécessite que les 2 interlocuteurs se placent dans un processus constructif de collaboration : les rétroactions influencent la qualité de l’information échangée. Connaître les facteurs influençant l'information délivrée au patient OIC-001-06-AL’information du patient fait partie de la qualité de la relation. La compétence de communication du soignant sert la mise en forme de l’information au service de cette relation.Les facteurs liés à la communication verbale, non verbale et les facteurs contextuels (lieu, temporalité, interférences…) influencent l’information délivrée.Une relation complémentaire nécessite que les 2 interlocuteurs se placent dans un processus constructif de collaboration : les rétroactions influencent la qualité de l’information échangée."
    },
    {
        "identifiant": "OIC-001-07-A",
        "rang": "A",
        "intitule": "Connaître la notion d'ajustement au stress",
        "content": "\nConnaître la notion d'ajustement au stress OIC-001-07-A\n\n\n\n\nL'adaptation joue un rôle central dans la gestion du stress. En sus des manifestations biologiques et physiologiques de la réaction au stress, l’individu dispose de moyens complémentaires nommés stratégies d’adaptation, stratégies d’ajustement, regroupées sous le nom de coping. Ce terme regroupe l’ensemble des procédures et des processus qu'un individu peut imaginer et installer entre lui et un événement jugé inquiétant ou dangereux, afin d'en maîtriser les conséquences potentielles sur son bien-être physique et psychique.\n\n Connaître la notion d'ajustement au stress OIC-001-07-AL'adaptation joue un rôle central dans la gestion du stress. En sus des manifestations biologiques et physiologiques de la réaction au stress, l’individu dispose de moyens complémentaires nommés stratégies d’adaptation, stratégies d’ajustement, regroupées sous le nom decoping. Ce terme regroupe l’ensemble des procédures et des processus qu'un individu peut imaginer et installer entre lui et un événement jugé inquiétant ou dangereux, afin d'en maîtriser les conséquences potentielles sur son bien-être physique et psychique."
    },
    {
        "identifiant": "OIC-001-08-A",
        "rang": "A",
        "intitule": "Connaître les principaux mécanismes de défense observés chez les patients / leurs proches / les professionnels de santé dans le cadre de l'annonce d'une mauvaise nouvelle en santé",
        "content": "\nConnaître les principaux mécanismes de défense observés chez les patients / leurs proches / les professionnels de santé dans le cadre de l'annonce d'une mauvaise nouvelle en santé OIC-001-08-A\n\n\n\nLorsqu’il est confronté à une souffrance psychique la personne peut être en difficulté pour y faire face et se « défendre » : elle adopte alors de façon plus ou moins consciente une attitude qui lui permet vivre moins douloureusement la situation. C’est une forme d’adaptation aux angoisses. Il n’existe pas de liste consensuelle des mécanismes de défenses, la personne pourra par exemple tenter de distancier les cognitions pénibles ou menaçantes de ses sentiment (Isolation), déplacer sur des symptômes physiques sa souffrance mentale (Déplacement), projeter de manière inconsciente ses propres sentiment en les attribuant à autrui (Projection), régresser vers un stage de développement antérieur (Régression) ou encore être dans le Déni (en refusant de façon inconsciente de reconnaitre la réalité traumatisante). Connaître les principaux mécanismes de défense observés chez les patients / leurs proches / les professionnels de santé dans le cadre de l'annonce d'une mauvaise nouvelle en santé OIC-001-08-ALorsqu’il est confronté à une souffrance psychique la personne peut être en difficulté pour y faire face et se « défendre » : elle adopte alors de façon plus ou moins consciente une attitude qui lui permet vivre moins douloureusement la situation. C’est une forme d’adaptation aux angoisses. Il n’existe pas de liste consensuelle des mécanismes de défenses, la personne pourra par exemple tenter de distancier les cognitions pénibles ou menaçantes de ses sentiment (Isolation), déplacer sur des symptômes physiques sa souffrance mentale (Déplacement), projeter de manière inconsciente ses propres sentiment en les attribuant à autrui (Projection), régresser vers un stage de développement antérieur (Régression) ou encore être dans le Déni (en refusant de façon inconsciente de reconnaitre la réalité traumatisante)."
    },
    {
        "identifiant": "OIC-001-09-A",
        "rang": "A",
        "intitule": "Connaître la notion d'empathie clinique",
        "content": "\nConnaître la notion d'empathie clinique OIC-001-09-A\n\n\n\nL’empathie sert à apprécier et accepter l’état émotionnel d’autrui afin de mieux le comprendre.\nLe médecin met de côté son propre schéma de pensée sur la situation vécue par le patient (compréhension) sans pour autant vivre la situation à la place du patient.\n\n Connaître la notion d'empathie clinique OIC-001-09-AL’empathie sert à apprécier et accepter l’état émotionnel d’autrui afin de mieux le comprendre.Le médecin met de côté son propre schéma de pensée sur la situation vécue par le patient (compréhension) sans pour autant vivre la situation à la place du patient."
    },
    {
        "identifiant": "OIC-001-10-A",
        "rang": "A",
        "intitule": "Connaître la notion d'alliance thérapeutique",
        "content": "\nConnaître la notion d'alliance thérapeutique OIC-001-10-A\n\n\n\nL’alliance avec le patient, dite aussi alliance thérapeutique, est le résultat de la mise en pratique de l’ACP au cours des consultations successives. L’ensemble de la relation au cours du temps devient thérapeutique en amenant le patient à être un véritable acteur de sa santé. La posture du médecin est facilitatrice et propose aux patients de réfléchir à de nouvelles informations pour l’amener au changement. Connaître la notion d'alliance thérapeutique OIC-001-10-AL’alliance avec le patient, dite aussi alliance thérapeutique, est le résultat de la mise en pratique de l’ACP au cours des consultations successives. L’ensemble de la relation au cours du temps devient thérapeutique en amenant le patient à être un véritable acteur de sa santé. La posture du médecin est facilitatrice et propose aux patients de réfléchir à de nouvelles informations pour l’amener au changement."
    },
    {
        "identifiant": "OIC-001-11-A",
        "rang": "A",
        "intitule": "Connaître les principales étapes du processus de changement",
        "content": "\nConnaître les principales étapes du processus de changement OIC-001-11-A\n\n\n\nProchaska et Di Clemente ont modélisé un cycle de motivation au changement de comportement qui peut être parcouru par les patients le plus souvent étape par étape :\n-       Précontemplation ou préintention : le problème de santé est inconnu ou s’il l’est, le patient évolue d’une absence d’envie de changer de comportement vers une évocation de le faire\n-       Contemplation ou intention : le problème est identifié, le patient envisage de changer de comportement\n-       Préparation : il essaie de changer il planifie le changement\n-       Action : il change de comportement, comportant alors deux issues :\no   Maintien du changement (résiste aux rechutes)\no   Rechute vers l’absence d’envie de changement ou la préintention. Alors le cycle préintention, intention, préparation, action reprend.\n\n\nCe processus permet de comprendre l’importance du repérage du stade motivationnel du patient afin d’adapter le discours du soignant à chaque étape Connaître les principales étapes du processus de changement OIC-001-11-AProchaska et Di Clemente ont modélisé un cycle de motivation au changement de comportement qui peut être parcouru par les patients le plus souvent étape par étape :-       Précontemplation ou préintention : le problème de santé est inconnu ou s’il l’est, le patient évolue d’une absence d’envie de changer de comportement vers une évocation de le faire-       Contemplation ou intention : le problème est identifié, le patient envisage de changer de comportement-       Préparation : il essaie de changer il planifie le changement-       Action : il change de comportement, comportant alors deux issues :o   Maintien du changement (résiste aux rechutes)o   Rechute vers l’absence d’envie de changement ou la préintention. Alors le cycle préintention, intention, préparation, action reprend.Ce processus permet de comprendre l’importance du repérage du stade motivationnel du patient afin d’adapter le discours du soignant à chaque étape"
    },
    {
        "identifiant": "OIC-001-12-A",
        "rang": "A",
        "intitule": "Connaître les indications et principes de l'entretien motivationnel",
        "content": "\nConnaître les indications et principes de l'entretien motivationnel OIC-001-12-A\n\n\n\nL’entretien motivationnel est une méthode de communication :\n-       centrée sur la personne à aider\n-       utilisée pour augmenter la motivation intrinsèque au changement\n-       collaborative (soignant soigné) et orientée vers le but du renforcement de la motivation et de l’engagement du patient vers un objectif partagé\n\n\nL’entretien motivationnel est un outil au service de l’éducation du patient dans une approche centrée sur lui et son environnement. Cette éducation s’effectue dans une logique d’apprentissage. Le médecin adopte une posture facilitatrice des apprentissages pour que le patient développe des compétences, dans le cadre d’objectifs partagés. Connaître les indications et principes de l'entretien motivationnel OIC-001-12-AL’entretien motivationnel est une méthode de communication :-       centrée sur la personne à aider-       utilisée pour augmenter la motivation intrinsèque au changement-       collaborative (soignant soigné) et orientée vers le but du renforcement de la motivation et de l’engagement du patient vers un objectif partagéL’entretien motivationnel est un outil au service de l’éducation du patient dans une approche centrée sur lui et son environnement. Cette éducation s’effectue dans une logique d’apprentissage. Le médecin adopte une posture facilitatrice des apprentissages pour que le patient développe des compétences, dans le cadre d’objectifs partagés."
    },
    {
        "identifiant": "OIC-001-13-A",
        "rang": "A",
        "intitule": "Savoir comment se montrer empathique à l'égard du patient",
        "content": "\nSavoir comment se montrer empathique à l'égard du patient OIC-001-13-A\n\n\n\nAdopter une attitude empathique permet au patient de se sentir écouté, compris et aidé. Cela permet au médecin par son attitude professionnelle de se protéger de la sympathie ou de l’antipathie en renforçant l’alliance avec le patient.\nLa compréhension de ce que vit le patient lui est exprimée : « Je comprends que c’est difficile pour vous ».\nL’empathie nécessite un minimum d’engagement verbal et non verbal, et de conviction du médecin dans la souffrance de son patient, pour que cette attitude prenne une fonction soignante.\n\n\n Savoir comment se montrer empathique à l'égard du patient OIC-001-13-AAdopter une attitude empathique permet au patient de se sentir écouté, compris et aidé. Cela permet au médecin par son attitude professionnelle de se protéger de la sympathie ou de l’antipathie en renforçant l’alliance avec le patient.La compréhension de ce que vit le patient lui est exprimée : « Je comprends que c’est difficile pour vous ».L’empathie nécessite un minimum d’engagement verbal et non verbal, et de conviction du médecin dans la souffrance de son patient, pour que cette attitude prenne une fonction soignante."
    },
    {
        "identifiant": "OIC-001-14-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une communication adaptée, verbale et non verbale, avec le patient et son entourage",
        "content": "\nConnaître les principes d'une communication adaptée, verbale et non verbale, avec le patient et son entourage OIC-001-14-A\n\n\n\n\nUne communication adaptée, verbale et non verbale, permet de développer une relation d’aide et une écoute active du patient et de ses accompagnants. Il est estimé qu’environ 30 % d’un message en santé passe par les mots, et 70 % par le non verbal entre le patient et le médecin (regard, sourire, tenue, accessoires, tout est langage)\n\nPrincipales habilités communicationnelles mobilisables :\n-       questions ouvertes (Comment envisagez-vous… ? Que pensez-vous de… ?) : le patient ne peut pas répondre par oui ou non. Ces questions amènent le patient à réfléchir par lui-même à partir de ses propres ressources.\n-       respect des silences lors des réponses du patient ou entre deux questions permet de favoriser la réflexion et lui laisse le temps de libérer ses émotions\n-       questions fermées auxquelles le patient répond par oui ou non pour préciser des éléments d’entretien ou de l’examen physique\n-       reformulations : répéter ce qui vient d’être dit par le patient, comme le médecin pense l’avoir entendu et/ou compris ou bien répéter ce que dit le patient avec ses propres mots, permettant de verbaliser sa réalité. Le patient prend conscience de ce qu’il dit, de ce qu’il pense, se sent écouté et compris.\n\n\n Connaître les principes d'une communication adaptée, verbale et non verbale, avec le patient et son entourage OIC-001-14-AUne communication adaptée, verbale et non verbale, permet de développer une relation d’aide et une écoute active du patient et de ses accompagnants. Il est estimé qu’environ 30 % d’un message en santé passe par les mots, et 70 % par le non verbal entre le patient et le médecin (regard, sourire, tenue, accessoires, tout est langage)Principales habilités communicationnelles mobilisables :-       questions ouvertes (Comment envisagez-vous… ? Que pensez-vous de… ?) : le patient ne peut pas répondre par oui ou non. Ces questions amènent le patient à réfléchir par lui-même à partir de ses propres ressources.-       respect des silences lors des réponses du patient ou entre deux questions permet de favoriser la réflexion et lui laisse le temps de libérer ses émotions-       questions fermées auxquelles le patient répond par oui ou non pour préciser des éléments d’entretien ou de l’examen physique-       reformulations : répéter ce qui vient d’être dit par le patient, comme le médecin pense l’avoir entendu et/ou compris ou bien répéter ce que dit le patient avec ses propres mots, permettant de verbaliser sa réalité. Le patient prend conscience de ce qu’il dit, de ce qu’il pense, se sent écouté et compris."
    },
    {
        "identifiant": "OIC-001-15-A",
        "rang": "A",
        "intitule": "Connaître les enjeux et les modalités de l'annonce d'une mauvaise nouvelle en santé",
        "content": "\nConnaître les enjeux et les modalités de l'annonce d'une mauvaise nouvelle en santé OIC-001-15-A\n\n\n\nUne mauvaise nouvelle est une nouvelle qui change radicalement et négativement l’idée que se fait le patient de son être et de son avenir. Annoncer signifie « faire savoir » : il ne s’agit pas uniquement d’informer, mais aussi de cheminer avec le patient vers la connaissance qui le concerne pour construire un projet personnalisé d’attitudes à adopter face à cet événement.\n\nLa structuration de l’annonce en trois étapes permet d’adopter une posture appropriée :\n1.    avant la rencontre avec le patient, le médecin interroge sa propre représentation du diagnostic et les informations certaines et incertaines dont il dispose sur la maladie et les différents projets thérapeutiques à envisager\n2.    lors de la rencontre avec le patient, le médecin adapte l’information aux représentations, attentes, vécus et besoins psychologiques et sociaux exprimés par le patient\n3.    fin de rencontre avec le patient : le médecin se questionne sur le déroulé de la consultation et la préparation des prochaines rencontres\n\nAnnoncer c’est donner au patient les informations dont il a besoin tout au long du processus d’accompagnement. L’annonce a un effet traumatique. La plupart du temps, le patient n’entend qu’une petite partie de ce qui est dit. Lors de la consultation de première annonce, tout n’est pas abordé, le patient a besoin de temps. En pratique : il est essentiel à la démarche de se donner le temps, d’être à l’écoute, d’être attentif aux mots choisis et d’assurer un suivi de l’annonce.\n\n Connaître les enjeux et les modalités de l'annonce d'une mauvaise nouvelle en santé OIC-001-15-AUne mauvaise nouvelle est une nouvelle qui change radicalement et négativement l’idée que se fait le patient de son être et de son avenir. Annoncer signifie « faire savoir » : il ne s’agit pas uniquement d’informer, mais aussi de cheminer avec le patient vers la connaissance qui le concerne pour construire un projet personnalisé d’attitudes à adopter face à cet événement.La structuration de l’annonce en trois étapes permet d’adopter une posture appropriée :1.    avant la rencontre avec le patient, le médecin interroge sa propre représentation du diagnostic et les informations certaines et incertaines dont il dispose sur la maladie et les différents projets thérapeutiques à envisager2.    lors de la rencontre avec le patient, le médecin adapte l’information aux représentations, attentes, vécus et besoins psychologiques et sociaux exprimés par le patient3.    fin de rencontre avec le patient : le médecin se questionne sur le déroulé de la consultation et la préparation des prochaines rencontresAnnoncer c’est donner au patient les informations dont il a besoin tout au long du processus d’accompagnement. L’annonce a un effet traumatique. La plupart du temps, le patient n’entend qu’une petite partie de ce qui est dit. Lors de la consultation de première annonce, tout n’est pas abordé, le patient a besoin de temps. En pratique : il est essentiel à la démarche de se donner le temps, d’être à l’écoute, d’être attentif aux mots choisis et d’assurer un suivi de l’annonce."
    }
]