[
    {
        "identifiant": "OIC-010-01-A",
        "rang": "A",
        "intitule": "Connaître les principales dimensions humaines du corps (alimentation, activité physique, genre, procréation, normes esthétiques)",
        "content": "\nConnaître les principales dimensions humaines du corps (alimentation, activité physique, genre, procréation, normes esthétiques) OIC-010-01-A\n\n\n\nLe corps est un objet d’étude multidimensionnel. C’est pourquoi les sciences humaines et sociales ont investi la thématique du corps humain de multiples manières. Qu’il soit abordé par le prisme de l’histoire, de la sociologie, l’anthropologie ou encore de la philosophie ou de la littérature, le corps revêt une abondance d’entrées possibles pour son étude.\nLes représentations de ce que serait un corps en bonne santé changent selon les époques. \nLe choix des aliments adaptés à l’homme, la manière de se nourrir, l’exercice physique, l’assignation d’un genre, la régulation de la procréation, et les normes esthétiques sont une construction sociale s’adaptant aux contraintes posées par les traditions culturelles et par le milieu naturel. L’acte de manger permet de reconstruire des logiques sociales et des identités d’un groupe. La présence d’interdits alimentaires dans plusieurs traditions religieuses, de régimes de santés liés aux âges de la vie, notamment à l’enfance et à la vieillesse (le « bien vieillir »), mais aussi l’impact de certaines nourritures sur la sphère émotionnelle et affective, ou l’importance de la gastronomie dans les interactions sociales de certains groupes, placent l’alimentation humaine au cœur d’un dispositif social, symbolique et économique ayant des implications sur les représentations du corps en un lieu et à une époque donnée. À titre d’exemple, l’embonpoint qui à la Renaissance est synonyme de bonne santé, se mue progressivement pour devenir un problème de santé publique majeure à partir des années 1960-1970. Cette mutation s’opère dès le XVIe siècle avec l’évolution des codes de beauté s’illustre dans les habitudes vestimentaires telles que le corsetage. Ainsi, il existe des liens étroits entre esthétique, standards imposés notamment par la mode et les normes corporelles. Mais ceci est également en lien avec l’industrialisation et l’urbanisation de la société, imposant un mode de vie plus sédentaire et induisant de nouvelles habitudes de consommation et une alimentation plus riche. \nPour les sociologues, notamment Pierre Bourdieu, le corps exerce au moins trois fonctions : celle de mémoire, celle d’apprentissage des habitudes de classe et celle de marqueur de position sociale. Le corps apparaît ainsi comme le témoin d’inégalités entre les classes sociales, selon les habitudes alimentaires ou encore le type de travail effectué qui ne façonnera pas les corps de la même manière.\nAu-delà des différences sociales, et de manière intriquée, se trouvent également des différences culturelles. Les transformations volontaires du corps telles que par exemple les tatouages, piercings et scarifications n’ont pas les mêmes fonctions selon les époques et sociétés où elles s’opèrent. On observe également une production différenciée des normes et des règles corporelles selon les cultes. \n\nAborder la question du corps est intrinsèquement corrélé à la question de l’identité et notamment la construction de l’identité sexuée. Le fait de devenir homme ou femme s’envisage ainsi également sous l’angle de la construction du genre sociale et pas uniquement celui de la différenciation biologique (voir item 58). Connaître les principales dimensions humaines du corps (alimentation, activité physique, genre, procréation, normes esthétiques) OIC-010-01-ALe corps est un objet d’étude multidimensionnel. C’est pourquoi les sciences humaines et sociales ont investi la thématique du corps humain de multiples manières. Qu’il soit abordé par le prisme de l’histoire, de la sociologie, l’anthropologie ou encore de la philosophie ou de la littérature, le corps revêt une abondance d’entrées possibles pour son étude.Les représentations de ce que serait un corps en bonne santé changent selon les époques.Le choix des aliments adaptés à l’homme, la manière de se nourrir, l’exercice physique, l’assignation d’un genre, la régulation de la procréation, et les normes esthétiques sont une construction sociale s’adaptant aux contraintes posées par les traditions culturelles et par le milieu naturel. L’acte de manger permet de reconstruire des logiques sociales et des identités d’un groupe. La présence d’interdits alimentaires dans plusieurs traditions religieuses, de régimes de santés liés aux âges de la vie, notamment à l’enfance et à la vieillesse (le « bien vieillir »), mais aussi l’impact de certaines nourritures sur la sphère émotionnelle et affective, ou l’importance de la gastronomie dans les interactions sociales de certains groupes, placent l’alimentation humaine au cœur d’un dispositif social, symbolique et économique ayant des implications sur les représentations du corps en un lieu et à une époque donnée. À titre d’exemple, l’embonpoint qui à la Renaissance est synonyme de bonne santé, se mue progressivement pour devenir un problème de santé publique majeure à partir des années 1960-1970. Cette mutation s’opère dès le XVIe siècle avec l’évolution des codes de beauté s’illustre dans les habitudes vestimentaires telles que le corsetage. Ainsi, il existe des liens étroits entre esthétique, standards imposés notamment par la mode et les normes corporelles. Mais ceci est également en lien avec l’industrialisation et l’urbanisation de la société, imposant un mode de vie plus sédentaire et induisant de nouvelles habitudes de consommation et une alimentation plus riche.Pour les sociologues, notamment Pierre Bourdieu, le corps exerce au moins trois fonctions : celle de mémoire, celle d’apprentissage des habitudes de classe et celle de marqueur de position sociale. Le corps apparaît ainsi comme le témoin d’inégalités entre les classes sociales, selon les habitudes alimentaires ou encore le type de travail effectué qui ne façonnera pas les corps de la même manière.Au-delà des différences sociales, et de manière intriquée, se trouvent également des différences culturelles. Les transformations volontaires du corps telles que par exemple les tatouages, piercings et scarifications n’ont pas les mêmes fonctions selon les époques et sociétés où elles s’opèrent. On observe également une production différenciée des normes et des règles corporelles selon les cultes.Aborder la question du corps est intrinsèquement corrélé à la question de l’identité et notamment la construction de l’identité sexuée. Le fait de devenir homme ou femme s’envisage ainsi également sous l’angle de la construction du genre sociale et pas uniquement celui de la différenciation biologique (voir item 58)."
    },
    {
        "identifiant": "OIC-010-02-B",
        "rang": "B",
        "intitule": "Connaître l'impact des différentes maladies sur l'expérience du corps (changements de l'identité, image du corps, image et estime de soi, répercussions relationnelles)",
        "content": "\nConnaître l'impact des différentes maladies sur l'expérience du corps (changements de l'identité, image du corps, image et estime de soi, répercussions relationnelles) OIC-010-02-B\n\n\n\n\nL’expérience corporelle est la conscience immédiate et intime que nous avons de notre propre corps. Notre corps peut être vu ou touché par autrui mais nous sommes les seuls à pouvoir en faire l’expérience de l’intérieur. Nous avons donc une perception différence de notre propre corps et des corps d’autrui. Cette différence est exacerbée chez le malade qui vit dans son corps l’expérience unique d’une maladie et peut être la source de dissensions entre le soignant et le soigné. Les soignants, étant bien-portants, tendent à considérer de la maladie comme un phénomène physique nécessitant une intervention médicale, tandis que pour les patients l’expérience de la maladie a un impact sur sa vie entière. La maladie vécue par le patient déclenche une quête de sens et suscite des sentiments (honte, peur) ou des comportements (reproches) qui augmentent considérablement sa souffrance.\nL’analyse de l’expérience de la douleur permet de comprendre comment la maladie modifie l’expérience du corps. \n\nLa douleur n’est pas seulement un fait physiologique, mais elle est d’abord un fait d’existence. Ce n’est pas le corps qui souffre, mais l’individu tout entier, dans le sens et dans la valeur de sa vie. La douleur atteint ainsi le sentiment d’identité. La personne ne se reconnait plus pour ce qu’elle était. Son entourage change de comportements vis-à-vis d’elle. La douleur transforme en profondeur, pour le meilleur et pour le pire, la personne qui est frappée par elle. Elle n’est pas cantonnée à un organe ou à une fonction, elle est aussi morale. Le mal de dents n’est pas que dans la dent, il altère toutes les activités de l’homme. Connaître l'impact des différentes maladies sur l'expérience du corps (changements de l'identité, image du corps, image et estime de soi, répercussions relationnelles) OIC-010-02-BL’expérience corporelle est la conscience immédiate et intime que nous avons de notre propre corps. Notre corps peut être vu ou touché par autrui mais nous sommes les seuls à pouvoir en faire l’expérience de l’intérieur. Nous avons donc une perception différence de notre propre corps et des corps d’autrui. Cette différence est exacerbée chez le malade qui vit dans son corps l’expérience unique d’une maladie et peut être la source de dissensions entre le soignant et le soigné. Les soignants, étant bien-portants, tendent à considérer de la maladie comme un phénomène physique nécessitant une intervention médicale, tandis que pour les patients l’expérience de la maladie a un impact sur sa vie entière. La maladie vécue par le patient déclenche une quête de sens et suscite des sentiments (honte, peur) ou des comportements (reproches) qui augmentent considérablement sa souffrance.L’analyse de l’expérience de la douleur permet de comprendre comment la maladie modifie l’expérience du corps.La douleur n’est pas seulement un fait physiologique, mais elle est d’abord un fait d’existence. Ce n’est pas le corps qui souffre, mais l’individu tout entier, dans le sens et dans la valeur de sa vie. La douleur atteint ainsi le sentiment d’identité. La personne ne se reconnait plus pour ce qu’elle était. Son entourage change de comportements vis-à-vis d’elle. La douleur transforme en profondeur, pour le meilleur et pour le pire, la personne qui est frappée par elle. Elle n’est pas cantonnée à un organe ou à une fonction, elle est aussi morale. Le mal de dents n’est pas que dans la dent, il altère toutes les activités de l’homme."
    },
    {
        "identifiant": "OIC-010-03-B",
        "rang": "B",
        "intitule": "Connaître la place du corps dans les pratiques cliniques (données personnelles, regard médical, palpation, imagerie, analyses biologiques, etc.)",
        "content": "\nConnaître la place du corps dans les pratiques cliniques (données personnelles, regard médical, palpation, imagerie, analyses biologiques, etc.) OIC-010-03-B\n\n\n\n\nDepuis l’essor des techniques en médecine, les signes corporels de la maladie ne sont plus seulement observés par l’œil des soignants, mais aussi et surtout par le biais de tout un ensemble de dispositifs techniques : thermomètre, stéthoscope, imagerie médicale, analyses biologiques, etc. Ces derniers ont redéfini la manière de voir et concevoir les maladies, mais également d’appréhender les corps. Artefact s’immisçant entre le soignant et le patient, entre observateur et observé, ils redéfinissent les frontières entre l’intérieur et l’extérieur du corps et transforment la matérialité du corps en un ensemble de variables, d’images et de données pouvant être réductionniste.\nL’observation qui en résulte s’est accompagnée d’une terminologie propre pouvant induire également une mise à distance et créer un écart entre ce qui est vécu par le patient (son vécu subjectif) et la manière dont la médecine objective son corps.\n\nLorsqu’il est question du corps humain, les sciences humaines distinguent le plus souvent un corps-objet et un corps-sujet. Le premier est un simple corps parmi les corps, impersonnel, régi par des lois naturelles, dépourvu de caractéristiques spécifiquement humaines, objet d’action ou de contemplation. Le deuxième, le corps-sujet, désigne à la fois le corps subjectif, en tant que substrat psychophysiologique de l’expérience individuelle du corps, et le corps du sujet, en tant que dimension de la corporéité sur laquelle s’exerce l’action du sujet humain. Dans le monde de la santé, cette distinction permet de relativiser et de préciser les connaissances sur le corps, sain ou malade, sans tomber dans un réductionnisme facile, qui consisterait à diriger l’attention du soignant sur un seul aspect de la corporéité. Le corps ne peut être réduit à une batterie d’organes, ni à un ensemble de chiffres ou d’images de laboratoire, ni au récit que le patient fait de sa propre vie. Connaître la place du corps dans les pratiques cliniques (données personnelles, regard médical, palpation, imagerie, analyses biologiques, etc.) OIC-010-03-BDepuis l’essor des techniques en médecine, les signes corporels de la maladie ne sont plus seulement observés par l’œil des soignants, mais aussi et surtout par le biais de tout un ensemble de dispositifs techniques : thermomètre, stéthoscope, imagerie médicale, analyses biologiques, etc. Ces derniers ont redéfini la manière de voir et concevoir les maladies, mais également d’appréhender les corps. Artefact s’immisçant entre le soignant et le patient, entre observateur et observé, ils redéfinissent les frontières entre l’intérieur et l’extérieur du corps et transforment la matérialité du corps en un ensemble de variables, d’images et de données pouvant être réductionniste.L’observation qui en résulte s’est accompagnée d’une terminologie propre pouvant induire également une mise à distance et créer un écart entre ce qui est vécu par le patient (son vécu subjectif) et la manière dont la médecine objective son corps.Lorsqu’il est question du corps humain, les sciences humaines distinguent le plus souvent un corps-objet et un corps-sujet. Le premier est un simple corps parmi les corps, impersonnel, régi par des lois naturelles, dépourvu de caractéristiques spécifiquement humaines, objet d’action ou de contemplation. Le deuxième, le corps-sujet, désigne à la fois le corps subjectif, en tant que substrat psychophysiologique de l’expérience individuelle du corps, et le corps du sujet, en tant que dimension de la corporéité sur laquelle s’exerce l’action du sujet humain. Dans le monde de la santé, cette distinction permet de relativiser et de préciser les connaissances sur le corps, sain ou malade, sans tomber dans un réductionnisme facile, qui consisterait à diriger l’attention du soignant sur un seul aspect de la corporéité. Le corps ne peut être réduit à une batterie d’organes, ni à un ensemble de chiffres ou d’images de laboratoire, ni au récit que le patient fait de sa propre vie."
    }
]