[
    {
        "identifiant": "OIC-100-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une céphalée aiguë et d'une céphalée chronique",
        "content": "\nSommaire\n\n1 Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A\n\n1.1 1.  Imagerie devant une céphalée aiguë brutale\n1.2 2.  Imagerie devant une céphalée aigüe progressive\n1.3 3.  Imagerie devant une céphalée chronique (ancienne et habituelle)\n\n\n\n\nConnaître les modalités du diagnostic d'une céphalée aiguë et d'une céphalée chronique OIC-100-01-A\n\n\n\n\n\n1.     Identifier une céphalée\n·     Adulte et enfant en âge de parler : le patient se plaint d’une douleur perçue au niveau de la boite crânienne, avec ou sans algie faciale associée.\n·     Nourrisson et petit enfant : tableau clinique atypique : accès d’agitation, tête roulée en tous les sens dans le berceau avec cris stridents, hostilité, mobilisation algique de la tête, ou au contraire attitude prostrée antalgique.\n\n2.     Raisonner devant une céphalée\n·     Les céphalées primaires sont les plus fréquentes (migraine, céphalée de tension, algie vasculaire de la face, item 99) et sont liées à l’activation des systèmes nociceptifs céphaliques, sans lésion sous-jacente.\n·     Les céphalées secondaires ont des causes variées dont certaines très graves. La céphalée est le symptôme principal et parfois unique d’une lésion locale ou d’une pathologie générale.\n·     L’objectif prioritaire devant toute céphalée est de trancher entre une céphalée primaire, une céphalée secondaire bénigne (trouble de la réfraction) et une céphalée secondaire à une affection grave nécessitant des explorations et un traitement en urgence (hémorragie méningée).\n\n3.      Interrogatoire\n·     Profil temporel : partie cruciale de la démarche diagnostique avec 4 questions clés :\n-      Avez-vous déjà eu ce type de mal de tête ? (caractère inhabituel ou habituel)\n-      Depuis quand avez-vous ce mal de tête ? (caractère récent ou ancien)\n-      En combien de temps la céphalée a atteint son maximum ? (caractère brutal ou progressif)\n-      Comment évolue la douleur depuis son installation ? (caractère paroxystique ou continu)\n·    Autres caractéristiques :\n-      Si ancienne : nombre de jours de céphalée / mois depuis 3 mois (épisodique ou quotidien)\n-      Durée de chaque épisode/crise : minutes, heures, jours\n-      Localisation, horaire, type, intensité (EVA de 0 à 10)\n-      Facteurs déclenchant et aggravant\n-      Caractère positionnel (céphalées soulagées ou aggravées en décubitus ?)\n-      Comportement : calme, prostré, se met dans le noir, agitation \n·    Contexte de survenue :\n-      Antécédents familiaux et personnels, facteurs de risque vasculaire\n-      Contexte : nouveau médicament, toxique, exposition au monoxyde de carbone ; traumatisme ; grossesse ou post-partum ; maladies systémiques (cancer, VIH) ; geste récent avec effraction durale ou risque d’effraction ?\n-      Situation psychiatrique, répercussions (sommeil, travail, vie sociale, scolarité)\n·    Signes associés :\n-      Digestifs : nausées, vomissements\n-      Sensoriels : photophobie, phonophobie\n-      Dysautonomiques au niveau de la face: larmoiement, congestion nasale, rhinorrhée, ptosis, myosis, rougeur oculaire, œdème de la paupière\n-      Autres douleurs : cervicales, lombaires, ceintures\n-      Fièvre, frissons\n-      Déficit neurologique focal, crises épileptiques, diplopie, baisse de la vue, éclipses\n·     Traitements pris pour les céphalées : types de traitement (de crise ou préventif), durée de prise, dose, efficacité, effets secondaires, nombre de jour de prise d’antalgiques par mois\n\n4.      Examen physique\n·     Cherche des anomalies pouvant orienter les examens complémentaires.\n·     Normal lors des céphalées primaires (sauf signes dysautonomiques d’une crise d’algie vasculaire de la face)\n·     Général : pression artérielle, température (attention à la prise d’antipyrétiques qui peuvent masquer une fièvre), auscultation cardiaque et examen cutané (purpura).\n·    Neurologique : conscience, syndrome méningé (nuque raide), déficit focal notamment syndrome cérébelleux (l’ataxie peut passer inaperçue chez un patient allongé qui vomit).\n·    Neuro-ophtalmologique : champ visuel (hémianopsie latérale homonyme), paralysie oculomotrice (III ou VI ?), asymétrie pupillaire (myosis/mydriase), ptosis, (± œdème papillaire au fond d’œil).\n·     Local : inspection/palpation crâne, artères temporales (si > 50 ans), globes oculaires, oreilles, cuir chevelu (zona), articulations temporo-mandibulaires, cou.\n·     Caractère postural : évaluer l’intensité de la céphalée en position debout puis en position allongée.\n·     Nourrisson : fontanelle (bombement ?), périmètre crânien (augmentation ?).\n\n5.      Détermination de la nature aiguë ou chronique\n(douleur chronique ; évaluation et prise en charge de la douleur aiguë ;  évaluation et prise en charge de la douleur chronique ; évaluation et prise en charge de la douleur de l'enfant et du nourrisson)\n·    Toute céphalée aiguë (au sens de récente et inhabituelle) est secondaire jusqu'à preuve du contraire et nécessite des examens en urgence. En pratique :\n-      Toute céphalée brutale est une hémorragie sous-arachnoïdienne (HSA) jusqu’à preuve du contraire.\n-      Toute céphalée progressive est un syndrome d’hypertension intracrânienne (HTIC) jusqu’à preuve du contraire.\n-      Toute céphalée fébrile sans autre cause évidente est une méningite jusqu’à preuve du contraire.\n-      Certains drapeaux rouges (tableaux 1 et 2) peuvent orienter le diagnostic.\n-      Toute modification récente d'une céphalée ancienne et habituelle fait suspecter une céphalée secondaire.\n\n·     Une céphalée chronique (au sens d’ancienne et habituelle) est le plus souvent primaire. L’interrogatoire doit être parfaitement détaillé puisque le diagnostic repose uniquement sur la description des céphalées. En pratique, on distingue :\n-      Les céphalées chroniques épisodiques (<15 jours de céphalée par mois) : migraine épisodique et céphalée de tension épisodiques \n-      Les céphalées chroniques quotidiennes (CCQ, 15 jours ou plus par mois) subdivisées en :\n§  CCQ de longue durée (crises > 4h) :\n§  CCQ de courte durée (crises < 4h)\n\nEncadré 1. Drapeaux rouges à l’interrogatoire et causes à suspecter\nAge > 50 ans ± altération de l’état général ± claudication de la machoire: artérite temporale\nAggravation en position allongée: hypertension intracrânienne (HTIC)\nAggravation en position debout: hypotension intracrânienne\nBrèche durale récente (PL, péridurale, infiltration de nerfs rachidiens): hypotension intracrânienne\nChauffage défectueux : intoxication au monoxyde de carbone\nCervicalgie : dissection artérielle cervicale\nDébut brutal : hémorragie sous-arachnoïdienne (HSA) et autres causes vasculaires\nDébut progressif : HTIC\nFacteurs de risque cardio-vasculaire : AVC\nFacteurs de risque de thrombose veineuse (contraception orale): thrombose veineuse cérébrale (TVC)\nInfection par le VIH non contrôlée : toxoplasmose cérébrale, méningite à cryptocoque\nNéoplasie : métastase, méningite carcinomateuse\nPostpartum : syndrome de vasoconstriction cérébrale réversible (SVCR), éclampsie, TVC, hypotension intracrânienne (si péridurale)\nPrise de substances vasoactives (drogues; sérotoninergiques ; α-sympathomimétiques): SVCR\nProvoquée par l’effort ou orgasmique : HSA, SVCR\nProvoquée par une manœuvre de Valsalva (toux, défécation, éternuement): HTIC, SVCR\nTraumatisme crânien : hémorragie cérébrale, hématome sous-dural, HSA traumatique\nTraumatisme rachidien : dissection artérielle cervicale, hypotension intracrânienne\nVomissements : HTIC\n\nEncadré 2. Drapeaux rouges à l’examen et causes à suspecter\nHypertension artérielle: HSA, AVC, SVCR, encéphalopathie hypertensive >> poussée hypertensive simple\nFièvre: causes infectieuses (méningite ou infection générale)\nRaideur méningée: HSA, méningite\nDéficit neurologique focal ± épilepsie: HSA, AVC, TVC, méningo-encéphalite, tumeur, SVCR compliqué\nHémianopsie bitemporale : apoplexie pituitaire\nDiplopie, paralysie d'un ou des deux nerfs abducens (VI): HTIC\nSyndrome de Claude-Bernard-Horner, accouphène pulsatile, paralysie linguale (XII): dissection de l’artère carotide interne homolatérale\nMydriase ± autres signes de paralysie du nerf III: anévrysme comprimant le III\nOedème papillaire: HTIC\n\nSpécificités pédiatriques:\nDiagnostic d’interrogatoire, 2 questions : avez-vous déjà eu ce type de mal de tête ? Depuis quand avez-vous ce type de mal de tête ?\n·        Capacités à décrire la douleur variables selon l’âge et le développement de l’enfant = ne pas les sous-estimer – mais souvent interrogatoire surtout des parents = sémiologie difficile à analyser \n·        Identifier le patron temporel des céphalées (récentes ou chroniques) et ses caractéristiques (localisation, intensité, durée, typologie, fréquence, symptômes associés)\n\n·        Etat de l’enfant entre les épisodes de céphalées (croissance, scolarité, comportement, contexte familial, prise de traitements...) Sommaire1Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A1.11.  Imagerie devant une céphalée aiguë brutale1.22.  Imagerie devant une céphalée aigüe progressive1.33.  Imagerie devant une céphalée chronique (ancienne et habituelle)Connaître les modalités du diagnostic d'une céphalée aiguë et d'une céphalée chronique OIC-100-01-A1.     Identifier unecéphalée·Adulte et enfant en âge de parler: le patient se plaint d’une douleur perçue au niveau de la boite crânienne, avec ou sans algie faciale associée.·Nourrisson et petit enfant: tableau clinique atypique : accès d’agitation, tête roulée en tous les sens dans le berceau avec cris stridents, hostilité, mobilisation algique de la tête, ou au contraire attitude prostrée antalgique.2.     Raisonner devant une céphalée·Les céphalées primairessont les plus fréquentes (migraine, céphalée de tension, algie vasculaire de la face,item 99) et sont liées à l’activation des systèmes nociceptifs céphaliques, sans lésion sous-jacente.·Les céphalées secondairesont des causes variées dont certaines très graves. La céphalée est le symptôme principal et parfois unique d’une lésion locale ou d’une pathologie générale.·L’objectif prioritairedevant toute céphalée est de trancher entre une céphalée primaire, une céphalée secondaire bénigne (trouble de la réfraction) et une céphalée secondaire à une affection grave nécessitant des explorations et un traitement en urgence (hémorragie méningée).3.      Interrogatoire·Profil temporel: partie cruciale de la démarche diagnostique avec 4 questions clés :-      Avez-vous déjà eu ce type de mal de tête ? (caractère inhabituel ou habituel)-      Depuis quand avez-vous ce mal de tête ? (caractère récent ou ancien)-      En combien de temps la céphalée a atteint son maximum ? (caractère brutal ou progressif)-      Comment évolue la douleur depuis son installation ? (caractère paroxystique ou continu)·Autres caractéristiques :-      Si ancienne : nombre de jours de céphalée / mois depuis 3 mois (épisodique ou quotidien)-      Durée de chaque épisode/crise : minutes, heures, jours-      Localisation, horaire, type, intensité (EVA de 0 à 10)-      Facteurs déclenchant et aggravant-      Caractère positionnel (céphalées soulagées ou aggravées en décubitus ?)-      Comportement : calme, prostré, se met dans le noir, agitation·Contexte de survenue :-      Antécédents familiaux et personnels, facteurs de risque vasculaire-      Contexte : nouveau médicament, toxique, exposition au monoxyde de carbone ; traumatisme ; grossesse ou post-partum ; maladies systémiques (cancer, VIH) ; geste récent avec effraction durale ou risque d’effraction ?-      Situation psychiatrique, répercussions (sommeil, travail, vie sociale, scolarité)·Signes associés :-      Digestifs :nausées,vomissements-      Sensoriels : photophobie, phonophobie-      Dysautonomiques au niveau de la face: larmoiement, congestion nasale,rhinorrhée,ptosis, myosis,rougeur oculaire,œdème de la paupière-      Autres douleurs : cervicales, lombaires, ceintures-Fièvre, frissons-Déficit neurologique focal,crises épileptiques,diplopie, baisse de la vue, éclipses·Traitements pris pour les céphalées :types de traitement (de crise ou préventif), durée de prise, dose, efficacité, effets secondaires, nombre de jour de prise d’antalgiques par mois4.      Examen physique·     Cherche des anomalies pouvant orienter les examens complémentaires.·     Normal lors des céphalées primaires (sauf signes dysautonomiques d’une crise d’algie vasculaire de la face)·Général: pression artérielle, température (attention à la prise d’antipyrétiques qui peuvent masquer une fièvre), auscultation cardiaque et examen cutané (purpura).·Neurologique :conscience, syndrome méningé (nuque raide), déficit focal notamment syndrome cérébelleux (l’ataxie peut passer inaperçue chez un patient allongé qui vomit).·Neuro-ophtalmologique: champ visuel (hémianopsie latérale homonyme), paralysie oculomotrice (III ou VI ?), asymétrie pupillaire (myosis/mydriase),ptosis, (± œdème papillaire au fond d’œil).·Local: inspection/palpation crâne, artères temporales (si > 50 ans), globes oculaires, oreilles, cuir chevelu (zona), articulations temporo-mandibulaires, cou.·Caractère postural: évaluer l’intensité de la céphalée en position debout puis en position allongée.·Nourrisson: fontanelle (bombement ?), périmètre crânien (augmentation ?).5.      Détermination de la nature aiguë ou chronique(douleur chronique;évaluation et prise en charge de la douleur aiguë;évaluation et prise en charge de la douleur chronique;évaluation et prise en charge de la douleur de l'enfant et du nourrisson)·Toute céphalée aiguë (au sens de récente et inhabituelle)estsecondairejusqu'à preuve du contraire et nécessite des examens en urgence.En pratique :-      Toute céphalée brutale est unehémorragie sous-arachnoïdienne(HSA) jusqu’à preuve du contraire.-      Toute céphalée progressive est un syndrome d’hypertension intracrânienne (HTIC) jusqu’à preuve du contraire.-      Toute céphalée fébrile sans autre cause évidente est une méningite jusqu’à preuve du contraire.-      Certains drapeaux rouges (tableaux 1 et 2) peuvent orienter le diagnostic.-      Toute modification récente d'une céphalée ancienne et habituelle fait suspecter une céphalée secondaire.·     Une céphaléechronique (au sens d’ancienne et habituelle)est le plus souventprimaire. L’interrogatoire doit être parfaitement détaillé puisque le diagnostic repose uniquement sur la description des céphalées. En pratique, on distingue :-      Les céphalées chroniques épisodiques (<15 jours de céphalée par mois) : migraine épisodique et céphalée de tension épisodiques-      Les céphalées chroniques quotidiennes (CCQ, 15 jours ou plus par mois) subdivisées en :§  CCQ de longue durée (crises > 4h) :§  CCQ de courte durée (crises < 4h)Encadré 1. Drapeaux rouges à l’interrogatoire et causes à suspecterAge > 50 ans ± altération de l’état général ± claudication de la machoire:artérite temporaleAggravation en position allongée: hypertension intracrânienne (HTIC)Aggravation en position debout: hypotension intracrânienneBrèche durale récente(PL, péridurale, infiltration de nerfs rachidiens): hypotension intracrânienneChauffage défectueux :intoxication au monoxyde de carboneCervicalgie :dissection artérielle cervicaleDébut brutal :hémorragie sous-arachnoïdienne (HSA) et autres causes vasculairesDébut progressif: HTICFacteurs de risque cardio-vasculaire: AVCFacteurs de risque de thrombose veineuse(contraception orale): thrombose veineuse cérébrale (TVC)Infection par le VIH non contrôlée: toxoplasmose cérébrale, méningite à cryptocoqueNéoplasie: métastase, méningite carcinomateusePostpartum: syndrome de vasoconstriction cérébrale réversible (SVCR), éclampsie, TVC, hypotension intracrânienne (si péridurale)Prise de substances vasoactives(drogues; sérotoninergiques ; α-sympathomimétiques): SVCRProvoquée par l’effort ou orgasmique: HSA, SVCRProvoquée par une manœuvre de Valsalva(toux, défécation, éternuement): HTIC, SVCRTraumatisme crânien: hémorragie cérébrale, hématome sous-dural, HSA traumatiqueTraumatisme rachidien: dissection artérielle cervicale, hypotension intracrânienneVomissements: HTICEncadré 2. Drapeaux rouges à l’examen et causes à suspecterHypertension artérielle:HSA, AVC, SVCR, encéphalopathie hypertensive >> poussée hypertensive simpleFièvre: causes infectieuses (méningite ou infection générale)Raideur méningée: HSA, méningiteDéficit neurologique focal ± épilepsie: HSA, AVC, TVC, méningo-encéphalite, tumeur, SVCR compliquéHémianopsie bitemporale: apoplexie pituitaireDiplopie, paralysie d'un ou des deux nerfs abducens (VI): HTICSyndrome de Claude-Bernard-Horner, accouphène pulsatile, paralysie linguale(XII): dissection de l’artère carotide interne homolatéraleMydriase ± autres signes de paralysie du nerf III: anévrysme comprimant le IIIOedème papillaire: HTICSpécificités pédiatriques:Diagnostic d’interrogatoire, 2 questions :avez-vous déjà eu ce type de mal de tête ? Depuis quand avez-vous ce type de mal de tête ?·        Capacités à décrire la douleur variables selon l’âge et le développement de l’enfant = ne pas les sous-estimer – mais souvent interrogatoire surtout des parents = sémiologie difficile à analyser·        Identifier le patron temporel des céphalées (récentes ou chroniques) et ses caractéristiques (localisation, intensité, durée, typologie, fréquence, symptômes associés)·        Etat de l’enfant entre les épisodes de céphalées (croissance, scolarité, comportement, contexte familial, prise de traitements...)"
    },
    {
        "identifiant": "OIC-100-02-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de céphalées nécessitant une prise en charge en urgence et leur présentation clinique",
        "content": "\nConnaître les principales causes de céphalées nécessitant une prise en charge en urgence et leur présentation clinique OIC-100-02-A\n\n\n\n·     Deux syndromes sont des urgences absolues nécessitant une hospitalisation systématique\n\n\n\nSyndrome méningé\n\nOrientation diagnostique\n\n\n- Céphalée : en casque, diffuse, intense, résistante aux  antalgiques. Début brutal, subaiguë ou progressif selon les causes.\n- Vomissements inconstants; sans effort, en jets et soulagent  temporairement la céphalée.\n- Photophobie\n- Attitude en chien de fusil \n- Raideur de la nuque, manœuvres méningées positives\n- Température corporelle  élevée ou normale\n\n\n- Syndrome méningé + fièvre = suspicion de méningite  infectieuse (item 151) è Ponction lombaire immédiate  sans scanner préalable\n\n- Syndrome méningé + température normale  + début brutal  = suspicion d’HSA (item 341) Scanner cérébral immédiat puis PL si  scanner normal\n\n\n\n\nSyndrome d’hypertension intracrânienne\n\nOrientation diagnostique\n\n\n- Céphalée : en casque, diffuse, intense, matinale, exagérée par  toux/effort/ décubitus, résistante aux antalgiques. Début souvent progressif,  parfois brutal.\n- Vomissements : inconstants; sans effort, en jets et soulagent  temporairement la céphalée.\n- Trouble de la vigilance : obnubilation, confusion, coma.\n- Diplopie horizontale (atteinte du VI uni ou bilatérale)\n- Eclipses visuelles : pertes bilatérales transitoires de la vision,  tardives (par œdème papillaire important)\n- Oedème papillaire bilatéral au fond d’œil \n- Nourrisson : bombement fontanelle, PC augmenté\n\n\n- Processus  occupant de l’espace : tumeur intracrânienne (item 299), hématome sous-dural, abcès\n- Hydrocéphalie\n- Thrombose veineuse cérébrale\nè Scanner ou IRM (sans et avec injection)  en urgence\nè PL contre-indiquée AVANT imagerie cérébrale mais  impérative APRES une imagerie cérébrale normale ou suggérant un processus  méningé\n\n\n\n·     Adresser aussi aux urgences tout patient qui présente (céphalée ; évaluation et prise en charge de la douleur aiguë) :\no    une céphalée brutale (maximale en moins d'une heure), voire en coup de tonnerre (intensité maximale en moins d’une minute) => HSA jusqu’à preuve du contraire ;\no    une céphalée récente ou d’aggravation récente (< 7 jours) et inhabituelle => HTIC jusqu’à preuve du contraire ;\no   une céphalée associée à une fièvre (en l’absence d’une cause générale évidente telle qu’un syndrome viral en période épidémique) => méningite infectieuse ;\no   une céphalée associée à des signes neurologiques (anisocorie, nerfs crâniens, déficit neurologique central);\no   une céphalée faisant évoquer une intoxication au CO ;\no   une céphalée dans un contexte d’immunodépression.\n\n·      L’absence de tout symptôme associé et un examen clinique normal n’éliminent pas une céphalée secondaire et ne doivent pas différer la réalisation d’examens complémentaires si la céphalée est récente, inhabituelle et persistante. (demande/prescription raisonnée et choix d'un examen diagnostique)\n\n·       Il est fréquent qu'un patient migraineux se présente pour une crise sévère. Si l'interrogatoire est fiable et que le patient reconnait « sa » crise de migraine habituelle, des explorations ne sont pas nécessaires et un traitement sera donné pour soulager la crise.\n·        Drapeaux rouges chez l’enfant : baisse des résultats scolaires; localisation unilatérale persistante; crises épileptiques (convulsions); maladresse d’apparition récente; troubles du comportement; modification de la courbe staturo-pondérale; inquiétude parentale; âge < 3 ans (céphalées primaires rares); augmentation rapide du périmètre crânien; souffle à l’auscultation de la fontanelle; strabisme récent ou baisse d’acuité visuelle.\n\n Connaître les principales causes de céphalées nécessitant une prise en charge en urgence et leur présentation clinique OIC-100-02-A·Deux syndromes sont des urgences absolues nécessitant une hospitalisation systématiqueSyndrome méningéOrientation diagnostique-Céphalée: en casque, diffuse, intense, résistante aux  antalgiques. Début brutal, subaiguë ou progressif selon les causes.-Vomissementsinconstants; sans effort, en jets et soulagent  temporairement la céphalée.-Photophobie- Attitude en chien de fusil-Raideur de la nuque, manœuvres méningées positives-Températurecorporelle  élevéeou normale- Syndrome méningé +fièvre=suspicion deméningiteinfectieuse (item 151) èPonction lombaire immédiate  sans scanner préalable- Syndrome méningé +température normale+ débutbrutal= suspicion d’HSA (item 341)Scanner cérébral immédiat puis PL si  scanner normalSyndrome d’hypertension intracrânienneOrientation diagnostique-Céphalée: en casque, diffuse, intense, matinale, exagérée par  toux/effort/ décubitus, résistante aux antalgiques. Début souvent progressif,  parfois brutal.-Vomissements: inconstants; sans effort, en jets et soulagent  temporairement la céphalée.-Trouble de la vigilance: obnubilation, confusion, coma.-Diplopiehorizontale (atteinte du VI uni ou bilatérale)- Eclipses visuelles : pertes bilatérales transitoires de la vision,  tardives (par œdème papillaire important)- Oedème papillaire bilatéral au fond d’œil- Nourrisson : bombement fontanelle, PC augmenté-Processus  occupant de l’espace: tumeur intracrânienne (item 299), hématome sous-dural, abcès-Hydrocéphalie- Thrombose veineuse cérébraleèScanner ou IRM (sans et avec injection)  en urgenceèPL contre-indiquée AVANT imagerie cérébrale mais  impérative APRES une imagerie cérébrale normale ou suggérant un processus  méningé·Adresser aussi aux urgences tout patient qui présente(céphalée;évaluation et prise en charge de la douleur aiguë):o    une céphaléebrutale(maximale en moins d'une heure), voire en coup de tonnerre (intensité maximale en moins d’une minute) => HSA jusqu’à preuve du contraire ;o    une céphaléerécente ou d’aggravation récente(< 7 jours) etinhabituelle=> HTIC jusqu’à preuve du contraire ;o   une céphalée associée à unefièvre(en l’absence d’une cause générale évidente telle qu’un syndrome viral en période épidémique) => méningite infectieuse ;o   une céphalée associée à dessignes neurologiques(anisocorie, nerfs crâniens, déficit neurologique central);o   une céphalée faisant évoquer uneintoxicationau CO ;o   une céphalée dans uncontexte d’immunodépression.·      L’absence de tout symptôme associé et un examen clinique normal n’éliminent pas une céphalée secondaire et ne doivent pas différer la réalisation d’examens complémentaires si la céphalée est récente, inhabituelle et persistante.(demande/prescription raisonnée et choix d'un examen diagnostique)·       Il est fréquent qu'un patient migraineux se présente pour une crise sévère. Si l'interrogatoire est fiable et que le patient reconnait « sa » crise de migraine habituelle, des explorations ne sont pas nécessaires et un traitement sera donné pour soulager la crise.·        Drapeaux rouges chez l’enfant : baisse des résultats scolaires; localisation unilatérale persistante; crises épileptiques (convulsions); maladresse d’apparition récente; troubles du comportement; modification de la courbe staturo-pondérale; inquiétude parentale; âge < 3 ans (céphalées primaires rares); augmentation rapide du périmètre crânien; souffle à l’auscultation de la fontanelle; strabisme récent ou baisse d’acuité visuelle."
    },
    {
        "identifiant": "OIC-100-03-A",
        "rang": "A",
        "intitule": "Énoncer les principales causes de céphalée aiguë et les caractéristiques cliniques propres à chacune",
        "content": "\nSommaire\n\n1 Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A\n\n1.1 1.  Imagerie devant une céphalée aiguë brutale\n1.2 2.  Imagerie devant une céphalée aigüe progressive\n1.3 3.  Imagerie devant une céphalée chronique (ancienne et habituelle)\n\n\n\n\nÉnoncer les principales causes de céphalée aiguë et les caractéristiques cliniques propres à chacune OIC-100-03-A\n\n\n\nCéphalée en coup de tonnerre = sévère (EVA à 7 ou plus) et maximale en moins d’une minute.\nCéphalée brutale = maximale en quelques minutes. En pratique les causes des céphalées maximales en moins d’une heure sont les mêmes que celles des céphalées en coup de tonnerre. \n\n1. Hémorragie sous-arachnoïdienne (HSA) ou hémorragie méningée (item 341)\n·       HSA ou hémorragie méningée : cause de 10 à 25% des céphalées brutales .\n·       Céphalée typique (HSA par rupture d’anévrisme): explosive, en coup de tonnerre, sévère, associée aux autres signes d'un syndrome méningé et à une cervicalgie, persistante.\n·       Parfois céphalée isolée, de courte durée (épistaxis méningée de faible abondance, précédant une HSA massive).\n·       Signes associés : crises comitiales, déficit focal (si hémorragie cérébro-méningée), paralysie du III (compression par un anévrysme de l’artère communicante postérieure ou de la terminaison carotidienne) et/ou trouble de conscience (transitoire ou coma).\n\n\n2. Syndrome de vasoconstriction cérébrale réversible (SVCR)\n·       SVCR : 10 à 45% des céphalées en coup de tonnerre aux urgences ; sous-diagnostiqué car de description récente (2007).\n·       SVCR : vasoconstriction segmentaire et diffuse des artères cérébrales, réversible en 3 mois. Peut se compliquer d'HSA corticale sans anévrisme et d’AVC (item 340) (soit hémorragie cérébrale, soit infarctus cérébral). \n·       Céphalée typique : céphalée en coup de tonnerre, dure 5 minutes à plusieurs heures et se répète sur 1 à 3 semaines, volontiers provoquée par l'effort, l’émotion, le Valsalva ou l'activité sexuelle.\n·       Autres signes associés : poussée hypertensive, crises comitiales et/ou déficit focal.\n·       Contextes évocateurs : postpartum, exposition à des substances vasoactives (cannabis, cocaïne, antidépresseur sérotoninergique, sympathomimétiques, décongestionnant nasal, ou triptan) ou contexte de stress.\n\n\n3. Causes plus rares de céphalée brutale\nLes céphalées brutales suivantes ont peu de caractéristiques spécifiques et seront cherchées après exclusion d’une HSA et si le tableau n’évoque pas un SVCR.\n·       Hémorragie intracérébrale : céphalée parfois isolée, avec déficit focal absent ou très discret (hémorragie frontale ou cérébelleuse) (voir AVC item 340)\n·       AVC ischémique : céphalée parfois isolée, avec déficit focal absent ou très discret (notamment dans l’infarctus cérébelleux) (voir AVC item 340)\n·       Dissection des artères cervicales : céphalée aiguë avec cervicalgie\no  Dissection carotidienne : du côté de la dissection : Claude-Bernard Horner, acouphène pulsatile, paralysie du XII, douleur orbitaire\no  Dissection vertébrale : cervicalgie postérieure\no  Céphalée précède les signes d’ischémie rétinienne ou cérébrale (amaurose transitoire, AIT ou AVC) (AVC item 340)\n·       Thrombose veineuse cérébrale : donne plus souvent des céphalées progressives par JTIC, mais parfois des céphalées brutales (AVC item 340)\n·       Apoplexie ou nécrose pituitaire : céphalée brutale, troubles visuels, hémianopsie bitemporale, puis signes d’insuffisance hypophysaire, contexte de postpartum, complique parfois un adénome hypophysaire (adénome hypophysaire item 244)\n·       Causes cardio-vasculaires (ischémie myocardique, dissection aortique) par douleur projetée : rare\n·       HTIC aiguë : hydrocéphalie aiguë sur certaines tumeurs intracrâniennes (item 299) comprimant le 3è ou le 4è ventricule, céphalées brutales transitoires lors des mouvements ou à la toux, devenant ensuite permanentes.\n·       Encéphalopathie hypertensive et éclampsie : céphalée précédant les signes d’encéphalopathie (troubles conscience ± déficits focaux ± épilepsie) avec HTA\n·       Hypotension intracrânienne : céphalée posturale orthostatique disparaissant en décubitus ; se révèle le plus souvent par une céphalée progressive\n·       Méningites et méningoencéphalites (item 151) : céphalées avec syndrome infectieux ; se révèle le plus souvent par une céphalée progressive\n·       Artérite à cellules géantes (item 195) : à évoquer devant toute céphalée récente et inhabituelle chez un sujet de > 50 ans, y compris devant une céphalée brutale après avoir éliminé les autres causes\n·       Sinusite aiguë bloquée (item 148) : céphalée se majorant la tête penchée en avant, doit être considérée comme un diagnostic d’exclusion (après avoir éliminé les causes neurologiques de céphalée brutale).\n\n·       Glaucome aigu par fermeture de l’angle (item 84): céphalée violente rétrobulbaire ou périorbitaire, halos lumineux, baisse acuité visuelle, nausées et vomissements, œil rouge et pupille en mydriase Sommaire1Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A1.11.  Imagerie devant une céphalée aiguë brutale1.22.  Imagerie devant une céphalée aigüe progressive1.33.  Imagerie devant une céphalée chronique (ancienne et habituelle)Énoncer les principales causes de céphalée aiguë et les caractéristiques cliniques propres à chacune OIC-100-03-ACéphaléeen coup de tonnerre= sévère (EVA à 7 ou plus) et maximale en moins d’une minute.Céphalée brutale= maximale en quelques minutes. En pratique les causes des céphalées maximales en moins d’une heure sont les mêmes que celles des céphalées en coup de tonnerre.1. Hémorragie sous-arachnoïdienne (HSA) ou hémorragie méningée (item 341)·       HSA ou hémorragie méningée : cause de 10 à 25% des céphalées brutales .·       Céphalée typique (HSA par rupture d’anévrisme): explosive, en coup de tonnerre, sévère, associée aux autres signes d'un syndrome méningé et à unecervicalgie, persistante.·       Parfois céphalée isolée, de courte durée (épistaxis méningée de faible abondance, précédant une HSA massive).·       Signes associés :crises comitiales,déficit focal(si hémorragie cérébro-méningée), paralysie du III (compression par un anévrysme de l’artère communicante postérieure ou de la terminaison carotidienne) et/outrouble de conscience(transitoire ou coma).2. Syndrome de vasoconstriction cérébrale réversible (SVCR)·       SVCR : 10 à 45% des céphalées en coup de tonnerre aux urgences ; sous-diagnostiqué car de description récente (2007).·       SVCR : vasoconstriction segmentaire et diffuse des artères cérébrales, réversible en 3 mois. Peut se compliquer d'HSA corticale sans anévrisme et d’AVC (item 340) (soit hémorragie cérébrale, soit infarctus cérébral).·       Céphalée typique : céphalée en coup de tonnerre, dure 5 minutes à plusieurs heures et se répète sur 1 à 3 semaines, volontiers provoquée par l'effort, l’émotion, le Valsalva ou l'activité sexuelle.·       Autres signes associés : poussée hypertensive,crises comitialeset/oudéficit focal.·       Contextes évocateurs : postpartum, exposition à des substances vasoactives (cannabis, cocaïne, antidépresseur sérotoninergique, sympathomimétiques, décongestionnant nasal, ou triptan) ou contexte de stress.3. Causes plus rares de céphalée brutaleLes céphalées brutales suivantes ont peu de caractéristiques spécifiques et seront cherchées après exclusion d’une HSA et si le tableau n’évoque pas un SVCR.·Hémorragie intracérébrale: céphalée parfois isolée, avecdéficit focalabsent ou très discret (hémorragie frontale ou cérébelleuse) (voir AVCitem 340)·AVC ischémique: céphalée parfois isolée, avecdéficit focalabsent ou très discret (notamment dans l’infarctus cérébelleux) (voir AVCitem 340)·Dissection des artères cervicales:céphaléeaiguë aveccervicalgieo  Dissection carotidienne : du côté de la dissection : Claude-Bernard Horner, acouphène pulsatile, paralysie du XII, douleur orbitaireo  Dissection vertébrale :cervicalgiepostérieureo  Céphalée précède les signes d’ischémie rétinienne ou cérébrale (amaurose transitoire, AIT ou AVC) (AVCitem 340)·Thrombose veineuse cérébrale: donne plus souvent des céphalées progressives par JTIC, mais parfois des céphalées brutales (AVCitem 340)·Apoplexie ou nécrose pituitaire :céphalée brutale, troubles visuels, hémianopsie bitemporale, puis signes d’insuffisance hypophysaire, contexte de postpartum, complique parfois un adénome hypophysaire (adénome hypophysaireitem 244)·Causes cardio-vasculaires(ischémie myocardique, dissection aortique) par douleur projetée : rare·HTIC aiguë:hydrocéphalie aiguësur certaines tumeurs intracrâniennes (item 299)comprimant le 3è ou le 4è ventricule, céphalées brutales transitoires lors des mouvements ou à la toux, devenant ensuite permanentes.·Encéphalopathie hypertensive et éclampsie: céphalée précédant les signes d’encéphalopathie (troubles conscience±déficits focaux±épilepsie) avec HTA·Hypotension intracrânienne: céphalée posturale orthostatique disparaissant en décubitus ; se révèle le plus souvent par une céphalée progressive·Méningites et méningoencéphalites(item 151): céphalées avec syndrome infectieux ; se révèle le plus souvent par une céphalée progressive·Artérite à cellules géantes(item 195):à évoquer devant toute céphalée récente et inhabituelle chez un sujet de > 50 ans, y compris devant une céphalée brutale après avoir éliminé les autres causes·Sinusite aiguë bloquée(item 148) : céphalée se majorant la tête penchée en avant, doit être considérée comme un diagnostic d’exclusion (après avoir éliminé les causes neurologiques de céphalée brutale).·Glaucome aigu par fermeture de l’angle(item 84): céphalée violente rétrobulbaire ou périorbitaire, halos lumineux, baisse acuité visuelle,nauséesetvomissements,œil rougeet pupille en mydriase"
    },
    {
        "identifiant": "OIC-100-05-A",
        "rang": "A",
        "intitule": "Énoncer les principales causes des céphalées récentes d'aggravation progressive et les caractéristiques cliniques propres à chacune",
        "content": "\nÉnoncer les principales causes des céphalées récentes d'aggravation progressive et les caractéristiques cliniques propres à chacune OIC-100-05-A\n\n\n\n·       Méningites et méningo-encéphalite infectieuses (item 151)\no  Céphalée typique du syndrome méningé : en casque, diffuse, intense, résistante aux antalgiques, débutant de manière subaiguë ou progressive selon les causes, s’aggavant progressivement, avec nausées et vomissements (inconstants ; sans effort, en jets et soulagent temporairement la céphalée), photophobie, attitude en chien de fusil, raideur de la nuque (manœuvres méningées positives, signes de Kernig et de Brudzinski, peut manquer).\no  Céphalée isolée : progressive chronique et insidieuse sur des semaines ou mois en l’absence de diagnostic dans certaines méningites infectieuses (tuberculeuse)\no  Syndrome infectieux : fièvre (peut manquer).\no  Si méningo-encéphalite : céphalée avec confusion, troubles de conscience, crises comitiales, déficit neurologique focal central, atteinte des nerfs crâniens.\no  Méningites non infectieuses : céphalée d’un syndrome méningé progressif (diagnostic différentiel des méningites infectieuses, porté par la ponction lombaire)\no  Méningite carcinomateuse\no  Méningite aseptique des maladies inflammatoires. \n\n·       Syndromes d’hypertension intracrânienne (HTIC)\no  Céphalée : en casque, diffuse, intense, matinale, réveille le patient en fin de nuit, exagérée par toux/effort/ décubitus, résistante aux antalgiques. Début progressif (parfois brutal). Avec vomissements (inconstants ; sans effort, en jets et soulagent temporairement la céphalée). La céphalée précède les troubles de la vigilance (obnubilation, confusion, puis coma). Autres : diplopie horizontale (VI uni ou bilatérale), éclipses visuelles (amauroses bilatérales transitoires, tardives). Œdème papillaire bilatéral au fond d’œil. Nourrisson : bombement fontanelle, PC augmenté.\no  Risque : engagement\no  Causes : tumeur intracrânienne (item 299), adénome hypophysaire (item 244), hématome sous-dural chronique (item 344), hydrocéphalie, thrombose veineuse cérébrale, méningites chroniques, rarement HTIC idiopathique (femme jeune et obèse, absence de cause sur l’imagerie et la PL)\n\n·       Syndromes d’hypotension intracrânienne\no  Céphalée post-ponction durale : quelques heures après une brèche durale iatrogène (PL, péridurale, rachianesthésie…), progressive (parfois soudaine). Céphalée posturale orthostatique qui apparaît en position debout ou assise, et disparaît en moins de 15 minutes en décubitus (à plat sans coussin). Avec nausées, parfois vomissement, cervicalgies (en position debout).\no  Céphalée de l'hypotension intracrânienne spontanée :  céphalée posturale orthostatique en l’absence de brèche durale iatrogène\n\n·       Céphalée post-traumatique aiguë : apparaît par définition moins de 7 jours après un traumatisme crânien et peut ressembler à la céphalée d’une migraine ou à une céphalée de tension. La possibilité d’une céphalée secondaire plus grave (hématome extradural, hématome sous-dural dissection des artères cervicales) doit être systématiquement évoquée et exclue par une imagerie appropriée (item 334).  \n·       Artérite à cellules géantes (item 195): toute céphalée inhabituelle chez un sujet de >50 ans doit faire évoquer une artérite à cellules géantes (maladie de Horton), y compris en l’absence du tableau classique (AEG, douleurs des ceintures, douleur bitemporale, artère temporale indurée, chaude et non battante, claudication de la mâchoire).\n\n·       Sinusites aiguës bloquées (item 148) : céphalées intenses, progressives ou parfois brutales, augmentées par le fait de pencher la tête, le décubitus et/ou la pression des régions sinusiennes. Les douleurs sont parfois isolées, sans décharge nasale (sinusite bloquée) ; la fièvre est inconstante.\n\n·       Glaucome aiguë à angle fermé (item 84) : douleur périorbitaire sévère, avec une rougeur oculaire, un trouble visuel unilatéral (baisse d'acuité, halos lumineux) et parfois une mydriase modérée aréactive.\n\n·       Intoxication au monoxyde de carbone (CO) (item 337) : céphalée progressive puis vertiges, troubles visuels, asthénie, sensation ébrieuse, troubles de conscience, dans un contexte hivernal, système de chauffage à combustion défectueux.\n\n·       Céphalée médicamenteuse : céphalées ressemblant à des migraines ou des céphalées de tension, mais en lien temporel avec la prise d’un traitement causant des céphalées (fréquemment : inhibiteurs de la phosphodiestérase)\n\n·       Céphalée des affections générales : céphalées sans caractères spécifiques, diagnostic orienté par les autres signes et symptômes des affections causales.\no  Syndrome d’apnée du sommeil (item 110)\no  Anémie (item 213)\no  Hypothyroïdie (item 243)\n\nSpécificité pédiatrique\nLes tumeurs du jeune enfant sont plus souvent cérébelleuses que sus tentorielles – bien examiner la marche et l’équilibre - les céphalées sont tardives ou l’enfant s’y habitue et ne se plaint plus\n\nL'HTIC idiopathique existe chez l’enfant Énoncer les principales causes des céphalées récentes d'aggravation progressive et les caractéristiques cliniques propres à chacune OIC-100-05-A·Méningites et méningo-encéphalite infectieuses (item 151)oCéphaléetypique du syndrome méningé: en casque, diffuse, intense, résistante aux antalgiques, débutant de manière subaiguë ou progressive selon les causes, s’aggavant progressivement, avecnauséesetvomissements(inconstants ; sans effort, en jets et soulagent temporairement la céphalée), photophobie, attitude en chien de fusil, raideur de la nuque (manœuvres méningées positives, signes de Kernig et de Brudzinski, peut manquer).oCéphalée isolée: progressive chronique et insidieuse sur des semaines ou mois en l’absence de diagnostic dans certaines méningites infectieuses (tuberculeuse)oSyndrome infectieux: fièvre (peut manquer).oSi méningo-encéphalite: céphalée avec confusion,troubles de conscience,crises comitiales,déficit neurologique focal central,atteinte des nerfs crâniens.oMéningitesnon infectieuses: céphalée d’un syndrome méningé progressif (diagnostic différentiel des méningites infectieuses, porté par la ponction lombaire)o  Méningite carcinomateuseo  Méningite aseptique des maladies inflammatoires.·Syndromes d’hypertension intracrânienne (HTIC)oCéphalée:en casque, diffuse, intense, matinale, réveille le patient en fin de nuit, exagérée par toux/effort/ décubitus, résistante aux antalgiques. Début progressif (parfois brutal). Avecvomissements(inconstants ; sans effort, en jets et soulagent temporairement la céphalée). La céphalée précède les troubles de la vigilance (obnubilation, confusion, puis coma). Autres :diplopiehorizontale (VI uni ou bilatérale), éclipses visuelles (amauroses bilatérales transitoires, tardives). Œdème papillaire bilatéral au fond d’œil. Nourrisson : bombement fontanelle, PC augmenté.o  Risque : engagemento  Causes : tumeur intracrânienne (item 299), adénome hypophysaire (item 244), hématome sous-dural chronique (item 344), hydrocéphalie, thrombose veineuse cérébrale, méningites chroniques, rarement HTIC idiopathique (femme jeune et obèse, absence de cause sur l’imagerie et la PL)·Syndromes d’hypotension intracrânienneoCéphalée post-ponction durale: quelques heures après une brèche durale iatrogène (PL, péridurale, rachianesthésie…), progressive (parfois soudaine). Céphalée posturale orthostatique qui apparaît en position debout ou assise, et disparaît en moins de 15 minutes en décubitus (à plat sans coussin). Avecnausées, parfoisvomissement,cervicalgies(en position debout).oCéphalée de l'hypotension intracrânienne spontanée:  céphalée posturale orthostatique en l’absence de brèche durale iatrogène·Céphalée post-traumatique aiguë :apparaît par définition moins de 7 jours après un traumatisme crânien et peut ressembler à la céphalée d’une migraine ou à une céphalée de tension. La possibilité d’une céphalée secondaire plus grave (hématome extradural, hématome sous-dural dissection des artères cervicales) doit être systématiquement évoquée et exclue par une imagerie appropriée (item 334).·Artérite à cellules géantes(item 195): toute céphalée inhabituelle chez un sujet de >50 ans doit faire évoquer une artérite à cellules géantes (maladie de Horton), y compris en l’absence du tableau classique (AEG, douleurs des ceintures, douleur bitemporale, artère temporale indurée, chaude et non battante, claudication de la mâchoire).·Sinusites aiguës bloquées(item 148) : céphalées intenses, progressives ou parfois brutales, augmentées par le fait de pencher la tête, le décubitus et/ou la pression des régions sinusiennes. Les douleurs sont parfois isolées, sans décharge nasale (sinusite bloquée) ; lafièvreest inconstante.·Glaucome aiguë à angle fermé(item 84) : douleur périorbitaire sévère, avec une rougeur oculaire, un trouble visuel unilatéral (baisse d'acuité, halos lumineux) et parfois une mydriase modérée aréactive.·Intoxication au monoxyde de carbone (CO)(item 337) : céphalée progressive puis vertiges, troubles visuels, asthénie,sensation ébrieuse, troubles de conscience, dans un contexte hivernal, système de chauffage à combustion défectueux.·Céphalée médicamenteuse: céphalées ressemblant à des migraines ou des céphalées de tension, mais en lien temporel avec la prise d’un traitement causant des céphalées (fréquemment : inhibiteurs de la phosphodiestérase)·Céphalée des affections générales :céphalées sans caractères spécifiques, diagnostic orienté par les autres signes et symptômes des affections causales.o  Syndrome d’apnée du sommeil (item 110)o  Anémie (item 213)o  Hypothyroïdie (item 243)Spécificité pédiatriqueLes tumeurs du jeune enfant sont plus souvent cérébelleuses que sus tentorielles – bien examiner la marche et l’équilibre - les céphalées sont tardives ou l’enfant s’y habitue et ne se plaint plusL'HTIC idiopathique existe chez l’enfant"
    },
    {
        "identifiant": "OIC-100-06-A",
        "rang": "A",
        "intitule": "Discuter l'indication d'une hospitalisation et d'une ponction lombaire devant une céphalée aiguë en connaissant la pertinence de cet examen",
        "content": "\nDiscuter l'indication d'une hospitalisation et d'une ponction lombaire devant une céphalée aiguë en connaissant la pertinence de cet examen OIC-100-06-A\n\n\n\n·      En pratique :\no  Toute céphalée aiguë brutale est explorée comme une HSA anévrismale\no  Toute céphalée aiguë progressive est explorée comme une HTIC.\no  Toute céphalée aiguë fébrile est explorée comme une méningite.\no  Explorations réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)\n\n·     Le patient est hospitalisé si\no   Un diagnostic de céphalée secondaire grave est établi, pour la poursuite du bilan et le traitement étiologique.\no   Si le diagnostic n’est pas établi et la céphalée intense persiste, afin de poursuivre les explorations étiologiques et d’adapter le traitement, après avis spécialisé\n\n·     Les explorations s'avèrent normales chez 30 à 70% des patients explorés pour une céphalée récente inhabituelle aux urgences. Si le patient est soulagé, il peut rentrer à domicile. Il s’agit souvent d’une première crise sévère de migraine.\n\n·     Indications d’une ponction lombaire devant une céphalée aiguë :  elle permet l’analyse du liquide céphalospinal (LCS) et la mesure de la pression intracrânienne. La PL doit être pratiquée (demande/prescription raisonnée et choix d'un examen diagnostique) :\no   Devant une suspicion d’HSA : Si l’imagerie est normale, une PL doit être faite, même si la céphalée a disparu. Une xanthochromie du surnageant (analyse du liquide cérébro-spinal (LCS))en spectrophotométrie est présente dans 100 % des HSA anévrismales lorsque le LCS est prélevé entre 12 heures et 14 jours après le début de la céphalée.\no   Devant une suspicion de méningite infectieuse : PL d'emblée SANS imagerie ni bilan sanguin préalables. Les indications à une imagerie cérébrale avant la PL sont peu nombreuses. Un bilan sanguin est fait dans le même temps (hémoculture et glycémie systématique pour interpréter la glycorachie).\no   Devant une suspicion d’HTIC et APRES une imagerie cérébrale non diagnostique, une PL doit être faite pour affirmer le diagnostic grâce à la mesure de pression en décubitus latéral gauche (HTIC si >25 cm d'eau), rechercher une méningite chronique et soulager la céphalée par soustraction de LCS. Un fond d’œil sera également réalisé.\no   Après l’imagerie dans toutes les autres céphalées aiguës sans diagnostic étiologique certain après l’imagerie (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale). \n.\n\n\n\nLa ponction lombaire est l’examen clé, en urgence devant toute  suspicion de méningite infectieuse (céphalée sévère + fièvre)\n\n•    Doit être  réalisée dans l'heure qui suit l'admission du patient aux urgences,  sans imagerie cérébrale ni bilan biologique préalable\n•    Les troubles de  la conscience isolés ne sont PAS une contre-indication à la PL\n•    Les indications  de l’imagerie cérébrale avant la PL sont rares\n•    L’impossibilité  de pratiquer une PL dans les plus brefs délais impose la mise en route immédiate  de la dexaméthasone et de l’antibiothérapie après réalisation d’une paire  d’hémocultures\n\n\n\nLa PL n’est PAS contre-indiquée si\n\n•    Troubles de la  conscience isolés\n•    Prise  d’antiagrégants plaquettaires\n\n\n\nLa PL est contre-indiquée si\nè PL réalisée dès la levée de la contre-indication\n\n\n•    Infection  cutanée étendue du site de ponction\n•    Instabilité  hémodynamique ou respiratoire\n•    Troubles de  l’hémostase connus (coagulopathie dont hémophilie, plaquettes < 50  000/mm3)\n•    Traitement  anticoagulant à dose efficace (héparine, AVK ou anticoagulants oraux directs)\n•    Saignements  spontanés évoquant une CIVD\n\n\n\nSi une méningite est suspectée, les indications de l’imagerie  avant la PL sont limitées\nè PL réalisée après l’imagerie si possible\n\n\n\n\n•    Signes évoquant  un processus expansif : signes  de localisation et/ou crises d’épilepsie focales et récentes\n•    Signes  d’engagement cérébral :  troubles de la vigilance ET anomalies pupillaires, dysautonomie, crises  toniques postérieures, aréactivité, réaction de décérébration ou de  décortication\n•    Crises convulsives  persistances\n\n\n\n\n\n\n\nLCS\n\nNormal\n\nHSA\n\nMéningite infectieuse\n\n\nAspect avant centrifugation\n\nClair, eau de roche\n\nHémorragique et incoagulable\nJaune après quelques jours\n\n\nTrouble ou clair\n\n\nLeucocytes\n\n0 à 5/mm3\n\n\n\nParfois augmentés\n\n\n\n> 10 mm3\n\n\n\n\nGlobules rouges\n\nAbsence\n\nTrès élevés\n\nAbsence\n\n\nProtéinorachie\n\n< 0,40-0,45 g/L adulte\n\nAugmentée\n\nAugmentée ou normale\n\n\nGlycorachie\n\n> ⅔ glycémie\n\nNormale\n\nAbaissée ou normale\n\n\nPigments\n\nAbsents\n\nXantochromie du surnageant\nPigments biliaires\n\n\nAbsents\n\nSpécificité pédiatrique\n\nPression normale d’ouverture du LCS < 28 cm H2O chez l’enfant Discuter l'indication d'une hospitalisation et d'une ponction lombaire devant une céphalée aiguë en connaissant la pertinence de cet examen OIC-100-06-A·En pratique :o  Toutecéphaléeaiguë brutale est explorée comme une HSA anévrismaleo  Toute céphalée aiguë progressive est explorée comme une HTIC.o  Toute céphalée aiguëfébrileest explorée comme une méningite.o  Explorations réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)·Le patient est hospitalisé sio   Un diagnostic de céphalée secondaire grave est établi, pour la poursuite du bilan et le traitement étiologique.o   Si le diagnostic n’est pas établi et la céphalée intense persiste, afin de poursuivre les explorations étiologiques et d’adapter le traitement, après avis spécialisé·     Les explorations s'avèrent normales chez 30 à 70% des patients explorés pour une céphalée récente inhabituelle aux urgences. Si le patient est soulagé, il peut rentrer à domicile. Il s’agit souvent d’une première crise sévère de migraine.·Indications d’une ponction lombaire devant une céphalée aiguë:  elle permet l’analyse du liquide céphalospinal (LCS) et la mesure de la pression intracrânienne. La PL doit être pratiquée (demande/prescription raisonnée et choix d'un examen diagnostique) :oDevant une suspicion d’HSA: Si l’imagerie est normale, une PL doit être faite, même si la céphalée a disparu. Une xanthochromie du surnageant (analyse du liquide cérébro-spinal (LCS))en spectrophotométrie est présente dans 100 % des HSA anévrismales lorsque le LCS est prélevé entre 12 heures et 14 jours après le début de la céphalée.oDevant une suspicion de méningite infectieuse:PL d'emblée SANS imagerie ni bilan sanguin préalables.Les indications à une imagerie cérébrale avant la PL sont peu nombreuses. Un bilan sanguin est fait dans le même temps (hémoculture et glycémie systématique pour interpréter la glycorachie).oDevant une suspicion d’HTICetAPRESune imagerie cérébrale non diagnostique, une PL doit être faite pour affirmer le diagnostic grâce à la mesure de pression en décubitus latéral gauche (HTIC si >25 cm d'eau), rechercher une méningite chronique et soulager la céphalée par soustraction de LCS. Un fond d’œil sera également réalisé.o   Après l’imagerie dans toutes les autres céphalées aiguës sans diagnostic étiologique certain après l’imagerie (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)..La ponction lombaire est l’examen clé, en urgence devant toute  suspicion de méningite infectieuse (céphalée sévère + fièvre)•    Doit être  réalisée dans l'heure qui suit l'admission du patient aux urgences,  sans imagerie cérébrale ni bilan biologique préalable•    Lestroubles de  la conscienceisolés ne sont PAS une contre-indication à la PL•    Les indications  de l’imagerie cérébrale avant la PL sont rares•    L’impossibilité  de pratiquer une PL dans les plus brefs délais impose la mise en routeimmédiatede la dexaméthasone et de l’antibiothérapie après réalisation d’une paire  d’hémoculturesLa PL n’est PAS contre-indiquée si•Troubles de la  conscienceisolés•    Prise  d’antiagrégants plaquettairesLa PL est contre-indiquée sièPL réalisée dès la levée de la contre-indication•    Infection  cutanée étendue du site de ponction•    Instabilité  hémodynamique ou respiratoire•    Troubles de  l’hémostase connus (coagulopathie dont hémophilie, plaquettes < 50  000/mm3)•    Traitement  anticoagulant à dose efficace (héparine, AVK ou anticoagulants oraux directs)•    Saignements  spontanés évoquant une CIVDSi une méningite est suspectée, les indications de l’imagerie  avant la PL sont limitéesèPL réalisée après l’imagerie si possible•Signes évoquant  un processus expansif: signes  de localisation et/ou crises d’épilepsie focales et récentes•Signes  d’engagement cérébral:troubles de la vigilance ET anomalies pupillaires, dysautonomie, crises  toniques postérieures, aréactivité, réaction de décérébration ou de  décortication•Crises convulsivespersistancesLCSNormalHSAMéningite infectieuseAspect avant centrifugationClair, eau de rocheHémorragique et incoagulableJaune après quelques joursTrouble ou clairLeucocytes0 à 5/mm3Parfois augmentés> 10 mm3Globules rougesAbsenceTrès élevésAbsenceProtéinorachie< 0,40-0,45 g/L adulteAugmentéeAugmentée ou normaleGlycorachie> ⅔ glycémieNormaleAbaissée ou normalePigmentsAbsentsXantochromie du surnageantPigments biliairesAbsentsSpécificité pédiatriquePression normale d’ouverture du LCS < 28 cm H2O chez l’enfant"
    },
    {
        "identifiant": "OIC-100-07-A",
        "rang": "A",
        "intitule": "Savoir mettre en route un traitement des céphalées aux urgences",
        "content": "\nSavoir mettre en route un traitement des céphalées aux urgences OIC-100-07-A\n\n\n\n1. Traitement d’une suspicion de céphalée secondaire (évaluation et prise en charge de la douleur aiguë)\n·     Position allongée, tête à 30°, patient au calme, obscurité si photophobie\n·     A jeun\n·     Traitement antalgique (paracétamol 1g, néfopam [Acupan®] 20 mg) associé à un traitement antiémétique si nausées/vomissements (métoclopramide). Voie IV si troubles digestifs associés. Passer à un antalgique de palier 2 si échec.\n·     Éviter l’aspirine et les AINS susceptibles d’aggraver une hémorragie\n·     Éviter les sédatifs susceptibles de masquer l’émergence de troubles de la conscience.\n·     Le traitement étiologique dépend de la cause identifiée par les examens complémentaires\n\n2. Traitement des crises de céphalée primaire (évaluation et prise en charge de la douleur aiguë)\n·     Isoler le patient au calme\n·     Réhydratation IV si nécessaire (vomissements abondants)\n·     Traitement IV par antalgique (paracétamol 1g, néfopam [Acupan®] 20 mg) ou AINS (kétoprofène 100 mg) associé à un antiémétique (métoclopramide 10 mg).\n\n·     Si la céphalée persiste inchangée, il faut remettre en cause le diagnostic de crise de céphalée primaire, et rechercher une cause de céphalée secondaire. Savoir mettre en route un traitement des céphalées aux urgences OIC-100-07-A1. Traitement d’une suspicion de céphalée secondaire(évaluation et prise en charge de la douleur aiguë)·     Position allongée, tête à 30°, patient au calme, obscurité si photophobie·     A jeun·Traitement antalgique(paracétamol 1g, néfopam [Acupan®] 20 mg) associé à un traitement antiémétique si nausées/vomissements (métoclopramide). Voie IV si troubles digestifs associés. Passer à un antalgique de palier 2 si échec.·     Éviter l’aspirine et les AINSsusceptibles d’aggraver une hémorragie·     Éviter les sédatifs susceptibles de masquer l’émergence de troubles de la conscience.·     Letraitement étiologiquedépend de la cause identifiée par les examens complémentaires2. Traitement des crises de céphalée primaire(évaluation et prise en charge de la douleur aiguë)·     Isoler le patient au calme·     Réhydratation IV si nécessaire (vomissements abondants)·     Traitement IV par antalgique (paracétamol 1g, néfopam [Acupan®] 20 mg) ou AINS (kétoprofène 100 mg) associé à un antiémétique (métoclopramide 10 mg).·     Si la céphalée persiste inchangée, il faut remettre en cause le diagnostic de crise de céphalée primaire, et rechercher une cause de céphalée secondaire."
    },
    {
        "identifiant": "OIC-100-08-A",
        "rang": "A",
        "intitule": "Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant",
        "content": "\nSommaire\n\n1 Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A\n\n1.1 1.  Imagerie devant une céphalée aiguë brutale\n1.2 2.  Imagerie devant une céphalée aigüe progressive\n1.3 3.  Imagerie devant une céphalée chronique (ancienne et habituelle)\n\n\n\n\nConnaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A\n\n\n\n\n·      En pratique :\no  Toute céphalée brutale est explorée comme une HSA anévrysmale\no  Toute céphalée progressive est explorée comme une HTIC.\no  Toute céphalée fébrile est explorée comme une méningite.\no  Les explorations sont réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)\n\n\n1.  Imagerie devant une céphalée aiguë brutale\n(demande d'un examen d'imagerie ; demande/prescription raisonnée et choix d'un examen diagnostique ; découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)\n·      Scanner cérébral en urgence : toute céphalée brutale doit être explorée par un scanner cérébral sans injection à la recherche d'une HSA, chaque fois que possible avec un angioscanner cérébral d’emblée.\n·     En présence d’une HSA visible : la recherche d’un anévrisme indique un angioscanner cérébral s'il n'a pas été fait d'emblée.\n·     En l’absence d’une HSA visible : la PL est impérative.\n·     Si le scanner et la PL ne trouvent pas d’HSA, la recherche d’une autre cause doit être discutée (avis spécialisé), notamment si la céphalée persiste, et repose sur l’angioscanner artériel (SVCR), veineux (TVC) et des TSA (dissection), puis l’IRM cérébrale (TVC, nécrose pituitaire).\no   L’angioscanner des TSA doit être réalisé pour toute suspicion de dissection (cervicalgie, Claude-Bernard-Horner, céphalée brutale sans HSA visible).\n·     L’imagerie sera répétée quelques jours plus tard (IRM+ARM ou angioscanner) en cas de suspicion de SVCR avec imagerie initiale parenchymateuse et artérielle normale.\n·     Après un angioscanner et une PL ne montrant pas d’HSA anévrismale, l’artériographie cérébrale par voie fémorale n’est pas utile.\n\n\n2.  Imagerie devant une céphalée aigüe progressive\n·     Une imagerie cérébrale est nécessaire dans tous les cas avec un délai variable\no   Céphalée présente ou aggravée depuis < 7 jours : imagerie en urgence.\no   Céphalée stable depuis > 7 jours : délais à apprécier au cas par cas.\n·     Une IRM cérébrale complète est idéalement faite d'emblée (T1, FLAIR, T1 injectée et séquences vasculaires) à la recherche d’un processus expansif intracrânien (masse, prise de contraste) et de signes de TVC. Une séquence T2* peut être demandée pour repérer un saignement ou une TVC en hyposignal. La recherche d’une dissection artérielle cervicale nécessite une séquence fat-sat (saturation de graisse) et une ARM des TSA.\n·     Si l’accessibilité à l’IRM est limitée, un scanner cérébral sans puis avec injection de produit de contraste et un angioscanner des TSA seront réalisés. En l'absence de diagnostic après le scanner et si la céphalée persiste, une IRM devra rechercher de lésions peu visibles au scanner (TVC, PRES, nécrose pituitaire et hypotension intracrânienne).\n·     Si l’imagerie n’apporte pas de diagnostic de certitude et que la céphalée persiste, une PL devra être discutée à la recherche d’une méningite ou d’un trouble de la pression du LCS.\n\n\n3.  Imagerie devant une céphalée chronique (ancienne et habituelle)\nFaire une IRM cérébrale (éviter les scanners en dehors du cadre de l’urgence car examen irradiant) seulement lorsqu’il existe une suspicion d’une céphalée secondaire et/ou d’une maladie neurologique pouvant donner des auras (autre que la migraine)\n·      Crises de migraine débutant après 50 ans\n·      Aura migraineuse atypique car début brusque, durée > 60 minutes, symptômes toujours du même côté ou absence de trouble visuel\n·      Tableau de migraine chronique depuis moins d’un an\n·      Tableau de céphalée de tension chronique depuis moins d’un an\n·      Algie vasculaire de la face au moins une fois (écarter une AVF secondaire à une lésion de l’hypothalamus, hypophyse, fosse postérieure)\n·     Examen clinique anormal.\n\nParticularités pédiatriques : (demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie)\n·        L’indication d’une imagerie cérébrale doit être justifiée car : i) La réalisation d’une IRM cérébrale nécessite une sédation ou une anesthésie générale tant que l’enfant n’est pas en âge de rester calme (7-8 ans), ii) Il faut limiter au maximum l'irradiation chez l’enfant.\n\n·        Les indications d’une imagerie cérébrale en urgence sont : anomalie de l’examen neurologique ; modification des céphalées ; signes d’HTIC ; troubles visuels ou de l’oculomotricité ; vomissements persistants ou augmentant en fréquence ; signes évocateurs d’une atteinte hypothalamo-hypophysaire ; retard ou infléchissement statural. Sommaire1Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A1.11.  Imagerie devant une céphalée aiguë brutale1.22.  Imagerie devant une céphalée aigüe progressive1.33.  Imagerie devant une céphalée chronique (ancienne et habituelle)Connaître l'indication et la pertinence de l'imagerie devant une céphalée aiguë et chronique chez l'adulte et l'enfant OIC-100-08-A·En pratique :o  Toute céphalée brutale est explorée comme une HSA anévrysmaleo  Toute céphalée progressive est explorée comme une HTIC.o  Toute céphalée fébrile est explorée comme une méningite.o  Les explorations sont réalisées aux urgences, parfois après transfert du patient dans un centre disposant des capacités d’imagerie nécessaires (angioscanner)1.  Imagerie devant une céphalée aiguë brutale(demande d'un examen d'imagerie;demande/prescription raisonnée et choix d'un examen diagnostique;découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)·Scanner cérébral en urgence :toute céphalée brutale doit être explorée par un scanner cérébral sans injection à la recherche d'une HSA, chaque fois que possible avec un angioscanner cérébral d’emblée.·En présence d’une HSA visible :la recherche d’un anévrisme indique unangioscanner cérébrals'il n'a pas été fait d'emblée.·En l’absence d’une HSA visible :la PL est impérative.·     Si le scanner et la PL ne trouvent pas d’HSA, larecherche d’une autre causedoit être discutée (avis spécialisé), notamment si la céphalée persiste, et repose surl’angioscannerartériel (SVCR), veineux (TVC) et des TSA (dissection), puis l’IRM cérébrale (TVC, nécrose pituitaire).oL’angioscanner des TSAdoit être réalisé pour toute suspicion de dissection (cervicalgie, Claude-Bernard-Horner, céphalée brutale sans HSA visible).·     L’imagerie sera répétée quelques jours plus tard (IRM+ARM ou angioscanner) en cas de suspicion de SVCR avec imagerie initiale parenchymateuse et artérielle normale.·     Après un angioscanner et une PL ne montrant pas d’HSA anévrismale, l’artériographie cérébrale par voie fémorale n’est pas utile.2.  Imagerie devant une céphalée aigüe progressive·     Une imagerie cérébrale est nécessaire dans tous les cas avec un délai variableoCéphalée présente ou aggravée depuis < 7 jours: imagerie enurgence.oCéphalée stable depuis > 7 jours: délais à apprécier au cas par cas.·     Une IRM cérébrale complèteest idéalement faite d'emblée (T1, FLAIR, T1 injectée et séquences vasculaires) à la recherche d’un processus expansif intracrânien (masse, prise de contraste) et de signes de TVC. Une séquence T2* peut être demandée pour repérer un saignement ou une TVC en hyposignal. La recherche d’une dissection artérielle cervicale nécessite une séquence fat-sat (saturation de graisse) et une ARM des TSA.·     Si l’accessibilité à l’IRM est limitée, un scanner cérébral sans puis avec injection de produit de contraste et un angioscanner des TSA seront réalisés. En l'absence de diagnostic après le scanner et si la céphalée persiste, une IRM devra rechercher de lésions peu visibles au scanner (TVC, PRES, nécrose pituitaire et hypotension intracrânienne).·     Si l’imagerie n’apporte pas de diagnostic de certitude et que la céphalée persiste, une PL devra être discutée à la recherche d’une méningite ou d’un trouble de la pression du LCS.3.  Imagerie devant une céphalée chronique (ancienne et habituelle)Faire une IRM cérébrale (éviter les scanners en dehors du cadre de l’urgence car examen irradiant) seulement lorsqu’il existe une suspicion d’une céphalée secondaire et/ou d’une maladie neurologique pouvant donner des auras (autre que la migraine)·      Crises de migraine débutant après 50 ans·      Aura migraineuse atypique car début brusque, durée > 60 minutes, symptômes toujours du même côté ou absence de trouble visuel·      Tableau de migraine chronique depuis moins d’un an·      Tableau de céphalée de tension chronique depuis moins d’un an·      Algie vasculaire de la face au moins une fois (écarter une AVF secondaire à une lésion de l’hypothalamus, hypophyse, fosse postérieure)·     Examen clinique anormal.Particularités pédiatriques :(demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie)·        L’indication d’une imagerie cérébrale doit être justifiée car : i) La réalisation d’une IRM cérébrale nécessite une sédation ou une anesthésie générale tant que l’enfant n’est pas en âge de rester calme (7-8 ans), ii) Il faut limiter au maximum l'irradiation chez l’enfant.·        Les indications d’une imagerie cérébrale en urgence sont : anomalie de l’examen neurologique ; modification des céphalées ; signes d’HTIC ; troubles visuels ou de l’oculomotricité ; vomissements persistants ou augmentant en fréquence ; signes évocateurs d’une atteinte hypothalamo-hypophysaire ; retard ou infléchissement statural."
    },
    {
        "identifiant": "OIC-100-09-A",
        "rang": "A",
        "intitule": "Connaître les principes de traitement et de prise en charge des céphalées primaires en dehors du contexte de l'urgence",
        "content": "\nConnaître les principes de traitement et de prise en charge des céphalées primaires en dehors du contexte de l'urgence OIC-100-09-A\n\n\n\n·     Les céphalées primaires sont prises en charge en consultation (item 99).\n·     Les traitements de crise sont prescrits pour soulager chaque crise, ils doivent être les plus spécifiques possibles de chaque type de céphalée primaire.\n·     Ils sont parfois complétés par un traitement de fond visant à réduire le nombre de crises.\n\n Connaître les principes de traitement et de prise en charge des céphalées primaires en dehors du contexte de l'urgence OIC-100-09-A·     Les céphalées primaires sont prises en charge en consultation (item 99).·     Les traitements de crise sont prescrits pour soulager chaque crise, ils doivent être les plus spécifiques possibles de chaque type de céphalée primaire.·     Ils sont parfois complétés par un traitement de fond visant à réduire le nombre de crises."
    },
    {
        "identifiant": "OIC-100-04-B",
        "rang": "B",
        "intitule": "Énoncer les principales causes de céphalée chronique (épisodique ou quotidienne) et les caractéristiques cliniques propres à chacune",
        "content": "\nÉnoncer les principales causes de céphalée chronique (épisodique ou quotidienne) et les caractéristiques cliniques propres à chacune OIC-100-04-B\n\n\n\n·       Céphalée chronique : évolue depuis au moins 3 mois, et va généralement durer des mois et des années.\no  C’est le plus souvent une céphalée primaire.\no  Évaluer le nombre de jours de céphalée par mois sur les trois derniers mois.\n·       Céphalées chroniques épisodiques (<15 jours de céphalée / mois)\no  Migraine (dite épisodique)\no  Céphalée de tension épisodique\n·       Céphalées chroniques quotidiennes (CCQ, 15 jours ou plus / mois) subdivisées en\no  CCQ de longue durée (crises > 4h)\n§  Migraine chronique si la céphalée a les caractéristiques d’une migraine au moins 8 jours par mois\n§  Céphalée de tension chronique, si absence de caractéristique migraineuse\n§  Les deux associées ou non à un abus médicamenteux, complication et/ou facteur d’aggravation de la céphalée primaire sous-jacente.\no  CCQ de courte durée (crises < 4h) : algie vasculaire de la face (AVF) et autres céphalées trigémino-autonomiques à distinguer principalement d’une neuropathie crânienne douloureuse (névralgie du trijumeau)\n·       Diagnostic étiologique se fait sur l’interrogatoire : devant une céphalée chronique (ancienne et habituelle), déterminer la durée des crises sans traitement, les caractéristiques de la céphalée et les signes associés (tableau). Il s’agit le plus souvent d’une céphalée primaire. On distingue ainsi les crises de\no   Migraine (item 99)\n§  Migraine sans aura\n§  Migraine avec aura : troubles neurologiques progressifs, successifs et transitoires (< 1 heure) précédant ou accompagnant la céphalée à son début, le plus souvent signes visuels, parfois sensitifs, rarement troubles du langage\no   Céphalée de tension (item 99)\no  Algie vasculaire de la face (item 99) à distinguer de la névralgie du trijumeau \n·       Céphalée chronique post-traumatique :  CCQ de longue durée qui persiste >3 mois après un traumatisme crânien, fait suite à la céphalée post-traumatique aiguë (< 3 mois), et peut s’accompagner d’un syndrome post-traumatique (vertiges, troubles du sommeil, difficultés de concentration, trouble de l’humeur). Ressemble à une migraine chronique ou une céphalée de tension chronique.\n\n·       Céphalée chronique d'origine cervicale : certaines affections rhumatologiques peuvent donner des céphalées (arthrose sévère et/ou conflit disco-radiculaire, séquelles de fracture/luxation d’une vertèbre cervicale, polyarthrite rhumatoïde…). Céphalées généralement postérieures avec contractures musculaires paravertébrales. \n\n\n\n\n\nMigraine\n\nCéphalée  de tension\n\nAlgie  vasculaire de la face\n\nNévralgie  du trijumeau classique\n\n\nSex  ratio\n\nFemmes  >> Hommes\n\nFemmes  > Hommes\n\nHommes  >> Femmes\n\nFemmes  > Hommes\n\n\nDurée  des crises\n\n4-72  heures\nEnfant  parfois plus court 1-2h\n\n\nHeures  ou jours, ou continue\n\n15  - 180 minutes\n\nQuelques  secondes à 2 minutes\n\n\nLatéralité  de la douleur\n\nGénéralement  unilatérale\n\nGénéralement  bilatérale\n\nStrictement  unilatérale\n\n\n\nStrictement  unilatérale\n\n\n\n\nLocalisation\n\nGénéralement  frontale et temporale, parfois\noccipitale  ou diffuse \n\n\nEn  casque ou bitemporale ou occipitale\n\nOrbitaire  et/ou temporale\n\nV2/V3>> V1\n\n\nType  de la douleur\n\nGénéralement  pulsatile\n\n\n\nGénéralement  à type de pression ou serrement\n\nGénéralement  intolérable, atroce\n\nDécharge  électrique, élancement, coup de poignard ou piqûre\n\n\nEffet  des activités physiques (marche, monter les escaliers)\n\nSouvent  aggravée par les activités\n\n\n\nNon  aggravée par les activités et parfois améliorée\n\nNon  aggravée par les activités\n\n\n\nAggravée  par la parole, la mastication, les mouvements de la face\n\n\nComportement  lors de la crise\n\nRecherche  calme et obscurité\n\n\n\nImpatience  et agitation\n\nImmobilisation  brève dans une attitude douloureuse\n\n\nIntensité\n\nModérée  à sévère\n\nLégère  à modérée\n\nSévère  à très sévère\n\nSévère  à très sévère\n\n\nTroubles  digestifs\n\nSouvent  nausées, vomissements\nParfois  prédominants (enfant)\n\n\nAbsents\n\nParfois  nausées, vomissements\n\nAbsents\n\n\nTroubles  sensoriels\n\nGénéralement  phonophobie et phonophobie\n\nGénéralement  aucun ; parfois phonophobie OU phonophobie (pas les deux)\n\nParfois  phonophobie et phonophobie\n\nAbsents\n\n\nSignes  dysautonomiques*\n\nPossible\n\nJamais\n\nImportants,  du même côté que la douleur\n\nAbsents\n\n\nAutres  caractéristiques\n\nDouleur  des muscles crâniens et cervicaux\nPâleur  (enfant)\n\n\nDouleur  des muscles crâniens et cervicaux\n\nDouleur  des muscles crâniens et cervicaux\nPériodicité  circadienne\n\n\nProvoquée  par des stimuli normalement indolores dans le territoire du V affecté\n\n*Larmoiement, rougeur de l’oeil, œdème palpébral, sudation frontale et faciale, obstruction nasale, rhinorrhée, ptosis, myosis\n\n Énoncer les principales causes de céphalée chronique (épisodique ou quotidienne) et les caractéristiques cliniques propres à chacune OIC-100-04-B·Céphalée chronique: évolue depuis au moins 3 mois, et va généralement durer des mois et des années.o  C’est le plus souvent une céphalée primaire.o  Évaluer le nombre de jours de céphalée par mois sur les trois derniers mois.·Céphalées chroniques épisodiques (<15 jours de céphalée / mois)o  Migraine (dite épisodique)o  Céphalée de tension épisodique·Céphalées chroniques quotidiennes (CCQ, 15 jours ou plus / mois) subdivisées enoCCQ de longue durée(crises > 4h)§  Migraine chronique si la céphalée a les caractéristiques d’une migraine au moins 8 jours par mois§  Céphalée de tension chronique, si absence de caractéristique migraineuse§  Les deux associées ou non à un abus médicamenteux, complication et/ou facteur d’aggravation de la céphalée primaire sous-jacente.oCCQ de courte durée(crises < 4h) : algie vasculaire de la face (AVF) et autres céphalées trigémino-autonomiques à distinguer principalement d’une neuropathie crânienne douloureuse (névralgie du trijumeau)·Diagnostic étiologique se fait sur l’interrogatoire: devant une céphalée chronique (ancienne et habituelle), déterminer la durée des crises sans traitement, les caractéristiques de la céphalée et les signes associés (tableau). Il s’agit le plus souvent d’une céphalée primaire. On distingue ainsi les crises deoMigraine (item 99)§  Migraine sans aura§  Migraine avec aura : troubles neurologiques progressifs, successifs et transitoires (< 1 heure) précédant ou accompagnant la céphalée à son début, le plus souvent signes visuels, parfois sensitifs, rarement troubles du langageoCéphalée de tension (item 99)oAlgie vasculaire de la face(item 99)à distinguer de la névralgie du trijumeau·Céphalée chronique post-traumatique :CCQ de longue durée qui persiste >3 mois après un traumatisme crânien, fait suite à la céphalée post-traumatique aiguë (< 3 mois), et peut s’accompagner d’un syndrome post-traumatique (vertiges, troubles du sommeil, difficultés de concentration, trouble de l’humeur). Ressemble à une migraine chronique ou une céphalée de tension chronique.·Céphalée chronique d'origine cervicale: certaines affections rhumatologiques peuvent donner des céphalées (arthrose sévère et/ou conflit disco-radiculaire, séquelles de fracture/luxation d’une vertèbre cervicale, polyarthrite rhumatoïde…). Céphalées généralement postérieures avec contractures musculaires paravertébrales.MigraineCéphalée  de tensionAlgie  vasculaire de la faceNévralgie  du trijumeau classiqueSex  ratioFemmes  >> HommesFemmes  > HommesHommes  >> FemmesFemmes  > HommesDurée  des crises4-72  heuresEnfant  parfois plus court 1-2hHeures  ou jours, ou continue15  - 180 minutesQuelques  secondes à 2 minutesLatéralité  de la douleurGénéralement  unilatéraleGénéralement  bilatéraleStrictement  unilatéraleStrictement  unilatéraleLocalisationGénéralement  frontale et temporale, parfoisoccipitale  ou diffuseEn  casque ou bitemporale ou occipitaleOrbitaire  et/ou temporaleV2/V3>> V1Type  de la douleurGénéralement  pulsatileGénéralement  à type de pression ou serrementGénéralement  intolérable, atroceDécharge  électrique, élancement, coup de poignard ou piqûreEffet  des activités physiques (marche, monter les escaliers)Souvent  aggravée par les activitésNon  aggravée par les activités et parfois amélioréeNon  aggravée par les activitésAggravée  par la parole, la mastication, les mouvements de la faceComportement  lors de la criseRecherche  calme et obscuritéImpatience  et agitationImmobilisation  brève dans une attitude douloureuseIntensitéModérée  à sévèreLégère  à modéréeSévère  à très sévèreSévère  à très sévèreTroubles  digestifsSouvent  nausées, vomissementsParfois  prédominants (enfant)AbsentsParfois  nausées, vomissementsAbsentsTroubles  sensorielsGénéralement  phonophobie et phonophobieGénéralement  aucun ; parfois phonophobie OU phonophobie (pas les deux)Parfois  phonophobie et phonophobieAbsentsSignes  dysautonomiques*PossibleJamaisImportants,  du même côté que la douleurAbsentsAutres  caractéristiquesDouleur  des muscles crâniens et cervicauxPâleur  (enfant)Douleur  des muscles crâniens et cervicauxDouleur  des muscles crâniens et cervicauxPériodicité  circadienneProvoquée  par des stimuli normalement indolores dans le territoire du V affecté*Larmoiement,rougeur de l’oeil, œdème palpébral, sudation frontale et faciale, obstruction nasale,rhinorrhée,ptosis, myosis"
    }
]