[
    {
        "identifiant": "OIC-101-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une paralysie faciale et distinguer sa nature périphérique ou centrale",
        "content": "\nConnaître les modalités du diagnostic d'une paralysie faciale et distinguer sa nature périphérique ou centrale OIC-101-02-A\n\n\n\nLa distinction entre paralysie faciale centrale et périphérique repose d’abord sur les caractéristiques de l’atteinte motrice (faiblesse musculaire ; déficit neurologique sensitif et/ou moteur ; paralysie faciale). Lorsqu’elle est importante, elle peut entrainer une gêne de l’élocution (dysphonie), de la mastication voire de la déglutition (troubles de déglutition et fausse-route). \n1)    Diagnostic d’une paralysie faciale centrale :\n·        Prédominance de l’atteinte sur le facial inférieur : effacement du pli nasogénien avec chute de la commissure labiale, impossibilité de gonfler les joues, attraction de la bouche du côté sain lors du sourire.\n·        Souvent associée à un déficit moteur de l’hémicorps homolatéral (hémiplégie) (déficit neurologique sensitif et/ou moteur).\n·        Comporte typiquement une dissociation automatico-volontaire : asymétrie plus marquée aux mouvements volontaires qu’aux automatiques (dissociation parfois inversée). \n2)    Diagnostic d’une paralysie faciale périphérique (PFP) :\n·        Atteinte équivalente du facial supérieur et inférieur.\n·        L’atteinte supérieure entraîne une fermeture incomplète de l’œil, découvrant la bascule du globe oculaire vers le haut (signe de Charles Bell) et à un effacement des rides du front. Dans les formes frustes, cils plus apparents et plus longs du côté paralysé que du côté sain à l’occlusion forcée des yeux (signe des cils de Souques) (anomalies palpébrales).\n·        Absence de dissociation automatico-volontaire.\n·        Autres symptômes et signes : réflexe cornéen aboli (atteinte du muscle orbiculaire, innervé par le nerf facial), hypoesthésie cutanée dans la zone de Ramsay-Hunt, hyperacousie douloureuse (atteinte du muscle stapédien), agueusie des deux tiers antérieurs de l’hémi-langue, tarissement des sécrétions lacrymales.  \n\n Connaître les modalités du diagnostic d'une paralysie faciale et distinguer sa nature périphérique ou centrale OIC-101-02-ALa distinction entre paralysie faciale centrale et périphérique repose d’abord sur les caractéristiques de l’atteinte motrice (faiblesse musculaire;déficit neurologique sensitif et/ou moteur;paralysie faciale). Lorsqu’elle est importante, elle peut entrainer une gêne de l’élocution (dysphonie), de la mastication voire de la déglutition (troubles de déglutition et fausse-route).1)    Diagnostic d’une paralysie faciale centrale :·        Prédominance de l’atteinte sur le facial inférieur : effacement du pli nasogénien avec chute de la commissure labiale, impossibilité de gonfler les joues, attraction de la bouche du côté sain lors du sourire.·        Souvent associée à un déficit moteur de l’hémicorps homolatéral (hémiplégie) (déficit neurologique sensitif et/ou moteur).·        Comporte typiquement une dissociation automatico-volontaire : asymétrie plus marquée aux mouvements volontaires qu’aux automatiques (dissociation parfois inversée).2)    Diagnostic d’une paralysie faciale périphérique (PFP) :·        Atteinte équivalente du facial supérieur et inférieur.·        L’atteinte supérieure entraîne une fermeture incomplète de l’œil, découvrant la bascule du globe oculaire vers le haut (signe de Charles Bell) et à un effacement des rides du front. Dans les formes frustes, cils plus apparents et plus longs du côté paralysé que du côté sain à l’occlusion forcée des yeux (signe des cils de Souques) (anomalies palpébrales).·        Absence de dissociation automatico-volontaire.·        Autres symptômes et signes : réflexe cornéen aboli (atteinte du muscle orbiculaire, innervé par le nerf facial), hypoesthésie cutanée dans la zone de Ramsay-Hunt, hyperacousie douloureuse (atteinte du muscle stapédien), agueusie des deux tiers antérieurs de l’hémi-langue, tarissement des sécrétions lacrymales."
    },
    {
        "identifiant": "OIC-101-03-A",
        "rang": "A",
        "intitule": "Photographie/vidéo d'une paralysie faciale périphérique (PFP)",
        "content": "\nPhotographie/vidéo d'une paralysie faciale périphérique (PFP) OIC-101-03-A\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Photographie/vidéo d'une paralysie faciale périphérique (PFP) OIC-101-03-ASe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-04-A",
        "rang": "A",
        "intitule": "Photographie/vidéo d'une paralysie faciale centrale",
        "content": "\nPhotographie/vidéo d'une paralysie faciale centrale OIC-101-04-A\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Photographie/vidéo d'une paralysie faciale centrale OIC-101-04-ASe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-05-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de PFP",
        "content": "\nConnaître les principales causes de PFP OIC-101-05-A\n\n\n\nLes causes de PFP sont nombreuses (paralysie faciale).\n1)   Paralysie faciale a frigore :\n\nDe loin, la cause la plus fréquente de l’ensemble des paralysies faciales (paralysie faciale)\nProbablement consécutive à une compression du nerf dans sa portion intrapétreuse, en lien avec un processus inflammatoire ou viral.\nLes arguments en faveur du diagnostic sont détaillés dans l’objectif suivant.\n\n2)   Autres causes (certaines sont évidentes en raison des signes associés ou du contexte de survenue) :\n·        Traumatisme crânien : paralysie faciale immédiate (compression ou embrochage du nerf) ou différée (œdème post-traumatique) (traumatisme crânien).\n\nDiabète : la PFP peut le révéler, plus rarement néanmoins que l’atteinte de l’un des nerfs oculomoteurs (VI, III).\nCauses infectieuses :\n-       zona du ganglion géniculé : éruption vésiculeuse dans la zone de Ramsay-Hunt. PFP sévère et douloureuse avec atteinte auditive.\n-       pathologie ORL (mastoïdite, parotidite, tumeur parotidienne) : écoulement auriculaire ou hypertrophie douloureuse de la parotide évocateurs (douleur cervico-faciale).\n-       méningo-radiculite de Lyme : morsure de tique dans les jours ou semaines précédents ou de placard érythémateux. La PFP peut révéler l’infection. \n-       méningoradiculite bactérienne autre ou virale (coxsackie, herpès, oreillons).\n-       infection par le VIH, en particulier lors de la séroconversion.\n\nAVC du tronc cérébral : PFP associée à une hémiplégie controlatérale respectant la face (syndrome alterne).\nSclérose en plaques : importance d’antécédents de poussées antérieures.\nSyndrome de Guillain-Barré : PFP au second plan d’un tableau dominé par l’atteinte des membres. Une diplégie faciale est possible.\nMaladies inflammatoires générales :\n-    Sarcoïdose : la PFP peut inaugurer la maladie (atteinte crânienne la plus fréquente).\n-    Syndrome de Melkerson-Rosenthal : tableau de PFP récidivantes, avec infiltration cutanéomuqueuse de la face, langue plicaturée et antécédents familiaux.\n\nTumeurs : installation progressive, atteinte généralement d’autres nerfs crâniens (tumeur de l’angle ponto-cérébelleux, gliome du tronc, métastase de la base du crâne, méningoradiculite carcinomateuse). En cas de tuméfaction parotidienne, la survenue d’une paralysie faciale fait craindre une tumeur maligne. Connaître les principales causes de PFP OIC-101-05-ALes causes de PFP sont nombreuses (paralysie faciale).1)   Paralysie faciale a frigore :De loin, la cause la plus fréquente de l’ensemble des paralysies faciales (paralysie faciale)Probablement consécutive à une compression du nerf dans sa portion intrapétreuse, en lien avec un processus inflammatoire ou viral.Les arguments en faveur du diagnostic sont détaillés dans l’objectif suivant.2)   Autres causes (certaines sont évidentes en raison des signes associés ou du contexte de survenue) :·        Traumatisme crânien : paralysie faciale immédiate (compression ou embrochage du nerf) ou différée (œdème post-traumatique) (traumatisme crânien).Diabète : la PFP peut le révéler, plus rarement néanmoins que l’atteinte de l’un des nerfs oculomoteurs (VI, III).Causes infectieuses :-       zona du ganglion géniculé : éruption vésiculeuse dans la zone de Ramsay-Hunt. PFP sévère et douloureuse avec atteinte auditive.-       pathologie ORL (mastoïdite, parotidite, tumeur parotidienne) : écoulement auriculaire ou hypertrophie douloureuse de la parotide évocateurs (douleur cervico-faciale).-       méningo-radiculite de Lyme : morsure de tique dans les jours ou semaines précédents ou de placard érythémateux. La PFP peut révéler l’infection.-       méningoradiculite bactérienne autre ou virale (coxsackie, herpès, oreillons).-       infection par le VIH, en particulier lors de la séroconversion.AVC du tronc cérébral : PFP associée à une hémiplégie controlatérale respectant la face (syndrome alterne).Sclérose en plaques : importance d’antécédents de poussées antérieures.Syndrome de Guillain-Barré : PFP au second plan d’un tableau dominé par l’atteinte des membres. Une diplégie faciale est possible.Maladies inflammatoires générales :-    Sarcoïdose : la PFP peut inaugurer la maladie (atteinte crânienne la plus fréquente).-    Syndrome de Melkerson-Rosenthal : tableau de PFP récidivantes, avec infiltration cutanéomuqueuse de la face, langue plicaturée et antécédents familiaux.Tumeurs : installation progressive, atteinte généralement d’autres nerfs crâniens (tumeur de l’angle ponto-cérébelleux, gliome du tronc, métastase de la base du crâne, méningoradiculite carcinomateuse). En cas de tuméfaction parotidienne, la survenue d’une paralysie faciale fait craindre une tumeur maligne."
    },
    {
        "identifiant": "OIC-101-06-A",
        "rang": "A",
        "intitule": "Rechercher les arguments en faveur d'une paralysie faciale a frigore devant un déficit facial",
        "content": "\nRechercher les arguments en faveur d'une paralysie faciale a frigore devant un déficit facial OIC-101-06-A\n\n\n\nCes arguments rendent généralement aisé le diagnostic de paralysie faciale a frigore (paralysie faciale) :\n·     Mode d’installation, le matin au réveil ou après une exposition au froid (voyage), d’emblée maximale ou progressant sur quelques heures.\n·     Caractère sévère et isolé de l’atteinte faciale (autres nerfs crâniens indemnes).\n\n·     Symptômes associés en règle absents en cas de PFP d’autre origine : douleurs rétro-auriculaires dans les heures précédentes avec parfois sensation d’engourdissement de l’hémi-face, hyperacousie (déficit sensitif et/ou moteur ; douleur cervico-faciale). Rechercher les arguments en faveur d'une paralysie faciale a frigore devant un déficit facial OIC-101-06-ACes arguments rendent généralement aisé le diagnostic de paralysie faciale a frigore (paralysie faciale) :·     Mode d’installation, le matin au réveil ou après une exposition au froid (voyage), d’emblée maximale ou progressant sur quelques heures.·     Caractère sévère et isolé de l’atteinte faciale (autres nerfs crâniens indemnes).·     Symptômes associés en règle absents en cas de PFP d’autre origine : douleurs rétro-auriculaires dans les heures précédentes avec parfois sensation d’engourdissement de l’hémi-face, hyperacousie (déficit sensitif et/ou moteur;douleur cervico-faciale)."
    },
    {
        "identifiant": "OIC-101-07-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge d'une paralysie faciale a frigore, y compris les complications",
        "content": "\nConnaître les principes de prise en charge d'une paralysie faciale a frigore, y compris les complications OIC-101-07-A\n\n\n\nLe traitement d’une paralysie faciale a frigore (paralysie faciale) doit être entrepris en urgence :\n\nPrescription d’une corticothérapie orale (1 mg/kg/j), pour une durée de 7 à 10 jours. Une instauration précoce (< 72h) augmente les chances de récupération (prescrire des corticoïdes par voie générale ou locale).\nPrévention systématique des complications oculaires (kératite, révélée par des douleurs oculaires) (sensation de brûlure oculaire) :\n-        Prescription de larmes artificielles\n-        Pansement occlusif la nuit si occlusion palpébrale insuffisante\n\n-        Dans les formes les plus sévères, tarsorraphie provisoire. Connaître les principes de prise en charge d'une paralysie faciale a frigore, y compris les complications OIC-101-07-ALe traitement d’une paralysie faciale a frigore (paralysie faciale) doit être entrepris en urgence :Prescription d’une corticothérapie orale (1 mg/kg/j), pour une durée de 7 à 10 jours. Une instauration précoce (< 72h) augmente les chances de récupération (prescrire des corticoïdes par voie générale ou locale).Prévention systématique des complications oculaires (kératite, révélée par des douleurs oculaires) (sensation de brûlure oculaire) :-        Prescription de larmes artificielles-        Pansement occlusif la nuit si occlusion palpébrale insuffisante-        Dans les formes les plus sévères, tarsorraphie provisoire."
    },
    {
        "identifiant": "OIC-101-10-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens d'imagerie devant une paralysie faciale",
        "content": "\nConnaître les indications des examens d'imagerie devant une paralysie faciale OIC-101-10-A\n\n\n\n1)   En cas de paralysie faciale centrale (paralysie faciale), l’imagerie cérébrale s’impose et l’IRM est l’examen de choix, réalisée sans et avec injection de gadolinium hors contexte neurovasculaire aigu ou contre-indication. \n2)   En cas de PFP :\n·        L’indication d’une imagerie cérébrale dépend directement de la cause suspectée :\no  IRM cérébrale : selon le contexte, diagnostic de sclérose en plaques, d’AVC du tronc cérébral, ou de tumeur en cas d’atteinte d’autres nerfs crâniens (gliome du tronc, tumeur de l’angle ponto-cérébelleux, métastase de la base du crâne).\no  Scanner cérébral : en contexte traumatique (fracture du rocher) (traumatisme crânien), en cas d’écoulement auriculaire purulent (mastoïdite), ou encore pour préciser un envahissement osseux tumoral de la base du crâne\n·        Autres : scanner/IRM cervicaux avec injection si tuméfaction homolatérale à la PFP (parotidite, tumeur parotidienne) (douleur cervico-faciale). \n\n(Demande/prescription raisonnée et choix d’un examen diagnostique ; découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale ; découverte d’une anomalie du cerveau à l’examen d’imagerie cérébrale) Connaître les indications des examens d'imagerie devant une paralysie faciale OIC-101-10-A1)   En cas de paralysie faciale centrale (paralysie faciale), l’imagerie cérébrale s’impose et l’IRM est l’examen de choix, réalisée sans et avec injection de gadolinium hors contexte neurovasculaire aigu ou contre-indication.2)   En cas de PFP :·        L’indication d’une imagerie cérébrale dépend directement de la cause suspectée :o  IRM cérébrale : selon le contexte, diagnostic de sclérose en plaques, d’AVC du tronc cérébral, ou de tumeur en cas d’atteinte d’autres nerfs crâniens (gliome du tronc, tumeur de l’angle ponto-cérébelleux, métastase de la base du crâne).o  Scanner cérébral : en contexte traumatique (fracture du rocher) (traumatisme crânien), en cas d’écoulement auriculaire purulent (mastoïdite), ou encore pour préciser un envahissement osseux tumoral de la base du crâne·        Autres : scanner/IRM cervicaux avec injection si tuméfaction homolatérale à la PFP (parotidite, tumeur parotidienne) (douleur cervico-faciale).(Demande/prescription raisonnée et choix d’un examen diagnostique;découverte d’une anomalie cervico-faciale à l’examen d’imagerie médicale;découverte d’une anomalie du cerveau à l’examen d’imagerie cérébrale)"
    },
    {
        "identifiant": "OIC-101-11-A",
        "rang": "A",
        "intitule": "Iconographie clinique d'un exemple typique d'une PFP unilatérale",
        "content": "\nIconographie clinique d'un exemple typique d'une PFP unilatérale OIC-101-11-A\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Iconographie clinique d'un exemple typique d'une PFP unilatérale OIC-101-11-ASe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-12-A",
        "rang": "A",
        "intitule": "Iconographie clinique d'un exemple typique d'une éruption vésiculaire de la conque en faveur d'une PFP zostérienne",
        "content": "\nIconographie clinique d'un exemple typique d'une éruption vésiculaire de la conque en faveur d'une PFP zostérienne OIC-101-12-A\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Iconographie clinique d'un exemple typique d'une éruption vésiculaire de la conque en faveur d'une PFP zostérienne OIC-101-12-ASe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-01-B",
        "rang": "B",
        "intitule": "Connaître les différentes fonctions du nerf facial et savoir rechercher une anomalie",
        "content": "\nConnaître les différentes fonctions du nerf facial et savoir rechercher une anomalie OIC-101-01-B\n\n\n\n1)      Les différentes fonctions du nerf facial :\n·        Motrice, fonction principale : innervation de tous les muscles peauciers de la face et du cou, ainsi que le muscle stapédien de l’oreille moyenne.\n·        Végétative : sécrétion des glandes lacrymales et salivaires.\n·        Sensitive : innervation de la peau de la conque de l’oreille (zone de Ramsay-Hunt).\n·        Sensorielle : gustation pour les deux tiers antérieurs de la langue. \n2)     La recherche d’une anomalie consiste à :\n·        Rechercher un déficit musculaire d’une hémiface (faiblesse musculaire ; déficit neurologique sensitif et/ou moteur ; paralysie faciale) au repos, à la mimique spontanée, et lors de mouvements sur ordre :\n-        Facial supérieur : hausser et froncer les sourcils (plissement du front), fermer les yeux contre résistance (anomalies palpébrales)\n-        Facial inférieur : découvrir les dents, gonfler les joues\nLa comparaison avec une photo antérieure permet d’affirmer l’apparition d’une asymétrie. L’examen des muscles faciaux innervés par d’autres nerfs crâniens que le nerf facial est normal : masticateurs (nerf trijumeau), muscles du pharynx et du voile du palais (nerfs glossopharyngien et vague), muscles de la langue (nerf grand hypoglosse).\n·        Tester la sensibilité dans la zone de Ramsay-Hunt.\n\n·        Tester la qualité des sécrétions lacrymales et salivaires (test de Schirmer), de la fonction gustative sur les deux tiers antérieurs de la langue (application de solutions sucrées, salées, acides, amères). Connaître les différentes fonctions du nerf facial et savoir rechercher une anomalie OIC-101-01-B1)      Les différentes fonctions du nerf facial :·        Motrice, fonction principale : innervation de tous les muscles peauciers de la face et du cou, ainsi que le muscle stapédien de l’oreille moyenne.·        Végétative : sécrétion des glandes lacrymales et salivaires.·        Sensitive : innervation de la peau de la conque de l’oreille (zone de Ramsay-Hunt).·        Sensorielle : gustation pour les deux tiers antérieurs de la langue.2)     La recherche d’une anomalie consiste à :·        Rechercher un déficit musculaire d’une hémiface (faiblesse musculaire;déficit neurologique sensitif et/ou moteur;paralysie faciale) au repos, à la mimique spontanée, et lors de mouvements sur ordre :-        Facial supérieur : hausser et froncer les sourcils (plissement du front), fermer les yeux contre résistance (anomalies palpébrales)-        Facial inférieur : découvrir les dents, gonfler les jouesLa comparaison avec une photo antérieure permet d’affirmer l’apparition d’une asymétrie. L’examen des muscles faciaux innervés par d’autres nerfs crâniens que le nerf facial est normal : masticateurs (nerf trijumeau), muscles du pharynx et du voile du palais (nerfs glossopharyngien et vague), muscles de la langue (nerf grand hypoglosse).·        Tester la sensibilité dans la zone de Ramsay-Hunt.·        Tester la qualité des sécrétions lacrymales et salivaires (test de Schirmer), de la fonction gustative sur les deux tiers antérieurs de la langue (application de solutions sucrées, salées, acides, amères)."
    },
    {
        "identifiant": "OIC-101-08-B",
        "rang": "B",
        "intitule": "Connaître les évolutions possibles d'une paralysie faciale a frigore",
        "content": "\nConnaître les évolutions possibles d'une paralysie faciale a frigore OIC-101-08-B\n\n\n\n\n1)   Evolution favorable : de loin la plus fréquente, en particulier lorsque la paralysie est initialement incomplète. La récupération débute 8 à 15 jours après le début, la guérison survient généralement en moins de 2 mois.\n2)   Evolution défavorable :\n\n5 à 10 % des cas. Les séquelles possibles sont :\n-       Mouvements syncinétiques résiduels\n-       Hémi-spasme facial post-paralytique, entrainant une brève contracture  (souvent à répétition) des paupières et de la joue de l’hémi-face (traitement par injections de toxine botulique) (contracture musculaire localisée ou généralisée ; mouvements anormaux ; anomalies palpébrales).\n-       Syndrome des « larmes de crocodile » (larmoiements lors des repas), rare et secondaire à une réinnervation aberrante.\n\nDéficit sévère persistant, avec déformation invalidante du visage et absence de réinnervation à l’ENMG (discussion intervention de chirurgie esthétique) (faiblesse musculaire ; déficit sensitif et/ou moteur). Connaître les évolutions possibles d'une paralysie faciale a frigore OIC-101-08-B1)   Evolution favorable : de loin la plus fréquente, en particulier lorsque la paralysie est initialement incomplète. La récupération débute 8 à 15 jours après le début, la guérison survient généralement en moins de 2 mois.2)   Evolution défavorable :5 à 10 % des cas. Les séquelles possibles sont :-       Mouvements syncinétiques résiduels-       Hémi-spasme facial post-paralytique, entrainant une brève contracture  (souvent à répétition) des paupières et de la joue de l’hémi-face (traitement par injections de toxine botulique) (contracture musculaire localisée ou généralisée;mouvements anormaux;anomalies palpébrales).-       Syndrome des « larmes de crocodile » (larmoiements lors des repas), rare et secondaire à une réinnervation aberrante.Déficit sévère persistant, avec déformation invalidante du visage et absence de réinnervation à l’ENMG (discussion intervention de chirurgie esthétique) (faiblesse musculaire;déficit sensitif et/ou moteur)."
    },
    {
        "identifiant": "OIC-101-09-B",
        "rang": "B",
        "intitule": "Photographie/vidéo d'un hémispasme facial post-paralytique",
        "content": "\nPhotographie/vidéo d'un hémispasme facial post-paralytique OIC-101-09-B\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Photographie/vidéo d'un hémispasme facial post-paralytique OIC-101-09-BSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-13-B",
        "rang": "B",
        "intitule": "Iconographie clinique d'un exemple typique d'une tumeur parotidienne compliquée d'une PFP",
        "content": "\nIconographie clinique d'un exemple typique d'une tumeur parotidienne compliquée d'une PFP OIC-101-13-B\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Iconographie clinique d'un exemple typique d'une tumeur parotidienne compliquée d'une PFP OIC-101-13-BSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-101-14-B",
        "rang": "B",
        "intitule": "Illustration de l'anatomie fonctionnelle du nerf facial",
        "content": "\nIllustration de l'anatomie fonctionnelle du nerf facial OIC-101-14-B\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Illustration de l'anatomie fonctionnelle du nerf facial OIC-101-14-BSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    }
]