[
    {
        "identifiant": "OIC-102-02-A",
        "rang": "A",
        "intitule": "Savoir déterminer si une diplopie est mono- ou binoculaire",
        "content": "\nSavoir déterminer si une diplopie est mono- ou binoculaire OIC-102-02-A\n\n\n\nLa diplopie est la vision double d'un objet unique.\nUne diplopie binoculaire est  présente quand les  deux yeux sont ouverts et disparaît à l'occlusion de l'un ou de l'autre œil.\n\nUne diplopie monoculaire persiste en revanche à l'occlusion de l'œil sain et disparaît à l'occlusion de l'œil atteint. Savoir déterminer si une diplopie est mono- ou binoculaire OIC-102-02-ALa diplopie est la vision double d'un objet unique.Unediplopie binoculaireest  présente quand les  deux yeux sont ouverts etdisparaît à l'occlusion de l'un ou de l'autre œil.Unediplopie monoculairepersiste en revanche à l'occlusion de l'œil sain etdisparaît à l'occlusion de l'œil atteint."
    },
    {
        "identifiant": "OIC-102-06-A",
        "rang": "A",
        "intitule": "Connaître la symptomatologie et la position vicieuse de la tête dans une paralysie complète du III, du IV, du VI",
        "content": "\nConnaître la symptomatologie et la position vicieuse de la tête dans une paralysie complète du III, du IV, du VI OIC-102-06-A\n\n\n\nParalysie du III\nLa paralysie totale du Ill provoque du côté pathologique :\n- un ptosis total (pouvant d'ailleurs masquer la diplopie)\n- une divergence marquée (droit latéral fonctionnel)\n- une paralysie de l'élévation et de l'abaissement de l'œil \n- une perte de l'accommodation\n- une mydriase aréflective\n\nParalysie du IV\n- Diplopie verticale et oblique, accentuée en bas et en dedans (champ du muscle oblique supérieur) invalidante dans les activités comme la lecture ou la descente des escaliers.\n- Position compensatrice de la tête : inclinée du côté sain, menton abaissé. \n\nParalysie du VI\n- Diplopie horizontale\n- Convergence de l'œil atteint\n- Déficit de l'abduction \n\n- Position compensatrice de la tête: tournée du côté de la paralysie oculomotrice Connaître la symptomatologie et la position vicieuse de la tête dans une paralysie complète du III, du IV, du VI OIC-102-06-AParalysie du IIILa paralysie totale du Ill provoque du côté pathologique :- un ptosis total (pouvant d'ailleurs masquer la diplopie)- une divergence marquée (droit latéral fonctionnel)- une paralysie de l'élévation et de l'abaissement de l'œil- une perte de l'accommodation- une mydriase aréflectiveParalysie du IV- Diplopie verticale et oblique, accentuée en bas et en dedans (champ du muscle oblique supérieur) invalidante dans les activités comme la lecture ou la descente des escaliers.- Position compensatrice de la tête : inclinée du côté sain, menton abaissé.Paralysie du VI- Diplopie horizontale- Convergence de l'œil atteint- Déficit de l'abduction- Position compensatrice de la tête: tournée du côté de la paralysie oculomotrice"
    },
    {
        "identifiant": "OIC-102-07-A",
        "rang": "A",
        "intitule": "Photographie/vidéo d'une paralysie du VI",
        "content": "\nPhotographie/vidéo d'une paralysie du VI OIC-102-07-A\n\n\n\n\n\n Paralysie du VI droit: abolition de l'abduction de l'oeil droit Photographie/vidéo d'une paralysie du VI OIC-102-07-AParalysie du VI droit: abolition de l'abduction de l'oeil droit"
    },
    {
        "identifiant": "OIC-102-08-A",
        "rang": "A",
        "intitule": "Photographie/vidéo d'une paralysie extrinsèque/intrinsèque du III",
        "content": "\nPhotographie/vidéo d'une paralysie extrinsèque/intrinsèque du III OIC-102-08-A\n\n\n\n\n\n \n  Photographie/vidéo d'une paralysie extrinsèque/intrinsèque du III OIC-102-08-A"
    },
    {
        "identifiant": "OIC-102-10-A",
        "rang": "A",
        "intitule": "Devant une diplopie, connaître les arguments cliniques en faveur d'une myasthénie",
        "content": "\nDevant une diplopie, connaître les arguments cliniques en faveur d'une myasthénie OIC-102-10-A\n\n\n\nUn ptosis associé de début souvent progressif, variable au cours de la journée et qui apparaît surtout à la fatigue doit faire chercher une myasthénie. \nLe diagnostic repose sur :\n• le test à la prostigmine (Reversol®)\n• la recherche d'anticorps antirécepteur de l'acétylcholine\n• l'électromyographie à la recherche d'un bloc neuromusculaire\n\nLa myasthénie doit faire rechercher un thymome associé Devant une diplopie, connaître les arguments cliniques en faveur d'une myasthénie OIC-102-10-AUnptosisassocié de début souventprogressif,variableau cours de la journée et qui apparaît surtout à lafatiguedoit faire chercher une myasthénie.Le diagnostic repose sur :• le test à la prostigmine (Reversol®)• la recherche d'anticorps antirécepteur de l'acétylcholine• l'électromyographie à la recherche d'un bloc neuromusculaireLa myasthénie doit faire rechercher un thymome associé"
    },
    {
        "identifiant": "OIC-102-11-A",
        "rang": "A",
        "intitule": "Savoir qu'une paralysie du III aiguë est une urgence vitale",
        "content": "\nSavoir qu'une paralysie du III aiguë est une urgence vitale OIC-102-11-A\n\n\n\nEn cas de diplopie récente, le bilan étiologique est prioritaire et repose sur un examen neurologique et une imagerie cérébrale.\nUne paralysie du Ill associée à des signes pupillaires et à des douleurs impose, notamment, une recherche en urgence d'un anévrisme intracrânien.\nLes anévrismes intracrâniens , notamment anévrismes de la communicante postérieure et anévrismes carotidiens supraclinoïdiens, sont responsables de paralysies du III souvent associées à des céphalées.\nUn anévrisme intracrânien doit tout particulièrement être suspecté :\n• devant une atteinte oculomotrice partielle mais avec des signes pupillaires d'atteinte du III intrinsèque ;\n• chez un sujet jeune ;\n• en l'absence de facteurs de risque vasculaire ;\n• en présence de céphalées.\n\nDans ces cas, une exploration neuroradiologique en urgence par angioscanner ou angio-IRM s'impose ; en cas de résultat négatif ou douteux, une artériographie cérébrale doit être envisagée s'il existe une forte suspicion clinique. Savoir qu'une paralysie du III aiguë est une urgence vitale OIC-102-11-AEn cas de diplopie récente, le bilan étiologique est prioritaire et repose sur un examen neurologique et une imagerie cérébrale.Uneparalysie du Ill associée à des signes pupillaires et à des douleurs impose, notamment, une recherche en urgence d'unanévrisme intracrânien.Les anévrismes intracrâniens , notammentanévrismes de la communicante postérieure et anévrismes carotidiens supraclinoïdiens, sont responsables de paralysies du III souvent associées à des céphalées.Un anévrisme intracrânien doit tout particulièrement être suspecté :• devant une atteinte oculomotrice partielle mais avec des signes pupillaires d'atteinte du III intrinsèque ;• chez un sujet jeune ;• en l'absence de facteurs de risque vasculaire ;• en présence de céphalées.Dans ces cas, une exploration neuroradiologique en urgence par angioscanner ou angio-IRM s'impose ; en cas de résultat négatif ou douteux, une artériographie cérébrale doit être envisagée s'il existe une forte suspicion clinique."
    },
    {
        "identifiant": "OIC-102-01-B",
        "rang": "B",
        "intitule": "Connaître la systématisation des nerfs crâniens III, IV, VI et du faisceau longitudinal médial",
        "content": "\nSommaire\n\n1 Connaître la systématisation des nerfs crâniens III, IV, VI et du faisceau longitudinal médial OIC-102-01-B\n2 Origine réelle des nerfs oculomoteurs\n3 Trajet cisternal des nerfs oculomoteurs\n4 Trajet intra caverneux des nerfs crâniens et dans la fissure orbitaire supérieure\n5 Muscles oculomoteurs\n6 Faisceau longitudinal medial (FLM) ancienne Bandelette longitudinale postérieure\n\n\nConnaître la systématisation des nerfs crâniens III, IV, VI et du faisceau longitudinal médial OIC-102-01-B\n\n\n\nLes nerfs oculomoteurs naissent du tronc cérébral, cheminent dans les citernes sous arachnoïdiennes, puis dans le sinus caverneux, et se terminent dans l'orbite sur les muscles oculomoteurs. Le faisceau longitudinal médial (ancienne bandelette longitudinale médiale) connecte les noyaux du IV et du VI.\n\nOrigine réelle des nerfs oculomoteurs\n\n\n\n\n Figure 1 : vue dorsale du tronc cérébral\n\n1 : noyau du nerf oculomoteur (III)\n2 : noyau du nerf trochléaire (IV)\n3 : faisceau longitudinal médial (FLM)\n4 : noyau du nerf abducens (VI)\n5 : plancher du 4ème ventricule\n\n\nLes motoneurones des nerfs oculomoteurs naissent de noyaux situés (Figure 1)\n\ndans le mésencéphale, à hauteur des colliculus supérieur (noyau oculomoteur, à l'origine des fibres somatomotrices du III) et inférieur (noyau du nerf trochléaire),\ndu plancher du 4ème ventricule à hauteur du pont (noyau du nerf abducens)\n\n\nTrajet cisternal des nerfs oculomoteurs\n\n\n\n\n Figure 2 : trajet cisternal des nerfs oculomoteurs ; vue supérieure de la base du crâne, dure-mère en place.\n\nII : nerf optique\n1 : artère cérébrale antérieure\n2 : artère carotide interne\n3 : artère cérébrale moyenne\n4 : artère communicante postérieure\n5 : terminaison de l’artère basilaire\n6 : pli pétro-clinoïdien antérieur (incisure de la tente du cervelet)\n7 : artère communicante antérieure\n8 : tige de l’hypophyse traversant le diaphragme sellaire\n9 : artère cérébrale postérieure\n10 : artère cérébelleuse supérieure\n\n\nLes nerfs III, IV et VI émergent à la surface du tronc cérébral (origine apparente) et cheminent dans les citernes sous-arachnoïdiennes (Figure 2):\n\nLe nerf oculomoteur (III) nait de la fosse inter pédonculaire, chemine entre les artères cérébrale postérieure et cérébelleuse supérieure, puis à proximité de l’artère communicante postérieure pour gagner le toit du sinus caverneux.\nLe nerf trochléaire (IV) nait à la face dorsale du tronc cérébral, suit l’artère cérébelleuse supérieure et l’incisure tentorielle pour gagner la partie postérieure du toit du sinus caverneux.\nLe nerf abducens (VI) nait dans le sulcus ponto-médullaire et se dirige vers la face dorsale du clivus dont il perfore la dure-mère. Il chemine alors dans un dédoublement dural pour gagner la partie postérieure du sinus caverneux.\n\n\nTrajet intra caverneux des nerfs crâniens et dans la fissure orbitaire supérieure\n\n\n\n\n Figure 3 : trajet des nerfs oculomoteurs dans le sinus caverneux et la fissure orbitaire supérieure ; coupe coronale (A) et vue antérieure (B).\n\n1 : diaphragme sellaire\n2 : toit du sinus caverneux\n3 : paroi latérale du sinus caverneux\n4 : ilots adipeux et espaces veineux\n5 : artère carotide interne intracaverneuse\n6 : hypophyse\n7 : grande aide de l’os sphénoïde (plan orbitaire)\n8 : fissure orbitaire supérieure\n9 : petite aile de l’os sphénoïde\n10 : canal optique\n11 : fissure orbitaire inférieure\n\n\nLes nerfs oculomoteur (III) et trochléaire (IV) cheminent dans la paroi latérale du sinus caverneux (Figure 3A), accompagnés du nerf ophtalmique (V1). La limite inférieure du sinus caverneux (ligne pointillée rouge) passe par le bord supérieur du nerf maxillaire (V2).\nLe nerf abducens (VI) chemine dans le sinus caverneux, au contact du bord latéral de l’artère carotide interne.\nTous gagnent l'orbite par la fissure orbitaire supérieure (Figure 3B)\n\n\nMuscles oculomoteurs\n\n\n\n\n Figure 4 : Mulscles oculomoteurs; vue supérieure (A) et de face (B) de l’orbite droite.\n\n1 : muscle oblique inférieur\n2 : muscle oblique supérieur et sa trochlée\n3 : bulbe oculaire\n4 : muscle droit médial\n5 : muscle droit inférieur\n6 : muscle droit supérieur\n7 : muscle droit latéral\n8 : cellule ethmoïdale\n9 : insertion commune des muscles droits sur la gaine durale du nerf optique (« anneau tendineux »)\n\n\nLes 4 muscles droits s’insèrent sur la sclère en avant de l’équateur, forment un cône et convergent en arrière sur une densification de la gaine du nerf optique (anneau tendineux). Les muscles obliques s’insèrent en arrière du plan équatorial et ont un trajet oblique (Figure 4).\nL’action isolée de ces muscles est représentée en B, de même que leur innervation par les nerfs oculomoteur (III), trochléaire (IV) et abducens (VI).\n\n\nFaisceau longitudinal medial (FLM) ancienne Bandelette longitudinale postérieure\n\n\nLe FLM, situé en paramédian sur le plancher du 4ème ventricule (Figure 1) relie le noyau du VI au noyau du III controlatéral : l’abduction d’un œil induit automatiquement l’adduction de l’œil controlatéral. La lésion unilatérale du FLM induit une diplopie horizontale par défaut de ces mouvements conjugués (ophtalmoplégie internucléaire). Sommaire1Connaître la systématisation des nerfs crâniens III, IV, VI et du faisceau longitudinal médial OIC-102-01-B2Origine réelle des nerfs oculomoteurs3Trajet cisternal des nerfs oculomoteurs4Trajet intra caverneux des nerfs crâniens et dans la fissure orbitaire supérieure5Muscles oculomoteurs6Faisceau longitudinal medial (FLM)ancienne Bandelette longitudinale postérieureConnaître la systématisation des nerfs crâniens III, IV, VI et du faisceau longitudinal médial OIC-102-01-BLes nerfs oculomoteurs naissent du tronc cérébral, cheminent dans les citernes sous arachnoïdiennes, puis dans lesinus caverneux, et se terminent dans l'orbite sur les muscles oculomoteurs. Le faisceau longitudinal médial (ancienne bandelette longitudinale médiale) connecte les noyaux du IV et du VI.Origine réelle des nerfs oculomoteursFigure 1 : vue dorsale du tronc cérébral1 : noyau du nerf oculomoteur (III)2 : noyau du nerf trochléaire (IV)3 : faisceau longitudinal médial (FLM)4 : noyau du nerf abducens (VI)5 : plancher du 4èmeventriculeLes motoneurones des nerfs oculomoteurs naissent de noyaux situés (Figure 1)dans le mésencéphale, à hauteur des colliculus supérieur (noyau oculomoteur, à l'origine des fibres somatomotrices du III) et inférieur (noyau du nerf trochléaire),du plancher du 4ème ventricule à hauteur du pont (noyau du nerf abducens)Trajet cisternal des nerfs oculomoteursFigure 2 : trajet cisternal des nerfs oculomoteurs ; vue supérieure de la base du crâne, dure-mère en place.II : nerf optique1 : artère cérébrale antérieure2 : artère carotide interne3 : artère cérébrale moyenne4 : artère communicante postérieure5 : terminaison de l’artère basilaire6 : pli pétro-clinoïdien antérieur (incisure de la tente du cervelet)7 : artère communicante antérieure8 : tige de l’hypophyse traversant le diaphragme sellaire9 : artère cérébrale postérieure10 : artère cérébelleuse supérieureLes nerfs III, IV et VI émergent à la surface du tronc cérébral (origine apparente) et cheminent dans les citernes sous-arachnoïdiennes (Figure 2):Le nerf oculomoteur(III) nait de la fosse inter pédonculaire, chemine entre les artères cérébrale postérieure et cérébelleuse supérieure, puis à proximité de l’artère communicante postérieure pour gagner le toit du sinus caverneux.Le nerf trochléaire(IV) nait à la face dorsale du tronc cérébral, suit l’artère cérébelleuse supérieure et l’incisure tentorielle pour gagner la partie postérieure du toit du sinus caverneux.Le nerf abducens(VI) nait dans le sulcus ponto-médullaire et se dirige vers la face dorsale du clivus dont il perfore la dure-mère. Il chemine alors dans un dédoublement dural pour gagner la partie postérieure du sinus caverneux.Trajet intra caverneux des nerfs crâniens et dans la fissure orbitaire supérieureFigure 3 : trajet des nerfs oculomoteurs dans le sinus caverneux et la fissure orbitaire supérieure ; coupe coronale (A) et vue antérieure (B).1 : diaphragme sellaire2 : toit du sinus caverneux3 : paroi latérale du sinus caverneux4 : ilots adipeux et espaces veineux5 : artère carotide interne intracaverneuse6 : hypophyse7 : grande aide de l’os sphénoïde (plan orbitaire)8 : fissure orbitaire supérieure9 : petite aile de l’os sphénoïde10 : canal optique11 : fissure orbitaire inférieureLes nerfs oculomoteur (III) et trochléaire (IV) cheminent dans la paroi latérale du sinus caverneux (Figure 3A), accompagnés du nerf ophtalmique (V1). La limite inférieure du sinus caverneux (ligne pointillée rouge) passe par le bord supérieur du nerf maxillaire (V2).Le nerf abducens (VI) chemine dans le sinus caverneux, au contact du bord latéral de l’artère carotide interne.\nTous gagnent l'orbite par la fissure orbitaire supérieure (Figure 3B)Muscles oculomoteursFigure 4 : Mulscles oculomoteurs; vue supérieure (A) et de face (B) de l’orbite droite.1 : muscle oblique inférieur2 : muscle oblique supérieur et sa trochlée3 : bulbe oculaire4 : muscle droit médial5 : muscle droit inférieur6 : muscle droit supérieur7 : muscle droit latéral8 : cellule ethmoïdale9 : insertion commune des muscles droits sur la gaine durale du nerf optique (« anneau tendineux »)Les 4 muscles droits s’insèrent sur la sclère en avant de l’équateur, forment un cône et convergent en arrière sur une densification de la gaine du nerf optique (anneau tendineux). Les muscles obliques s’insèrent en arrière du plan équatorial et ont un trajet oblique (Figure 4).L’action isolée de ces muscles est représentée en B, de même que leur innervation par les nerfs oculomoteur (III), trochléaire (IV) et abducens (VI).Faisceau longitudinal medial (FLM)ancienne Bandelette longitudinale postérieureLe FLM, situé en paramédian sur le plancher du 4èmeventricule (Figure 1) relie le noyau du VI au noyau du III controlatéral : l’abduction d’un œil induit automatiquement l’adduction de l’œil controlatéral. La lésion unilatérale du FLM induit une diplopie horizontale par défaut de ces mouvements conjugués (ophtalmoplégie internucléaire)."
    },
    {
        "identifiant": "OIC-102-03-B",
        "rang": "B",
        "intitule": "Connaître la définition des tests cliniques ophtalmologiques",
        "content": "\nConnaître la définition des tests cliniques ophtalmologiques OIC-102-03-B\n\n\n\n1. Inspection: - recherche une attitude vicieuse ou compensatrice de la tête, - étude des reflets cornéens: les reflets cornéens d'une source lumineuse dirigée sur les yeux d'un sujet normal se projettent tous deux au centre de la pupille alors qu'en cas de déviation, l'un des deux reflets n'est pas centré.\n2. Examen de la motilité oculaire dans les différentes positions du regard : cet examen sert à observer les six muscles oculomoteurs de chaque œil séparément (ductions) et de façon conjuguée (versions).\n3. Examen sous écran ou cover-test : cet examen consiste à demander au sujet de fixer un point situé droit devant lui au loin. Un œil est masqué par un cache puis le cache est déplacé sur l'œil opposé. Chez le sujet dont le parallélisme oculomoteur est normal, on n'observe aucun mouvement. En cas de strabisme paralytique, on observe un mouvement de restitution.\n4. Examen au verre rouge : cet examen consiste à placer un verre rouge devant un œil (par convention devant l'œil droit) alors que le sujet fixe, de son œil gauche découvert, un point lumineux blanc en face de lui. Normalement, les deux images sont confondues dans toutes les positions du regard et le patient ne voit qu'un seul point lumineux. En cas de déséquilibre oculomoteur, les deux points sont séparés : le patient voit un point rouge et un point blanc et on peut analyser le décalage pour reconnaître le muscle déficitaire.\n5. Test de Hess-Lancaster ou test de Lancaster : ce test permet de faire le diagnostic de la paralysie oculomotrice, de déterminer le côté de cette paralysie, d'objectiver le ou les muscles paralysés. C'est de plus un examen qui permet de suivre l'évolution de la paralysie par des relevés successifs. Un verre de couleur différente est placé devant chaque œil du patient, verre rouge sur un œil, vert sur l'autre. Le patient doit déplacer sur un écran une flèche lumineuse, vue rouge, et la superposer à une flèche lumineuse, vue verte, déplacée par l'examinateur. On obtient un relevé graphique de l'oculomotricité dans les différentes positions du regard.\n\n6. Exploration de la motricité intrinsèque : l'inspection doit rechercher une inégalité pupillaire (= anisocorie). Le réflexe photomoteur (RPM) ou réponse pupillaire à la lumière. L'éclairement d'un œil entraîne un myosis de l'œil éclairé (RFM direct) et un myosis simultané de l'œil controlatéral (RFM consensuel). Connaître la définition des tests cliniques ophtalmologiques OIC-102-03-B1. Inspection:- recherche une attitude vicieuse ou compensatrice de la tête, - étude des reflets cornéens: les reflets cornéens d'une source lumineuse dirigée sur les yeux d'un sujet normal se projettent tous deux au centre de la pupille alors qu'en cas de déviation, l'un des deux reflets n'est pas centré.2. Examen de la motilité oculaire dans les différentes positions du regard: cet examen sert à observer les six muscles oculomoteurs de chaque œil séparément (ductions) et de façon conjuguée (versions).3. Examen sous écran ou cover-test :cet examen consiste à demander au sujet de fixer un point situé droit devant lui au loin. Un œil est masqué par un cache puis le cache est déplacé sur l'œil opposé. Chez le sujet dont le parallélisme oculomoteur est normal, on n'observe aucun mouvement. En cas de strabisme paralytique, on observe un mouvement de restitution.4. Examen au verre rouge :cet examen consiste à placer un verre rouge devant un œil (par convention devant l'œil droit) alors que le sujet fixe, de son œil gauche découvert, un point lumineux blanc en face de lui. Normalement, les deux images sont confondues dans toutes les positions du regard et le patient ne voit qu'un seul point lumineux. En cas de déséquilibre oculomoteur, les deux points sont séparés : le patient voit un point rouge et un point blanc et on peut analyser le décalage pour reconnaître le muscle déficitaire.5. Test de Hess-Lancaster ou test de Lancaster: ce test permet de faire le diagnostic de la paralysie oculomotrice, de déterminer le côté de cette paralysie, d'objectiver le ou les muscles paralysés. C'est de plus un examen qui permet de suivre l'évolution de la paralysie par des relevés successifs. Un verre de couleur différente est placé devant chaque œil du patient, verre rouge sur un œil, vert sur l'autre. Le patient doit déplacer sur un écran une flèche lumineuse, vue rouge, et la superposer à une flèche lumineuse, vue verte, déplacée par l'examinateur. On obtient un relevé graphique de l'oculomotricité dans les différentes positions du regard.6. Exploration de la motricité intrinsèque :l'inspection doit rechercher une inégalité pupillaire (= anisocorie). Le réflexe photomoteur (RPM) ou réponse pupillaire à la lumière. L'éclairement d'un œil entraîne un myosis de l'œil éclairé (RFM direct) et un myosis simultané de l'œil controlatéral (RFM consensuel)."
    },
    {
        "identifiant": "OIC-102-04-B",
        "rang": "B",
        "intitule": "Connaître la définition des ductions et des vergences",
        "content": "\nConnaître la définition des ductions et des vergences OIC-102-04-B\n\n\n\nDuctions :  mouvements monoculaire. L'examen des ductions permet d'explorer la motilité oculaire dans les différentes positions du regard de chaque œil séparément. \n           - Abduction : mouvement de l’œil vers l’extérieur (en dehors)\n           - Adduction : mouvement de l’œil vers l’intérieur (en dedans)\nVersions : mouvements oculaires bilatéraux, conjugués des deux yeux. L'examen  des versions permet d'explorer  la motilité oculaire dans les différentes positions du regard de façon conjuguée des yeux dans la même direction.\n\nVergences : terme désignant des mouvements oculaires de sens opposé des deux yeux. Il s'agit essentiellement de la convergence permettant la vision de près (mouvement de deux yeux vers l’intérieur). Contrairement, la divergence fait référence aux mouvement des deux yeux vers l’extérieur. Connaître la définition des ductions et des vergences OIC-102-04-BDuctions:  mouvements monoculaire. L'examen des ductions permet d'explorer la motilité oculaire dans les différentes positions du regard de chaque œil séparément.-Abduction: mouvement de l’œil vers l’extérieur (en dehors)-Adduction: mouvement de l’œil vers l’intérieur (en dedans)Versions: mouvements oculaires bilatéraux, conjugués des deux yeux. L'examen  des versions permet d'explorer  la motilité oculaire dans les différentes positions du regard de façon conjuguée des yeux dans la même direction.Vergences :terme désignant des mouvements oculaires de sens opposé des deux yeux. Il s'agit essentiellement de laconvergencepermettant la vision de près (mouvement de deux yeux vers l’intérieur). Contrairement, ladivergencefait référence aux mouvement des deux yeux vers l’extérieur."
    },
    {
        "identifiant": "OIC-102-05-B",
        "rang": "B",
        "intitule": "Connaître la définition des tropies",
        "content": "\nConnaître la définition des tropies OIC-102-05-B\n\n\n\nTropie (ou strabisme): déviation des axes visuels.\n-      Esotropie : déviation de l’œil  vers l’intérieur \n-      Exotropie : déviation de l’œil  vers l’extérieur\n-      Hypertropie : déviation de l’œil  vers le haut\n\n-      Hypotropie : déviation de l’œil  vers le bas Connaître la définition des tropies OIC-102-05-BTropie (ou strabisme): déviation des axes visuels.-      Esotropie :déviation de l’œil  vers l’intérieur-      Exotropie: déviation de l’œil  vers l’extérieur-      Hypertropie :déviation de l’œil  vers le haut-      Hypotropie :déviation de l’œil  vers le bas"
    },
    {
        "identifiant": "OIC-102-09-B",
        "rang": "B",
        "intitule": "Savoir que la paralysie du VI a une faible valeur localisatrice",
        "content": "\nSavoir que la paralysie du VI a une faible valeur localisatrice OIC-102-09-B\n\n\n\nLors de toute hypertonie intra-crânienne, le VI peut être comprimé dans l'angle ponto-cérébelleux à sa sortie du tronc cérébral. La paralysie est alors directement causée par l'hypertension intra-crânienne, sans aucune valeur localisatrice. En revanche toute autre paralysie oculomotrice indique une lésion sur les noyaux ou les trajets des nerf concernés. Savoir que la paralysie du VI a une faible valeur localisatrice OIC-102-09-BLors de toute hypertonie intra-crânienne, le VI peut être comprimé dans l'angle ponto-cérébelleux à sa sortie du tronc cérébral. La paralysie est alors directement causée par l'hypertension intra-crânienne, sans aucune valeur localisatrice. En revanche toute autre paralysie oculomotrice indique une lésion sur les noyaux ou les trajets des nerf concernés."
    },
    {
        "identifiant": "OIC-102-12-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une diplopie aiguë récente",
        "content": "\nConnaître l'indication des examens d'imagerie devant une diplopie aiguë récente OIC-102-12-B\n\n\n\n\n\nDiplopie binoculaire aiguë récente: les examens à visée étiologique sont fonction de l'orientation étiologique donnée par l'examen et le diagnostic topographique. Il s'agit essentiellement d'examens neuroradiologiques (TDM, IRM, artériographie cérébrale).\nLes anévrismes intracrâniens sont responsables de paralysies du III souvent associées à des céphalées. En cas de suspicion d'anévrisme intracrânien, une exploration neuroradiologique en urgence par angioscanner ou angio-IRM s'impose ; en cas de résultat négatif ou douteux, une artériographie cérébrale doit être envisagée s'il existe une forte suspicion clinique.\n\nEn revanche, aucune imagerie cérébrale n'est justifiée devant une diplopie monoculaire, qui est liée à un trouble optique de l'oeil responsable de la diplopie. Connaître l'indication des examens d'imagerie devant une diplopie aiguë récente OIC-102-12-BDiplopie binoculaire aiguë récente:les examens à visée étiologique sont fonction de l'orientation étiologique donnée par l'examen et le diagnostic topographique. Il s'agit essentiellement d'examens neuroradiologiques (TDM, IRM, artériographie cérébrale).Les anévrismes intracrâniens sont responsables de paralysies du III souvent associées à des céphalées. En cas de suspicion d'anévrisme intracrânien, une exploration neuroradiologique en urgence par angioscanner ou angio-IRM s'impose ; en cas de résultat négatif ou douteux, une artériographie cérébrale doit être envisagée s'il existe une forte suspicion clinique.En revanche, aucune imagerie cérébrale n'est justifiée devant une diplopiemonoculaire, qui est liée à un trouble optique de l'oeil responsable de la diplopie."
    },
    {
        "identifiant": "OIC-102-13-B",
        "rang": "B",
        "intitule": "Connaître les causes ophtalmologiques de diplopie monoculaire",
        "content": "\nConnaître les causes ophtalmologiques de diplopie monoculaire OIC-102-13-B\n\n\n\nUne diplopie monoculaire persiste à l'occlusion de l'oeil sain et disparaît avec l'occlusion de l'œil pathologique. Il peut s'agir notamment d'une atteinte :\n-  cornéenne par diffraction des rayons lumineux : taie cornéenne séquelle d'une kératite ou d'un traumatisme, kératocône, astigmatisme important.\n-  irienne : iridodialyse traumatique\n\n-  cristallinienne : cataracte nucléaire Connaître les causes ophtalmologiques de diplopie monoculaire OIC-102-13-BUne diplopie monoculaire persiste à l'occlusion de l'oeil sain et disparaît avec l'occlusion de l'œil pathologique. Il peut s'agir notamment d'une atteinte :-  cornéennepar diffraction des rayons lumineux : taie cornéenne séquelle d'une kératite ou d'un traumatisme, kératocône, astigmatisme important.-  irienne :iridodialyse traumatique-  cristallinienne :cataracte nucléaire"
    },
    {
        "identifiant": "OIC-102-14-B",
        "rang": "B",
        "intitule": "Devant une diplopie, savoir rechercher les principaux signes associés à valeur étiologique",
        "content": "\nDevant une diplopie, savoir rechercher les principaux signes associés à valeur étiologique OIC-102-14-B\n\n\n\nEn cas de diplopie récente, le bilan étiologique est prioritaire et repose sur un examen neurologique et une imagerie cérébrale.\nLes principaux signes associés à rechercher sont:\n- à l'interrogatoire:\n• le terrain : âge du patient ; antécédents oculaires et généraux ; recherche d'un diabète, d'une hypertension artérielle, d'une maladie métabolique ou endocrinienne notamment thyroïdienne, d’un antécédent néoplasique ;\n• les circonstances de survenue : notion de traumatisme, survenue lors d'un effort physique, à la lecture ou à la fatigue ;\n• le mode de survenue : brutal ou progressif ;\n• les symptômes associés : douleurs, vertiges, céphalées, nausées ;\n• les caractères de la diplopie : horizontale, verticale, oblique, ainsi que la position du regard dans laquelle la diplopie est maximale et ses variations dans la journée\n- à l'inspection: \n\nune attitude vicieuse ou compensatrice de la tête,\nune anomalie palpébrale (ptosis, rétraction palpébrale)\nune anisocorie\nune anomalie du réflexe photomoteur direct ou consensuel\nune anomalie cutanée (éruption dans le territoire du V)\nune exophtalmie\n- des signes neurologiques associées\n\nPrincipales étiologies :\nVasculaires :\n- Anévrisme intracrânien (+++, anévrisme de la communicante postérieure), notamment chez le sujet jeune en cas de paralysie du Ill associé à des signes pupillaires et à des douleurs. Exploration neuroradiologique en urgence.\n- Accidents vasculaires ischémiques et hémorragiques\n- Fistule carotidocaverneuse\nTumorales: à l'origine d'un quart des paralysies oculomotrices. Demander systématiquement des explorations neuroradiologiques\n- hypertension intracrânienne : paralysie bilatérale du VI sans valeur localisatrice\n- tumeurs de la base du crâne\nTraumatiques : fracture du plancher de l’orbite\nSclérose en plaques :  révélée par une paralysie oculomotrice dans 10% des cas.\n- paralysie du VI\n- paralysie internucléaire antérieure \nMyasthénie : diplopie non douloureuse,  fluctuante, aggravation avec la fatigue, associé parfois à une ptosis variable.\nAtteinte orbitaire : maladie de Basedow, tumeurs de l'orbite. Notamment si exophtalmie associée.   \n\nSi douleur : éliminer un anévrisme intracrânien, une dissection carotidienne ou une fistule carotidocaverneuse. Le diabète est la plus fréquente des diplopies douloureuses. La maladie de Horton se présente chez le sujet âgé avec céphalées fronto-orbitaires ± POM, ± NOIA Devant une diplopie, savoir rechercher les principaux signes associés à valeur étiologique OIC-102-14-BEn cas de diplopie récente, le bilan étiologique est prioritaire et repose sur un examen neurologique et une imagerie cérébrale.Les principaux signes associés à recherchersont:- à l'interrogatoire:• le terrain : âge du patient ; antécédents oculaires et généraux ; recherche d'un diabète, d'une hypertension artérielle, d'une maladie métabolique ou endocrinienne notamment thyroïdienne, d’un antécédent néoplasique ;• les circonstances de survenue : notion de traumatisme, survenue lors d'un effort physique, à la lecture ou à la fatigue ;• le mode de survenue : brutal ou progressif ;• les symptômes associés : douleurs, vertiges, céphalées, nausées ;• les caractères de la diplopie : horizontale, verticale, oblique, ainsi que la position du regard dans laquelle la diplopie est maximale et ses variations dans la journée- à l'inspection:une attitude vicieuse ou compensatrice de la tête,une anomalie palpébrale (ptosis, rétraction palpébrale)une anisocorieune anomalie du réflexe photomoteur direct ou consensuelune anomalie cutanée (éruption dans le territoire du V)une exophtalmie- des signes neurologiques associéesPrincipales étiologies :Vasculaires :- Anévrisme intracrânien (+++, anévrisme de la communicante postérieure), notamment chez le sujet jeune en cas de paralysie du Ill associé à des signes pupillaires et à des douleurs. Exploration neuroradiologique en urgence.- Accidents vasculaires ischémiques et hémorragiques- Fistule carotidocaverneuseTumorales:à l'origine d'un quart des paralysies oculomotrices. Demander systématiquement des explorations neuroradiologiques- hypertension intracrânienne : paralysie bilatérale du VI sans valeur localisatrice- tumeurs de la base du crâneTraumatiques: fracture du plancher de l’orbiteSclérose en plaques :révélée par une paralysie oculomotrice dans 10% des cas.- paralysie du VI- paralysie internucléaire antérieureMyasthénie :diplopie non douloureuse,  fluctuante, aggravation avec la fatigue, associé parfois à une ptosis variable.Atteinte orbitaire :maladie de Basedow, tumeurs de l'orbite. Notamment si exophtalmie associée.Si douleur :éliminer un anévrisme intracrânien, une dissection carotidienne ou une fistule carotidocaverneuse. Le diabète est la plus fréquente des diplopies douloureuses. La maladie de Horton se présente chez le sujet âgé avec céphalées fronto-orbitaires ± POM, ± NOIA"
    }
]