[
    {
        "identifiant": "OIC-103-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du vertige",
        "content": "\nConnaître la définition du vertige OIC-103-02-A\n\n\n\nLe vertige est une illusion de mouvement, soit du patient, soit de l'environnement, qui se traduit le plus souvent par une impression de rotation ou parfois de déplacement linéaire. Il peut s'agir d'un symptôme spontané, déclenché ou majoré par les mouvements de la tête. Il s'accompagne habituellement de signes neurovégétatifs tels que des nausées, des vomissements ou des sueurs. Il n'existe pas de troubles de la conscience au cours de la crise. Connaître la définition du vertige OIC-103-02-ALe vertige est une illusion de mouvement, soit du patient, soit de l'environnement, qui se traduit le plus souvent par une impression de rotation ou parfois de déplacement linéaire. Il peut s'agir d'un symptôme spontané, déclenché ou majoré par les mouvements de la tête. Il s'accompagne habituellement de signes neurovégétatifs tels que desnausées, desvomissementsou dessueurs. Il n'existe pas de troubles de la conscience au cours de la crise."
    },
    {
        "identifiant": "OIC-103-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic de vertige et reconnaître les diagnostics différentiels",
        "content": "\nConnaître les éléments du diagnostic de vertige et reconnaître les diagnostics différentiels OIC-103-03-A\n\n\n\n\n\nÉléments du diagnostic de vertige\nL'interrogatoire est essentiel.\nLa sémiologie analytique repose sur les caractères du vertiges, sa durée, les circonstances d'apparition, ses caractères évolutifs, les symptômes associés, et les antécédents.\ncf : Définition du vertige 2C-103-DE-A01 : notion d'illusion de mouvement +++++\nDiagnostics différentiels :\nLipothymies ou malaises vagaux (coma et troubles de la conscience), hypotension orthostatique (découverte d'une hypotension artérielle)\nSyncope, éblouissements, mouches volantes, d'origine cardio-vasculaire, migraineuse (céphalées), visuelle (diplopie, astigmatisme) ou épileptique (convulsions)\nManifestations polymorphes d’anxiété ou d’hypochondrie, phobiques (acrophobie, agoraphobie, crise de panique...)\n\n\nLa présence d'une PERTE de CONNAISSANCE remet en cause l'origine VESTIBULAIRE Connaître les éléments du diagnostic de vertige et reconnaître les diagnostics différentiels OIC-103-03-AÉléments du diagnostic devertigeL'interrogatoire est essentiel.La sémiologie analytique repose sur lescaractères du vertiges, sadurée, lescirconstances d'apparition, sescaractères évolutifs, lessymptômes associés,et lesantécédents.cf :Définition du vertige 2C-103-DE-A01:notion d'illusion de mouvement +++++Diagnostics différentiels :Lipothymies ou malaises vagaux(coma et troubles de la conscience), hypotension orthostatique (découverte d'une hypotension artérielle)Syncope, éblouissements, mouches volantes, d'origine cardio-vasculaire, migraineuse (céphalées), visuelle (diplopie, astigmatisme) ou épileptique (convulsions)Manifestations polymorphes d’anxiétéou d’hypochondrie, phobiques (acrophobie, agoraphobie, crise de panique...)La présence d'une PERTE de CONNAISSANCE remet en cause l'origine VESTIBULAIRE"
    },
    {
        "identifiant": "OIC-103-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire d'un patient vertigineux",
        "content": "\nConnaître les éléments de l'interrogatoire d'un patient vertigineux OIC-103-04-A\n\n\n\nLe diagnostic repose essentiellement sur l'interrogatoire qui doit être minutieux et directif pour faire préciser :\n\nCaractères du vertige :\nconfirmer vertige vrai\nrotatoire ?  déplacement linéaire ?\nou instabilité, tangage, troubles de l'équilibre ?\nDurée de la crise :\nqques seconde (ex : VPPB - vertige paroxystique positionnel bénin)\nplusieurs heures ou minutes (ex: Ménière)\nplusieurs jours\nMode d'apparition :\nspontané, non déclenché par le mouvement\ndéclenché par les mouvements (changement de position, mouvement rotatoire de la tête) ex : VPPB\ndéclenché par le bruit  (phénomène de Tullio) et ou le mouchage  Ex : fistule labyrinthique\nEvolution, répétition : crise unique ou qui se répètent ? sensation vertigineuse permanente ? en 2 tps avec intervalle libre (AVC) ?\nSignes d'accompagnement :\nhypoacousie, acouphènes, plénitude d'oreille (Menière), uni ou bilatéraux\nTr. neurovégétatifs : nausées, vomissements, pâleur, sueurs, accélération du transit (diarrhée)\ncéphalées : rechercher migraines et hypertension intracrânienne\ncervicalgies : souvent liées aux tr. de l'équilibre (contractions muscles de la nuque). Intense et unilat. : attention dissection artère vertébrale +++\nsi dysmétrie, troubles moteurs ou sensitifs, diplopie, baisse acuité visuelle, atteinte paires crâniennes : attention CAUSE NEURO\nAntécedents : otologiques, cardiovasculaires, trauma crânien, migraine, traitements ototoxiques ou psychotropes\nEfficacité des traitements antivertigineux déjà entrepris\n\n\n Connaître les éléments de l'interrogatoire d'un patient vertigineux OIC-103-04-ALe diagnostic repose essentiellement sur l'interrogatoirequi doit être minutieux et directif pour faire préciser :Caractères duvertige:confirmer vertige vrairotatoire ?  déplacement linéaire ?ou instabilité, tangage, troubles de l'équilibre ?Durée de la crise :qques seconde (ex : VPPB - vertige paroxystique positionnel bénin)plusieurs heures ou minutes (ex: Ménière)plusieurs joursMode d'apparition :spontané, non déclenché par le mouvementdéclenché par les mouvements (changement de position, mouvement rotatoire de la tête) ex : VPPBdéclenché par le bruit  (phénomène de Tullio) et ou le mouchage  Ex : fistule labyrinthiqueEvolution, répétition :crise unique ou qui se répètent ? sensation vertigineuse permanente ? en 2 tps avec intervalle libre (AVC) ?Signes d'accompagnement:hypoacousie, acouphènes, plénitude d'oreille(Menière), uni ou bilatérauxTr. neurovégétatifs:nausées,vomissements, pâleur,sueurs, accélération du transit (diarrhée)céphalées: rechercher migraines et hypertension intracrâniennecervicalgies: souvent liées auxtr. de l'équilibre(contractions muscles de la nuque). Intense et unilat. : attention dissection artère vertébrale +++si dysmétrie,troubles moteurs ou sensitifs,diplopie,baisse acuité visuelle, atteinte paires crâniennes : attention CAUSE NEUROAntécedents: otologiques, cardiovasculaires, trauma crânien, migraine, traitements ototoxiques ou psychotropesEfficacité des traitements antivertigineux déjà entrepris"
    },
    {
        "identifiant": "OIC-103-05-A",
        "rang": "A",
        "intitule": "Devant un vertige, savoir diagnostiquer un syndrome vestibulaire",
        "content": "\nDevant un vertige, savoir diagnostiquer un syndrome vestibulaire OIC-103-05-A\n\n\n\nLe \"syndrome vestibulaire\" est une atteinte du système vestibulaire périphérique ou central.\nFaire la différence entre une atteinte centrale et périphérique est capitale (pour ne pas méconnaître un AVC dans un vertige aigu).\n\nSémiologie du syndrome vestibulaire périphérique : HARMONIEUX\n1. Vertige « vrai »\n2. Nystagmus périphérique\n\nSpontané\nObservé sous lunettes de Barthels, lunettes de Frenzel ou micro-caméra (VNS)\nSens du nystagmus : Horizonto-rotatoire\nUne phase lente de dérive vers l'oreille atteinte suivie d'une phase rapide de rappel (la plus visible) qui définit le sens du nystagmus, droite ou gauche\nInhibé par la fixation oculaire\nNe change pas de sens  en fonction de la direction du regard\n3. Head Impulse Test positif\nDéficit du réflexe vestibulo-oculaire avec saccade de refixation lors des rotations brèves de la tête vers le côté atteint.\n4. Déviations segmentaires\n\nElles dévient toutes du côté du vestibule déficitaire, et sont accentuées à la fermeture des yeux\nEquilibre statique : épreuve de Romberg, déviation des index (troubles de l'équilibre)\nEquilibre dynamique : piétinement de Fukuda, marche aveugle de Babinski-Weil\n5. Signes neuro-végétatifs : nausées/vomissements, sueurs…\n6. Exemple : dans un syndrome vestibulaire périphérique droit : vertiges, avec déviations  lentes harmonieuses dans la même direction à droite:   nystagmus horizonto-rotatoire gauche (phase lente vers la droite, phase rapide de rappel vers la gauche) quelque soit la direction du regard, déviations posturales vers la droite.\nToute présentation clinique atypique par rapport à cet exemple doit faire évoquer un syndrome vestibulaire central\nDe même dans un syndrome vestibulaire périphérique, vertiges, nystagmus, troubles posturaux et syndrome neuro-végétatif sont d'intensité égale. Dans le cas contraire il convient là aussi d'évoquer un syndrome vestibulaire central.\nSémiologie du syndrome vestibulaire central : DYSHARMONIEUX\nIl correspond à une atteinte des centres vestibulaires et des connexions centrales.\nLe vertige peut également être rotatoire, plutôt sensations vertigineuses brèves et/ou déséquilibre souvent permanent.  \n1. Etude du nystagmus\n\nNon atténué par la fixation oculaire.\nPeut changer de direction, en fonction de la direction du regard.\nPeut être vertical ou rotatoire.\nPersistant dans le temps.\n2. Head Impulse Test normal\n3. Déviations segmentaires\n           - Les déviations segmentaires et axiales sont volontiers absentes ou se font du côté du nystagmus signant la dysharmonie.\n4. Oculomotricité perturbée\n•Désalignement oculaire vertical (skew deviation)\n•Mouvements saccadés des yeux à la poursuite oculaire \n5. Signes neurologiques\n•Syndrome cérébelleux (troubles de l'équilibre)\n•Existence d’une atteinte d’autres nerfs crâniens\n•Syndromes alternes du tronc cérébral\n\nToutes ces caractéristiques \"centrales\" conduisent  à définir le syndrome dysharmonieux.\n\n Devant un vertige, savoir diagnostiquer un syndrome vestibulaire OIC-103-05-ALe \"syndrome vestibulaire\" est une atteinte du système vestibulaire périphérique ou central.Faire la différence entre une atteinte centrale et périphérique est capitale(pour ne pas méconnaître un AVC dans un vertige aigu).Sémiologie du syndrome vestibulaire périphérique : HARMONIEUX1.Vertige« vrai »2. Nystagmus périphériqueSpontanéObservé sous lunettes de Barthels, lunettes de Frenzel ou micro-caméra (VNS)Sens du nystagmus : Horizonto-rotatoireUne phase lente de dérive vers l'oreille atteinte suivie d'une phase rapide de rappel (la plus visible) qui définit le sens du nystagmus, droite ou gaucheInhibé par la fixation oculaireNe change pas de sens  en fonction de la direction du regard3. Head Impulse Test positifDéficit du réflexe vestibulo-oculaire avec saccade de refixation lors des rotations brèves de la tête vers le côté atteint.4. Déviations segmentairesElles dévient toutes du côté du vestibule déficitaire, et sont accentuées à la fermeture des yeuxEquilibre statique : épreuve de Romberg, déviation des index (troubles de l'équilibre)Equilibre dynamique : piétinement de Fukuda, marche aveugle de Babinski-Weil5. Signes neuro-végétatifs :nausées/vomissements,sueurs…6. Exemple: dans un syndrome vestibulaire périphérique droit : vertiges, avec déviations  lentes harmonieuses dans la même direction à droite:   nystagmus horizonto-rotatoire gauche (phase lente vers la droite, phase rapide de rappel vers la gauche) quelque soit la direction du regard, déviations posturales vers la droite.Toute présentation clinique atypique par rapport à cet exemple doit faire évoquer un syndrome vestibulaire centralDe même dans un syndrome vestibulaire périphérique, vertiges, nystagmus, troubles posturaux et syndrome neuro-végétatif sont d'intensité égale. Dans le cas contraire il convient là aussi d'évoquer un syndrome vestibulaire central.Sémiologie du syndrome vestibulaire central : DYSHARMONIEUXIl correspond à une atteinte des centres vestibulaires et des connexions centrales.Le vertige peut également être rotatoire, plutôt sensations vertigineuses brèves et/ou déséquilibre souvent permanent.1. Etude du nystagmusNon atténué par la fixation oculaire.Peut changer de direction, en fonction de la direction du regard.Peut être vertical ou rotatoire.Persistant dans le temps.2. Head Impulse Test normal3. Déviations segmentaires- Les déviations segmentaires et axiales sont volontiers absentes ou se font du côté du nystagmus signant la dysharmonie.4. Oculomotricité perturbée•Désalignement oculaire vertical (skew deviation)•Mouvements saccadés des yeux à la poursuite oculaire5. Signes neurologiques•Syndrome cérébelleux (troubles de l'équilibre)•Existence d’une atteinte d’autres nerfs crâniens•Syndromes alternes du tronc cérébralToutes ces caractéristiques \"centrales\" conduisent  à définir lesyndrome dysharmonieux."
    },
    {
        "identifiant": "OIC-103-06-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un vertige positionnel paroxystique bénin (VPPB)",
        "content": "\nSavoir reconnaître un vertige positionnel paroxystique bénin (VPPB) OIC-103-06-A\n\n\n\n\n\nCaractéristiques cliniques  : vertige rotatoire exclusivement déclenché par certains mouvements de la tête, apparaissant une ou deux secondes après ce mouvement, et durant quelques secondes. Il peut s'accompagner de nausées. Pas de nystagmus spontané , ni syndrome vestibulaire en dehors de la crise. Reproductible. Pas de signes auditifs associés.\nAdulte, souvent plus de 60 ans, plutôt femmes\nV.P.P.B  : Vertige positionnel paroxystique bénin : on confirme le diagnostic en provoquant par des manœuvres positionnelles un nystagmus qui a les caractéristiques suivantes :\napparait avec une latence\nnystagmus  dont l’intensité augmente  puis diminue et disparaît, la tête étant maintenue en position d’équilibre.\nsensation de vertige précédant et accompagnant le nystagmus,\nau redressement, le nystagmus s’inverse et est accompagné de vertiges.\ndisparaît après quelques manœuvres.\nClassiquement, si l’un des caractères est absent, le vertige n’est pas un vertige positionnel paroxystique bénin\nChaque canal semi-circulaire peut être responsable. A chaque canal correspond une manœuvre positionnelle  et un nystagmus dans le plan du canal \n\nLa forme la plus  habituelle est le VPPB du canal semi circulaire postérieur (85 % des cas)  : manœuvre de Dix et Hallpike - Connaître le principe des manœuvres diagnostique et thérapeutique d'un VPPB 2C-103-PC-B02\n\nLe VPPB du canal semi circulaire latéral : 5-15 % des cas, VPPB du canal semi circulaire antérieur : exceptionnel.\n\n\n Savoir reconnaître un vertige positionnel paroxystique bénin (VPPB) OIC-103-06-ACaractéristiques cliniques:vertigerotatoire exclusivementdéclenché par certains mouvementsde la tête, apparaissant une ou deux secondes après ce mouvement, et durantquelques secondes. Il peut s'accompagner denausées. Pas de nystagmus spontané , ni syndrome vestibulaire en dehors de la crise. Reproductible. Pas de signes auditifs associés.Adulte, souventplus de 60 ans, plutôt femmesV.P.P.B  : Vertige positionnel paroxystique bénin : on confirme le diagnostic en provoquant par desmanœuvres positionnellesunnystagmus qui a les caractéristiques suivantes :apparait avec une latencenystagmus  dont l’intensité augmente  puis diminue et disparaît, la tête étant maintenue en position d’équilibre.sensation de vertige précédant et accompagnant le nystagmus,au redressement, le nystagmus s’inverse et est accompagné de vertiges.disparaît après quelques manœuvres.Classiquement, si l’un des caractères est absent, le vertige n’est pas un vertige positionnel paroxystique béninChaque canal semi-circulaire peut être responsable. A chaque canal correspond une manœuvre positionnelle  et un nystagmus dans le plan du canalLa forme la plus  habituelle est le VPPB du canal semi circulaire postérieur(85 % des cas)  :manœuvre de Dix et Hallpike -Connaître le principe des manœuvres diagnostique et thérapeutique d'un VPPB 2C-103-PC-B02Le VPPB du canal semi circulaire latéral : 5-15 % des cas, VPPB du canal semi circulaire antérieur : exceptionnel."
    },
    {
        "identifiant": "OIC-103-07-A",
        "rang": "A",
        "intitule": "Connaître les arguments en faveur des différentes étiologies de vertige",
        "content": "\nConnaître les arguments en faveur des différentes étiologies de vertige OIC-103-07-A\n\n\n\n\n\nSYNDROME VESTIBULAIRE AIGU :\nSYNDROME VESTIBULAIRE AIGU ISOLE\n- Névrite vestibulaire\n- AVC (fosse postérieure)\nSYNDROME VESTIBULAIRE AIGU ACCOMPAGNE de signes otologiques (surdité, acouphène, otorrhée...)\n- première crise d'une maladie de Menière\n- atteintes otologiques (otites, cholestéatome, tumeurs du rocher)\nSYNDROME VESTIBULAIRE AIGU ACCOMPAGNE de signes neurologiques\n- AVC\n- Tumeurs\n- SEP\n\n2. VERTIGES RECURRENTS\n- Durant de quelques minutes à quelques heures : Maladie de Menière, migraines vestibulaires\n- Durant moins d'une minute : VPPB\nAttention, un schwannome vestibulaire peut prendre toutes ces formes de présentations cliniques\n\n Connaître les arguments en faveur des différentes étiologies de vertige OIC-103-07-ASYNDROME VESTIBULAIRE AIGU :SYNDROME VESTIBULAIRE AIGU ISOLE-Névrite vestibulaire- AVC (fosse postérieure)SYNDROME VESTIBULAIRE AIGU ACCOMPAGNEde signes otologiques (surdité, acouphène, otorrhée...)- première crise d'une maladie de Menière- atteintes otologiques (otites, cholestéatome, tumeurs du rocher)SYNDROME VESTIBULAIRE AIGU ACCOMPAGNEde signes neurologiques- AVC- Tumeurs- SEP2.VERTIGES RECURRENTS- Durant de quelques minutes à quelques heures : Maladie de Menière, migraines vestibulaires- Durant moins d'une minute : VPPBAttention, un schwannome vestibulaire peut prendre toutes ces formes de présentations cliniques"
    },
    {
        "identifiant": "OIC-103-08-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de vertige unique prolongé",
        "content": "\nConnaître les principales causes de vertige unique prolongé OIC-103-08-A\n\n\n\nI \"Névrite\" vestibulaire : le syndrome vestibulaire isolé\n- déficit vestibulaire unilatéral aigu idiopathique (le plus souvent présumé d'origine virale)\n- apparition brutale d’un syndrome vestibulaire périphérique pur isolé sans signes auditifs ni neurologiques en dehors de l'atteinte du VIII vestibulaire sans cause vasculaire, infectieuse, traumatique ou tumorale retrouvée\n\nII Syndromes vestibulaires  associés  (vertige + ....)\n\nVertige + signes neurologiques  : Accident vasculaire de la fosse crânienne postérieure (artère vertébrale, tronc basilaire)\n- déficit unilatéral vestibulaire aigu  d'origine ischémique ou hémorragique\n- apparition brutale d'un syndrome vestibulaire central le plus souvent associé à des signes neurologiques (syndrome de Wallenberg, syndrome cérébelleux) et des Céphalées\n- le vertige peut être le premier ou le seul des signes neurologiques\n\nVertige + contexte traumatique : fracture du rocher translabyrinthique\nLe diagnostic est aisé par le contexte post-traumatique sévère, en général TC-PC (traumatisme cérébral-perte de connaissance). \nLa fracture du labyrinthe au cours d'une fracture du rocher provoque une surdité totale et de grands vertiges. Otoliquorrhée, rhinoliquorrhée cérébro-spinale, otorragie, orientent très facilement vers le diagnostic.\n\n\nVertige + anomalie otoscopique : Labyrinthite\n- Atteinte cochléo-vestibulaire aigue\n- Etiologies : Labyrinthite aiguë infectieuse (OMA, poussée infectieuse sur cholestéatome, fistule labyrinthique cholestétomateuse)\n- Le diagnostic étiologique est otoscopique +++\n\n Connaître les principales causes de vertige unique prolongé OIC-103-08-AI \"Névrite\" vestibulaire : le syndrome vestibulaire isolé- déficit vestibulaire unilatéral aigu idiopathique (le plus souvent présumé d'origine virale)- apparition brutale d’un syndrome vestibulaire périphérique purisolésans signes auditifs ni neurologiques en dehors de l'atteinte du VIII vestibulaire sans cause vasculaire, infectieuse, traumatique ou tumorale retrouvéeII Syndromes vestibulaires  associés  (vertige + ....)Vertige + signes neurologiques  : Accident vasculaire de la fosse crânienne postérieure (artère vertébrale, tronc basilaire)- déficit unilatéral vestibulaire aigu  d'origine ischémique ou hémorragique- apparition brutale d'un syndrome vestibulaire central le plus souvent associé à des signes neurologiques (syndrome de Wallenberg, syndrome cérébelleux) et desCéphalées- le vertige peut être le premier ou le seul des signes neurologiquesVertige + contexte traumatique :fracture du rocher translabyrinthiqueLe diagnostic est aisé par le contextepost-traumatiquesévère, en général TC-PC (traumatisme cérébral-perte de connaissance).La fracture du labyrinthe au cours d'une fracture du rocher provoque une surdité totale et de grands vertiges.Otoliquorrhée, rhinoliquorrhée cérébro-spinale, otorragie, orientent très facilement vers le diagnostic.Vertige + anomalie otoscopique:Labyrinthite- Atteinte cochléo-vestibulaire aigue- Etiologies : Labyrinthite aiguë infectieuse (OMA, poussée infectieuse sur cholestéatome, fistule labyrinthique cholestétomateuse)- Le diagnostic étiologique estotoscopique+++"
    },
    {
        "identifiant": "OIC-103-10-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de vertiges avec atteinte otologique associée",
        "content": "\nConnaître les principales causes de vertiges avec atteinte otologique associée OIC-103-10-A\n\n\n\n\n\n\nI Labyrinthite infectieuse aiguë (complication d’une infection (bactérienne) de l’oreille moyenne)\n- Surdité et vertiges rotatoires violents durant plusieurs jours\n- Au début, c'est une labyrinthite séreuse et la surinfection n'est que secondaire.\n- La forme séreuse bénigne donne un syndrome irritatif le plus souvent réversible grâce au traitement.\n- La forme purulente détruit le labyrinthe avec surdité totale et aréflexie vestibulaire unilatérale.\n- Le point de départ peut être une Otite moyenne aiguë ou un cholestéatome\n\nII Traumatismes du rocher\n\nFracture du rocher translabyrinthique\n- Cophose (=surdité totale) et vertiges importants invalidants\n- La compensation centrale rétablit l'équilibre en quelques semaines.\n- La fracture est visible sur les coupes tomodensitométriques du rocher et passe par la capsule otique suivant un trait en général de type axial, ouvrant le labyrinthe membraneux, antérieur et/ou postérieur.\n\n\nAtteinte de l'oreille interne (cochléo-vestibulaire) sans fracture  c'est la \"Commotion\" labyrinthique\n\nIII Fistules labyrinthiques\n\nPost-traumatique\n- Contexte : traumatisme crânien, accident barotraumatique (plongée, avion)\n- Destruction progressive de l'oreille interne par fuite de  liquide périlymphatique dans l'oreille moyenne par rupture de la fenêtre ronde ou fracture de la platine de l'étrier.\n- Symptomatologie : vertiges déclenchés par le mouchage, le bruit, les éternuements ou l'effort avec dégradation progressive de l'audition (surdité de perception)\n\nFistule labyrinthique compliquant un cholestéatome\n- Lyse de l'os labyrinthique par la matrice du cholestéatome\n- Symptomatologie cochléo-vestibulaire identique  aux causes post-traumatiques mais cholestéatome à l'otoscopie\n\n\nATTENTION , sont listés ici les vertiges plutôt aigus associés à des signes auditifs (surdité de perception), mais on n'omettra pas dans ce contexte la Maladie de Menière ou le schwannome vestibulaire par exemple. Connaître les principales causes de vertiges avec atteinte otologique associée OIC-103-10-AI Labyrinthite infectieuse aiguë (complication d’une infection (bactérienne) de l’oreille moyenne)-Surditéetvertigesrotatoires violents durant plusieurs jours- Au début, c'est une labyrinthite séreuse et la surinfection n'est que secondaire.- La forme séreuse bénigne donne un syndrome irritatif le plus souvent réversible grâce au traitement.- La forme purulente détruit le labyrinthe avec surdité totale et aréflexie vestibulaire unilatérale.- Le point de départ peut être une Otite moyenne aiguë ou un cholestéatomeII Traumatismes du rocherFracture du rocher translabyrinthique-Cophose(=surdité totale) etvertigesimportants invalidants- La compensation centrale rétablit l'équilibre en quelques semaines.- La fracture est visible sur les coupes tomodensitométriques du rocher et passe par la capsule otique suivant un trait en général de type axial, ouvrant le labyrinthe membraneux, antérieur et/ou postérieur.Atteinte de l'oreille interne (cochléo-vestibulaire) sans fracture  c'est la \"Commotion\" labyrinthiqueIII Fistules labyrinthiquesPost-traumatique- Contexte : traumatisme crânien, accident barotraumatique (plongée, avion)- Destruction progressive de l'oreille interne par fuite de  liquide périlymphatique dans l'oreille moyenne par rupture de la fenêtre ronde ou fracture de la platine de l'étrier.- Symptomatologie : vertiges déclenchés par le mouchage, le bruit, les éternuements ou l'effort avec dégradation progressive de l'audition (surdité de perception)Fistule labyrinthique compliquant un cholestéatome- Lyse de l'os labyrinthique par la matrice du cholestéatome- Symptomatologie cochléo-vestibulaire identique  aux causes post-traumatiques mais cholestéatome à l'otoscopieATTENTION , sont listés ici les vertiges plutôt aigus associés à des signes auditifs (surdité de perception), mais on n'omettra pas dans ce contexte la Maladie de Menière ou le schwannome vestibulaire par exemple."
    },
    {
        "identifiant": "OIC-103-11-A",
        "rang": "A",
        "intitule": "Savoir évoquer un accident vasculaire ischémique dans le territoire vertébrobasilaire devant un syndrome vestibulaire central",
        "content": "\nSavoir évoquer un accident vasculaire ischémique dans le territoire vertébrobasilaire devant un syndrome vestibulaire central OIC-103-11-A\n\n\n\nLe principal diagnostic différentiel de la neuronite vestibulaire est l'infarctus cérébelleux dans le territoire de l'artère cérébelleuse postéro-inférieure, vascularisant le cervelet vestibulaire. Le tableau clinique est dominé par un grand vertige, des nausées et des vomissements. L'examen clinique peut mettre en évidence un syndrome cérébelleux cinétique homolatéral ou une dysarthrie. Ceux-ci peuvent cependant manquer et le tableau n'être constitué que d'un syndrome vestibulaire aigu isolé.\nLes drapeaux rouges qui doivent faire évoquer un infarctus du cervelet vestibulaire à la phase aiguë d'un syndrome vestibulaire sont les suivants :\n\nfacteurs de risque cardiovasculaire ;\ncéphalées ou cervicalgie (dissection vertébrale) ;\nréponse normale au Head Impulse Test ;\ndiplopie (verticale) et strabisme vertical ;\nnystagmus changeant de direction en fonction de la direction du regard (gaze nystagmus), ou nystagmus vertical pur\nUn  vertige aigu peut aussi être associé à un AVC dans d'autres territoires comme dans le syndrome de Wallenberg mais dans ce cas, les signes neurologiques sont au premier plan. Savoir évoquer un accident vasculaire ischémique dans le territoire vertébrobasilaire devant un syndrome vestibulaire central OIC-103-11-ALe principal diagnostic différentiel de la neuronite vestibulaire est l'infarctus cérébelleux dans le territoire de l'artère cérébelleuse postéro-inférieure, vascularisant le cervelet vestibulaire. Le tableau clinique est dominé par un grand vertige, des nausées et des vomissements. L'examen clinique peut mettre en évidence un syndrome cérébelleux cinétique homolatéral ou une dysarthrie. Ceux-ci peuvent cependant manquer et le tableau n'être constitué que d'un syndrome vestibulaire aigu isolé.Les drapeaux rouges qui doivent faire évoquer un infarctus du cervelet vestibulaire à la phase aiguë d'un syndrome vestibulaire sont les suivants :facteurs de risque cardiovasculaire ;céphaléesoucervicalgie(dissection vertébrale) ;réponse normale auHead Impulse Test;diplopie(verticale) et strabisme vertical ;nystagmus changeant de direction en fonction de la direction du regard (gaze nystagmus), ou nystagmus vertical purUn  vertige aigu peut aussi être associé à un AVC dans d'autres territoires comme dans le syndrome de Wallenberg mais dans ce cas, les signes neurologiques sont au premier plan."
    },
    {
        "identifiant": "OIC-103-01-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes du syndrome vestibulaire aigu",
        "content": "\nConnaître les mécanismes du syndrome vestibulaire aigu OIC-103-01-B\n\n\n\nLes crêtes ampullaires des canaux semi-circulaires détectent les mouvements de rotation de la tête. Ces informations sont véhiculées dans le nerf cochléovestibulaire (VIIIe nerf crânien) et sont intégrées dans les noyaux vestibulaires du tronc cérébral.\nLes réseaux neuronaux issus des noyaux vestibulaires participent à trois fonctions principales :\n- la perception de nos déplacements et l'orientation spatiale grâce aux voies vestibulocorticales ;\n- la stabilisation du regard pendant nos déplacements grâce au réflexe vestibulo-oculaire ;\n- le contrôle postural statique et dynamique grâce au réflexe vestibulo-spinal.\nUn syndrome vestibulaire aigu est observé dans le cas d’un fonctionnement asymétrique, le plus souvent par déficit de la fonction vestibulaire d’un côté. Compte tenu de la triple fonction vestibulaire, ce syndrome associe :\n- un vertige (atteinte des fonctions vestibulo-corticales) ;\n- un nystagmus (atteinte des fonctions vestibulo-oculaires). \n- un trouble  postural (atteinte des fonctions vestibulospinales) (troubles de l'équilibre).  \n\n\nLes signes végétatifs (nausées, vomissements et sueurs) sont très fréquents. Connaître les mécanismes du syndrome vestibulaire aigu OIC-103-01-BLes crêtes ampullaires des canaux semi-circulaires détectent les mouvements de rotation de la tête. Ces informations sont véhiculées dans le nerf cochléovestibulaire (VIIIe nerf crânien) et sont intégrées dans les noyaux vestibulaires du tronc cérébral.Les réseaux neuronaux issus des noyaux vestibulaires participent àtrois fonctions principales:- la perception de nos déplacements et l'orientation spatiale grâce aux voies vestibulocorticales ;- la stabilisation du regard pendant nos déplacements grâce au réflexe vestibulo-oculaire ;- le contrôle postural statique et dynamique grâce au réflexe vestibulo-spinal.Unsyndrome vestibulaire aiguest observé dans le cas d’un fonctionnement asymétrique, le plus souvent par déficit de la fonction vestibulaire d’un côté. Compte tenu de la triple fonction vestibulaire, ce syndrome associe :- unvertige(atteinte des fonctions vestibulo-corticales) ;- un nystagmus (atteinte des fonctions vestibulo-oculaires).- un trouble  postural (atteinte des fonctions vestibulospinales) (troubles de l'équilibre).Les signes végétatifs (nausées,vomissementsetsueurs) sont très fréquents."
    },
    {
        "identifiant": "OIC-103-09-B",
        "rang": "B",
        "intitule": "Connaître les principales causes de vertige récurrent prolongé",
        "content": "\nConnaître les principales causes de vertige récurrent prolongé OIC-103-09-B\n\n\n\nI. Maladie de Ménière\n- Maladie labyrinthique cochléo-vestibulaire\n- Liée à un hydrops (augmentation du volume endolymphatique)\n- Triade diagnostique : vertiges évoluant par crises > 20 mn, surdité et acouphènes apparaissant ou s'aggravant pendant la crise\n\nII. Schwannome vestibulaire (neurinome de l'acoustique)\n- Tumeur bénigne développée à partir des cellules de Schwann du nerf vestibulaire, mais se manifestant par des signes auditifs au premier plan associés à des signes vestibulaires très polymorphes\n- Tout signe cochléaire (surdité brusque ou progressive unilatérale, acouphène unilatéral) et/ou vestibulaire unilatéral  (grande crise ou instabilité chronique) motive la réalisation d'une IRM injectée de l'angle ponto-cérébelleux\n\nIII. \"Migraine\" vestibulaire\n- Equivalent migraineux à composante otologique \n- Symptômes vestibulaires récurrents (durant 5 mn à 72h), sans signes auditifs,  contexte de céphalées migraineuses, et exclusion d’autres causes de symptômes vestibulaires. \n\n Connaître les principales causes de vertige récurrent prolongé OIC-103-09-BI. Maladie de Ménière- Maladie labyrinthique cochléo-vestibulaire- Liée à un hydrops (augmentation du volume endolymphatique)- Triade diagnostique : vertiges évoluant par crises > 20 mn, surdité et acouphènes apparaissant ou s'aggravant pendant la criseII. Schwannome vestibulaire (neurinome de l'acoustique)- Tumeur bénigne développée à partir des cellules de Schwann du nerf vestibulaire, mais se manifestant par des signes auditifs au premier plan associés à des signes vestibulaires très polymorphes- Tout signe cochléaire (surdité brusque ou progressive unilatérale, acouphène unilatéral) et/ou vestibulaire unilatéral  (grande crise ou instabilité chronique) motive la réalisation d'une IRM injectée de l'angle ponto-cérébelleuxIII. \"Migraine\" vestibulaire- Equivalent migraineux à composante otologique- Symptômes vestibulaires récurrents (durant 5 mn à 72h), sans signes auditifs,  contexte de céphalées migraineuses, et exclusion d’autres causes de symptômes vestibulaires."
    },
    {
        "identifiant": "OIC-103-12-B",
        "rang": "B",
        "intitule": "Indication des examens d'imagerie devant un vertige",
        "content": "\nIndication des examens d'imagerie devant un vertige OIC-103-12-B\n\n\n\n\n\nScanner des rochers  performant pour : os temporal, système tympano-ossiculaire, mastoïde, nerf facial, labyrinthe osseux - sans injection, haute résolution\nIRM pour l'étude des \"tissus mous\" (labyrinthe membraneux, méats acoustiques internes, angles ponto-cérébelleux, fosse crânienne postérieure) - rochers + encéphale, sans et avec injection de gadolinium et séquences spécifiques (Flair, diffusion) sans ou avec imagerie des troncs supra-aortiques\nEn urgence, pour éliminer un AVC   : IRM, si :\nDrapeaux rouges pour un infarctus cérébelleux\nSyndrome vestibulaire dysharmonieux\nSignes neurologiques autres que le syndrome vestibulaire\nCéphalées atypiques\nVPPB (vertige positionnel paroxystique bénin) atypique et persistant\nPremier vertige aigu atypique de l'enfant\n2. Vertiges persistants autres qu'un VPPB typique : IRM sans urgence (éliminer  schwannome vestibulaire, tumeur de la fosse postérieure)\n3. Devant des signes otologiques associés (anomalie tympan, surdité de transmission, otorrhée) évoquant cholestéatome : Scanner + IRM avec séquences de diffusion pour le cholestéatome, voire labyrinthite avec une injection de gadolinium\n4. Contexte traumatique : scanner des rochers (fracture du rocher, brèche ostéo-méningée...)\n\n\n(demande/prescription raisonnée et choix d'un examen diagnostique ; identifier/reconnaître les différents examens d'imagerie (type/fenêtre/séquences/incidences/injection); découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) Indication des examens d'imagerie devant un vertige OIC-103-12-BScanner des rochersperformant pour : os temporal, système tympano-ossiculaire, mastoïde, nerf facial, labyrinthe osseux -sans injection, haute résolutionIRMpour l'étude des \"tissus mous\" (labyrinthe membraneux, méats acoustiques internes, angles ponto-cérébelleux, fosse crânienne postérieure) -rochers + encéphale,sans et avec injection de gadoliniumet séquences spécifiques (Flair, diffusion) sans ou avec imagerie des troncs supra-aortiquesEn urgence, pour éliminer un AVC   : IRM, si:Drapeaux rouges pour un infarctus cérébelleuxSyndrome vestibulaire dysharmonieuxSignes neurologiques autres que le syndrome vestibulaireCéphaléesatypiquesVPPB (vertigepositionnel paroxystique bénin) atypique et persistantPremier vertige aigu atypique de l'enfant2.Vertiges persistants autres qu'un VPPB typique: IRM sans urgence (éliminer  schwannome vestibulaire, tumeur de la fosse postérieure)3.Devant des signes otologiques associés(anomalie tympan,surditéde transmission,otorrhée) évoquant cholestéatome : Scanner + IRM avec séquences de diffusion pour le cholestéatome, voire labyrinthite avec une injection de gadolinium4.Contexte traumatique: scanner des rochers (fracture du rocher, brèche ostéo-méningée...)(demande/prescription raisonnée et choix d'un examen diagnostique;identifier/reconnaître les différents examens d'imagerie (type/fenêtre/séquences/incidences/injection);découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)"
    },
    {
        "identifiant": "OIC-103-13-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement symptomatique de la crise vertigineuse",
        "content": "\nConnaître les principes du traitement symptomatique de la crise vertigineuse OIC-103-13-B\n\n\n\nTraitement symptomatique\nRepos au lit à la phase aiguë\nTraitement médicamenteux : anti-émétiques, antivertigineux (mineur peu sédatif : acétyl-leucine) +/- corticoïdes\nHospitalisation et voie intra-veineuse en cas de vomissements\n\nLe traitement doit être aussi court que possible, en particulier dans les vertiges par destruction vestibulaire unilatérale où la reprise précoce de la marche avec suppression des anti-vertigineux favorise une compensation centrale rapide. Connaître les principes du traitement symptomatique de la crise vertigineuse OIC-103-13-BTraitement symptomatiqueRepos au lit à la phase aiguëTraitement médicamenteux : anti-émétiques, antivertigineux (mineur peu sédatif : acétyl-leucine) +/-corticoïdesHospitalisation etvoie intra-veineuseen cas devomissementsLe traitement doit être aussi court que possible, en particulier dans les vertiges par destruction vestibulaire unilatérale où la reprise précoce de la marche avec suppression des anti-vertigineux favorise une compensation centrale rapide."
    },
    {
        "identifiant": "OIC-103-14-B",
        "rang": "B",
        "intitule": "Connaître le principe des manœuvres diagnostique et thérapeutique d'un VPPB",
        "content": "\nConnaître le principe des manœuvres diagnostique et thérapeutique d'un VPPB OIC-103-14-B\n\n\n\n\nPrincipes généraux\n\nDiagnostic de VPPB = chez un patient ayant une histoire typique de vertige positionnel, aucune anomalie à l'examen otoneurologique, pas de nystagmus spontané : recherche d'un vertige avec nystagmus déclenché par des manœuvres positionnelles.\nEtape diagnostique :  à chaque canal semi-circulaire correspond une manœuvre mettant le canal en position verticale (sédimentation des otoconies). En cas de VPPB, elle déclenche un vertige avec nystagmus dans le plan du canal testé, mieux visible sous videonystagmoscopie.\nPour le VPPB du canal semi-circulaire postérieur (le plus fréquent et le plus simple à traiter) : manœuvre de Dix et Hallpike.\nTraitement  :  \n\nManœuvre libératoire correspondant au canal incriminé, réalisé par l'ORL ou le kinésithérapeute spécialisé vestibulaire.\nUne seule manœuvre suffit en général.\nPour le canal postérieur : manœuvre de Semont (rapide) ou de Epley (lente)\n Manoeuvre de Dix et Hallpike\n\n\n Connaître le principe des manœuvres diagnostique et thérapeutique d'un VPPB OIC-103-14-BPrincipes générauxDiagnostic de VPPB = chez un patient ayant une histoire typique de vertige positionnel, aucune anomalie à l'examen otoneurologique, pas de nystagmus spontané : recherche d'un vertige avec nystagmus déclenché par des manœuvres positionnelles.Etape diagnostique :à chaque canal semi-circulaire correspond une manœuvre mettant le canal en position verticale (sédimentation des otoconies). En cas de VPPB, elle déclenche un vertige avec nystagmus dans le plan du canal testé, mieux visible sous videonystagmoscopie.Pour le VPPB du canal semi-circulaire postérieur (le plus fréquent et le plus simple à traiter) : manœuvre de Dix et Hallpike.Traitement:Manœuvre libératoire correspondant au canal incriminé, réalisé par l'ORL ou le kinésithérapeute spécialisé vestibulaire.Une seule manœuvre suffit en général.Pour le canal postérieur : manœuvre de Semont (rapide) ou de Epley (lente)Manoeuvre de Dix et Hallpike"
    },
    {
        "identifiant": "OIC-103-15-B",
        "rang": "B",
        "intitule": "Reconnaître un nystagmus vestibulaire horizonto-rotatoire",
        "content": "\nReconnaître un nystagmus vestibulaire horizonto-rotatoire OIC-103-15-B\n\n\n\n\n\nLe nystagmus désigne des mouvements oculaires de va et vient de l’œil.  Quand il est d'origine vestibulaire, il associe : un mouvement lent suivi d'un retour rapide.\n- Phase lente : produite par l'asymétrie de l'activité des noyaux vestibulaires : asymétrie physiologique pendant un mouvement, ou pathologique en cas de lésion du labyrinthe ou des voies vestibulaires.\n- Phase rapide : retour de l’œil en position initiale.\n\nLe nystagmus est défini par le sens de sa secousse rapide.\nLes nystagmus peuvent battre dans le plan horizontal, dans le plan vertical ou dans le plan torsionnel (plan des canaux semi-circulaires).\nA chaque fois, on distingue la direction de la phase rapide : à gauche ou à droite, en haut ou en bas, horaire ou anti-horaire.\nEn cas d'atteinte périphérique globale (névrite vestibulaire complète, fracture du rocher...) : le nystagmus est horizonto-rotatoire. La composante rotatoire est discrète. C'est le nystagmus typique d'une atteinte vestibulaire périphérique. Un nystagmus pur (vertical pur ou rotatoire pur) est rarement périphérique. \nGénéralement, les nystagmus sont congruents : les 2 yeux exécutent les mêmes mouvements dans le même plan et dans le même sens. \n\n\n\nFichier:Nystagmus horizonto-rotatoire droit.mov\n\n Reconnaître un nystagmus vestibulaire horizonto-rotatoire OIC-103-15-BLe nystagmusdésigne des mouvements oculaires de va et vient de l’œil.  Quand il est d'origine vestibulaire, il associe : un mouvement lent suivi d'un retour rapide.-Phase lente: produite par l'asymétrie de l'activité des noyaux vestibulaires : asymétrie physiologique pendant un mouvement, ou pathologique en cas de lésion du labyrinthe ou des voies vestibulaires.-Phase rapide: retour de l’œil en position initiale.Le nystagmus est défini par lesens de sa secousse rapide.Les nystagmus peuvent battre dansle planhorizontal, dans le plan vertical ou dans le plan torsionnel (plan des canaux semi-circulaires).A chaque fois, on distingue ladirection de la phase rapide: à gauche ou à droite, en haut ou en bas, horaire ou anti-horaire.En cas d'atteinte périphérique globale (névrite vestibulaire complète, fracture du rocher...) : le nystagmus est horizonto-rotatoire. La composante rotatoire est discrète. C'est le nystagmus typique d'une atteinte vestibulaire périphérique. Un nystagmus pur (vertical pur ou rotatoire pur) est rarement périphérique.Généralement,les nystagmus sont congruents: les 2 yeux exécutent les mêmes mouvements dans le même plan et dans le même sens.Fichier:Nystagmus horizonto-rotatoire droit.mov"
    }
]