[
    {
        "identifiant": "OIC-104-03-A",
        "rang": "A",
        "intitule": "Citer les principaux symptômes révélateurs de la SEP",
        "content": "\nCiter les principaux symptômes révélateurs de la SEP OIC-104-03-A\n\n\n\nDans 85% des cas, les symptômes s’installent de manière subaiguë et dépendent de la localisation de la lésion inflammatoire au sein du système nerveux central. Parfois, l’atteinte peut être multifocal et correspondre à plusieurs lésions apparaissant de manière simultanée.\n-      Névrite optique rétrobulbaire (cf question suivante) (anomalie de la vision)\n-      Myélite : troubles sensitifs, moteurs et/ou vésicosphinctériens de topographie médullaire (atteinte bilatérale, syndrome de brown-Sequard) ; signe de Lhermitte (déficit neurologique sensitif et/ou moteur, apparition d’une difficulté à la marche, boiterie, claudication intermittente, faiblesse musculaire, troubles de l’équilibre, douleur d’un membre, douleur, brûlure, crampes et paresthésies, anomalie de la miction, rétention aigue d’urines, incontinence urinaire)\n-      Atteinte du tronc cérébral : vertiges, diplopie (paralysie oculomotrice ou ophtalmoplégie internucléaire), paralysie faciale, névralgie faciale (vertige et sensation vertigineuse, diplopie, paralysie faciale, douleur)\n-      Atteinte du cervelet : ataxie, troubles de la coordination, dysarthrie, dysphagie, nystagmus (troubles de l'équilibre, tremblements, troubles de la déglutition et fausses routes)\n-      Atteinte encéphalique : signes sensitifs ou moteurs unilatéraux (déficit neurologique sensitif et/ou moteur, apparition d’une difficulté à la marche, boiterie, claudication intermittente, faiblesse musculaire, troubles de l’équilibre, douleur d'un membre, douleur, brûlure, crampes et paresthésies)\nDans 15% des cas, les symptômes s’installent de manière progressive, sur plus de 6 à 12 mois.\n-      Troubles de la marche en lien avec une paraparésie ou une ataxie le plus souvent (déficit neurologique sensitif et/ou moteur, apparition d’une difficulté à la marche, boiterie, claudication intermittente, faiblesse musculaire, troubles de l’équilibre, douleur d’un membre, douleur, brûlure, crampes et paresthésies)\n\n-      Tous les autres symptômes de la maladie décrits plus haut sont possibles. Citer les principaux symptômes révélateurs de la SEP OIC-104-03-ADans 85% des cas, les symptômes s’installent de manière subaiguë et dépendent de la localisation de la lésion inflammatoire au sein du système nerveux central. Parfois, l’atteinte peut être multifocal et correspondre à plusieurs lésions apparaissant de manière simultanée.-      Névrite optique rétrobulbaire (cf question suivante) (anomalie de la vision)-      Myélite : troubles sensitifs, moteurs et/ou vésicosphinctériens de topographie médullaire (atteinte bilatérale, syndrome de brown-Sequard) ; signe de Lhermitte (déficit neurologique sensitif et/ou moteur,apparition d’une difficulté à la marche,boiterie,claudication intermittente,faiblesse musculaire,troubles de l’équilibre,douleur d’un membre,douleur, brûlure, crampes et paresthésies,anomalie de la miction,rétention aigue d’urines,incontinence urinaire)-      Atteinte du tronc cérébral : vertiges, diplopie (paralysie oculomotrice ou ophtalmoplégie internucléaire), paralysie faciale, névralgie faciale (vertige et sensation vertigineuse,diplopie,paralysie faciale, douleur)-      Atteinte du cervelet : ataxie, troubles de la coordination, dysarthrie, dysphagie, nystagmus (troubles de l'équilibre,tremblements,troubles de la déglutition et fausses routes)-      Atteinte encéphalique : signes sensitifs ou moteurs unilatéraux (déficit neurologique sensitif et/ou moteur,apparition d’une difficulté à la marche,boiterie,claudication intermittente,faiblesse musculaire,troubles de l’équilibre,douleur d'un membre,douleur, brûlure, crampes et paresthésies)Dans 15% des cas, les symptômes s’installent de manière progressive, sur plus de 6 à 12 mois.-      Troubles de la marche en lien avec une paraparésie ou une ataxie le plus souvent (déficit neurologique sensitif et/ou moteur,apparition d’une difficulté à la marche,boiterie,claudication intermittente,faiblesse musculaire,troubles de l’équilibre,douleur d’un membre,douleur, brûlure, crampes et paresthésies)-      Tous les autres symptômes de la maladie décrits plus haut sont possibles."
    },
    {
        "identifiant": "OIC-104-04-A",
        "rang": "A",
        "intitule": "Connaître les signes de la névrite optique rétrobulbaire (NORB)",
        "content": "\nConnaître les signes de la névrite optique rétrobulbaire (NORB) OIC-104-04-A\n\n\n\n-         Baisse de l’acuité visuelle subaigue (anomalie de la vision).\n-         Douleur périorbitaire, favorisée par la mobilisation de l’œil.\n-         Pas d’œil rouge.\n-         Scotome central ou paracentral au champ visuel.\n-         Dyschromatopsie (trouble de la vision des couleurs).\n-         Fond d’œil normal, rare œdème papillaire. Décoloration de la papille possible à distance de l’épisode.\n\n-         Récupération de la fonction visuelle complète dans 80 % des cas en 6 mois. Connaître les signes de la névrite optique rétrobulbaire (NORB) OIC-104-04-A-         Baisse de l’acuité visuelle subaigue (anomalie de la vision).-         Douleur périorbitaire, favorisée par la mobilisation de l’œil.-         Pas d’œil rouge.-         Scotome central ou paracentral au champ visuel.-         Dyschromatopsie (trouble de la vision des couleurs).-         Fond d’œil normal, rare œdème papillaire. Décoloration de la papille possible à distance de l’épisode.-         Récupération de la fonction visuelle complète dans 80 % des cas en 6 mois."
    },
    {
        "identifiant": "OIC-104-05-A",
        "rang": "A",
        "intitule": "Savoir définir une poussée de la maladie",
        "content": "\nSavoir définir une poussée de la maladie OIC-104-05-A\n\n\n\n-         Apparition de nouveaux symptômes, réapparition d’anciens symptômes ou aggravation de symptômes préexistants.\n-         De manière subaiguë en quelques heures à quelques jours.\n-         Et récupérant spontanément de manière plus ou moins complète.\n-         Durée minimale = au moins 24 heures.\n-         Une fatigue seule, ou des symptômes survenant dans un contexte de fièvre, ne sont pas considérés comme une poussée.\n\n-         Par définition, deux poussées doivent être séparées d’au moins un mois. Savoir définir une poussée de la maladie OIC-104-05-A-         Apparition de nouveaux symptômes, réapparition d’anciens symptômes ou aggravation de symptômes préexistants.-         De manière subaiguë en quelques heures à quelques jours.-         Et récupérant spontanément de manière plus ou moins complète.-         Durée minimale = au moins 24 heures.-         Une fatigue seule, ou des symptômes survenant dans un contexte de fièvre, ne sont pas considérés comme une poussée.-         Par définition, deux poussées doivent être séparées d’au moins un mois."
    },
    {
        "identifiant": "OIC-104-06-A",
        "rang": "A",
        "intitule": "Connaître les principaux arguments du diagnostic de SEP",
        "content": "\nConnaître les principaux arguments du diagnostic de SEP OIC-104-06-A\n\n\n\n-         Contexte : sujet jeune, symptômes et signes neurologiques d’installation subaiguë ou plus rarement progressive, atteinte de la substance blanche du système nerveux central. Pas d’atteinte extra-neurologique. Pas de syndrome inflammatoire général.\n-         Dissémination dans l’espace = atteinte clinique ou radiologique de plusieurs zones au sein du système nerveux central\n-         Dissémination dans le temps = au moins deux épisodes neurologiques séparés d’au moins un mois ; ou nouvelles lésions sur IRM successives : ou lésions d’âge différent (prenant et ne prenant pas le contraste) sur une même IRM cérébrale. Dans les formes progressives d’emblée, une évolution sur une période de plus d’un an valide le critère.\n-         Inflammation du liquide cérébrospinal = sécrétion intrathécale d’IgG, authentifiée par la présence de bandes oligoclonales (au moins 2) en isofocalisation ou par un index d’IgG augmenté (supérieur à 0,7) (analyse du liquide cérébro-spinal (LCS)).\n\n-         Pas de meilleure explication = éliminer les diagnostics différentiels Connaître les principaux arguments du diagnostic de SEP OIC-104-06-A-Contexte: sujet jeune, symptômes et signes neurologiques d’installation subaiguë ou plus rarement progressive, atteinte de la substance blanche du système nerveux central. Pas d’atteinte extra-neurologique. Pas de syndrome inflammatoire général.-Dissémination dans l’espace= atteinte clinique ou radiologique de plusieurs zones au sein du système nerveux central-Dissémination dans le temps= au moins deux épisodes neurologiques séparés d’au moins un mois ; ou nouvelles lésions sur IRM successives : ou lésions d’âge différent (prenant et ne prenant pas le contraste) sur une même IRM cérébrale. Dans les formes progressives d’emblée, une évolution sur une période de plus d’un an valide le critère.-Inflammation du liquide cérébrospinal= sécrétion intrathécale d’IgG, authentifiée par la présence de bandes oligoclonales (au moins 2) en isofocalisation ou par un index d’IgG augmenté (supérieur à 0,7) (analyse du liquide cérébro-spinal (LCS)).-Pas de meilleure explication= éliminer les diagnostics différentiels"
    },
    {
        "identifiant": "OIC-104-16-A",
        "rang": "A",
        "intitule": "Connaître les signes ophtalmologiques d'atteinte de la SEP : neuropathie optique, paralysies oculo-motrices, nystagmus",
        "content": "\nConnaître les signes ophtalmologiques d'atteinte de la SEP : neuropathie optique, paralysies oculo-motrices, nystagmus OIC-104-16-A\n\n\n\n-         Environ 30% des SEP débutent par des signes ophtalmologiques (anomalie de la vision).\n-         Le principal diagnostic est celui de névrite optique rétro-bulbaire (cf description plus haut).\n\n-         Les autres manifestations ophtalmologiques de la SEP sont la diplopie (par paralysie oculomotrice) (diplopie) et le nystagmus (survenant le plus souvent à la phase chronique de la maladie). Les paralysies oculomotrices représentent environ 5% des manifestations inaugurales de SEP et peuvent être liées à une atteinte nucléaire (III, VI, parfois IV) ou plus fréquemment de la bandelette longitudinale supérieure qui relie le noyau du III et du VI controlatéral et qui est fortement myélinisée. Dans ce cas il est observé une ophtalmoplégie internucléaire associant habituellement diplopie, limitation de l’adduction de l’œil adducteur et nystagmus de l’œil abducteur. Connaître les signes ophtalmologiques d'atteinte de la SEP : neuropathie optique, paralysies oculo-motrices, nystagmus OIC-104-16-A-         Environ 30% des SEP débutent par des signes ophtalmologiques (anomalie de la vision).-         Le principal diagnostic est celui de névrite optique rétro-bulbaire (cf description plus haut).-         Les autres manifestations ophtalmologiques de la SEP sont la diplopie (par paralysie oculomotrice) (diplopie) et le nystagmus (survenant le plus souvent à la phase chronique de la maladie). Les paralysies oculomotrices représentent environ 5% des manifestations inaugurales de SEP et peuvent être liées à une atteinte nucléaire (III, VI, parfois IV) ou plus fréquemment de la bandelette longitudinale supérieure qui relie le noyau du III et du VI controlatéral et qui est fortement myélinisée. Dans ce cas il est observé une ophtalmoplégie internucléaire associant habituellement diplopie, limitation de l’adduction de l’œil adducteur et nystagmus de l’œil abducteur."
    },
    {
        "identifiant": "OIC-104-18-A",
        "rang": "A",
        "intitule": "Savoir qu'une NORB menace le pronostic visuel et est une urgence diagnostique",
        "content": "\nSavoir qu'une NORB menace le pronostic visuel et est une urgence diagnostique OIC-104-18-A\n\n\n\n-         La névrite optique, notamment lors d’un premier épisode, est une urgence diagnostique. En effet, si dans la SEP le pronostic est en général bon, il ne faut pas méconnaitre certains diagnostics différentiels dont le pronostic est beaucoup plus péjoratif (névrite optique de la neuromyélite optique par exemple, ou baisse d’acuité visuelle dans le cadre d’une hypertension intracrânienne).\n\nUn traitement urgent par corticoïdes à forte dose doit être proposé dès le diagnostic confirmé (bolus de méthylprednisolone intraveineux ou per os, mais pas de petites doses de corticoïdes per os) (prescrire des corticoïdes par voie générale ou locale). Savoir qu'une NORB menace le pronostic visuel et est une urgence diagnostique OIC-104-18-A-         La névrite optique, notamment lors d’un premier épisode, est une urgence diagnostique. En effet, si dans la SEP le pronostic est en général bon, il ne faut pas méconnaitre certains diagnostics différentiels dont le pronostic est beaucoup plus péjoratif (névrite optique de la neuromyélite optique par exemple, ou baisse d’acuité visuelle dans le cadre d’une hypertension intracrânienne).Un traitement urgent par corticoïdes à forte dose doit être proposé dès le diagnostic confirmé (bolus de méthylprednisolone intraveineux ou per os, mais pas de petites doses de corticoïdes per os) (prescrire des corticoïdes par voie générale ou locale)."
    },
    {
        "identifiant": "OIC-104-01-B",
        "rang": "B",
        "intitule": "Connaître les principaux éléments épidémiologiques de la sclérose en plaques (SEP)",
        "content": "\nConnaître les principaux éléments épidémiologiques de la sclérose en plaques (SEP) OIC-104-01-B\n\n\n\n-         Maladie de l’adulte jeune (20-40 ans), surtout les femmes (3 pour 1 homme).\n-         Prévalence : 1 personne/1000, soit 100.000 personnes en France.\n-         Gradient nord-sud : la SEP est plus fréquente quand on s'éloigne de l'équateur\n-         Les causes de la SEP sont multifactorielles :\no  génétiques : population caucasoïde, concordance 30% chez les jumeaux monozygotes contre 2-3% chez les hétérozygotes, gènes de susceptibilité (liés en particulier au groupe HLA)\n\no  environnementales : infections virales (EBV +++), hygiène, carence en vitamine D, tabagisme actif ou passif Connaître les principaux éléments épidémiologiques de la sclérose en plaques (SEP) OIC-104-01-B-         Maladie de l’adulte jeune (20-40 ans), surtout les femmes (3 pour 1 homme).-         Prévalence : 1 personne/1000, soit 100.000 personnes en France.-         Gradient nord-sud : la SEP est plus fréquente quand on s'éloigne de l'équateur-         Les causes de la SEP sont multifactorielles :o  génétiques : population caucasoïde, concordance 30% chez les jumeaux monozygotes contre 2-3% chez les hétérozygotes, gènes de susceptibilité (liés en particulier au groupe HLA)o  environnementales : infections virales (EBV +++), hygiène, carence en vitamine D, tabagisme actif ou passif"
    },
    {
        "identifiant": "OIC-104-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux éléments physiopathologiques de la SEP",
        "content": "\nConnaître les principaux éléments physiopathologiques de la SEP OIC-104-02-B\n\n\n\n-         Maladie auto-immune à médiation cellulaire ciblant la myéline du système nerveux central (située principalement dans la substance blanche)\n-         Inflammation focale, répétée dans le temps, entrainant une démyélinisation de zones du cerveau, du cervelet, du tronc cérébral et/ou de la moelle épinière. Les axones touchés conduisent alors moins bien l’influx nerveux, ce qui entraine des symptômes et signes en rapport avec la localisation de la lésion.\n-         Remyélinisation par les oligodendrocytes permettant la récupération plus ou moins complète.\n\n-         Dégénérescence axonale secondaire entrainant chez certains patients une évolution progressive et irréversible. Connaître les principaux éléments physiopathologiques de la SEP OIC-104-02-B-         Maladie auto-immune à médiation cellulaire ciblant la myéline du système nerveux central (située principalement dans la substance blanche)-         Inflammation focale, répétée dans le temps, entrainant une démyélinisation de zones du cerveau, du cervelet, du tronc cérébral et/ou de la moelle épinière. Les axones touchés conduisent alors moins bien l’influx nerveux, ce qui entraine des symptômes et signes en rapport avec la localisation de la lésion.-         Remyélinisation par les oligodendrocytes permettant la récupération plus ou moins complète.-         Dégénérescence axonale secondaire entrainant chez certains patients une évolution progressive et irréversible."
    },
    {
        "identifiant": "OIC-104-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels de la SEP",
        "content": "\nConnaître les principaux diagnostics différentiels de la SEP OIC-104-07-B\n\n\n\n-         Lors d’un premier épisode inflammatoire isolé du SNC sans dissémination spatiale et temporelle, il faut rechercher d’autres causes de névrite optique ou de myélite, ou de l’atteinte cérébrale. L’imagerie et l’analyse du liquide cérébrospinal ont une importance majeure.  \n-         Autres maladies inflammatoires rares, limitées au SNC : neuromyélite optique (autoanticorps anti-aquaporine 4) ou maladie associée à des anticorps anti-MOG (Myelin Oligodendrocyte Glycoprotein) ; encéphalite aiguë disséminée, maladie inflammatoire multifocale mais n’évoluant pas vers la chronicité, surtout chez l’enfant. \n-         Maladies inflammatoires systémiques, non limitées au SNC : sarcoïdose, maladie de Behçet, lupus érythémateux disséminé, maladie de Gougerot-Sjögren, infections à tropisme neurologique, maladies cérébrovasculaires à attaques successives (dont artérites cérébrales).\n\n-        Drapeaux rouges faisant rechercher un diagnostic différentiel : altération de l’état général, atteinte d’un autre organe que le SNC, présence d’un syndrome inflammatoire dans le sang, d'une méningite et/ou absence de bandes oligoclonales dans le LCS. Connaître les principaux diagnostics différentiels de la SEP OIC-104-07-B-         Lors d’un premier épisode inflammatoire isolé du SNC sans dissémination spatiale et temporelle, il faut rechercher d’autres causes de névrite optique ou de myélite, ou de l’atteinte cérébrale. L’imagerie et l’analyse du liquide cérébrospinal ont une importance majeure.-         Autres maladies inflammatoires rares, limitées au SNC : neuromyélite optique (autoanticorps anti-aquaporine 4) ou maladie associée à des anticorps anti-MOG (Myelin Oligodendrocyte Glycoprotein) ; encéphalite aiguë disséminée, maladie inflammatoire multifocale mais n’évoluant pas vers la chronicité, surtout chez l’enfant.-         Maladies inflammatoires systémiques, non limitées au SNC : sarcoïdose, maladie de Behçet, lupus érythémateux disséminé, maladie de Gougerot-Sjögren, infections à tropisme neurologique, maladies cérébrovasculaires à attaques successives (dont artérites cérébrales).-        Drapeaux rouges faisant rechercher un diagnostic différentiel : altération de l’état général, atteinte d’un autre organe que le SNC, présence d’un syndrome inflammatoire dans le sang, d'une méningite et/ou absence de bandes oligoclonales dans le LCS."
    },
    {
        "identifiant": "OIC-104-08-B",
        "rang": "B",
        "intitule": "Connaître les différents modes évolutifs de la SEP",
        "content": "\nConnaître les différents modes évolutifs de la SEP OIC-104-08-B\n\n\n\n-         Forme rémittente-récurrente = composée exclusivement de poussées, qui peuvent laisser des séquelles stables entre deux épisodes. 85% des formes de début.\n-         Forme secondairement progressive = évolution naturelle tardive de la forme précédente, une phase de progression succédant à la phase rémittente. Elle peut toucher tous les patients, après 15 à 20 ans en moyenne. Des poussées peuvent survenir sur la progression.\n-         Forme primaire progressive ou progressive d’emblée = progression continue, plus ou moins rapide, dès le début. 15% des patients, en moyenne plus tardivement, vers 40 ans.\n\n-         Maladie active = concept plus récent, qui permet d’orienter les indications thérapeutiques. Survenue, au cours de l’année précédente, d’une poussée (activité clinique) et/ou de nouvelles lésions en séquences pondérées en T2 ou des lésions réhaussées par le gadolinium en séquences pondérées en T1 (activité radiologique). Connaître les différents modes évolutifs de la SEP OIC-104-08-B-Forme rémittente-récurrente= composée exclusivement de poussées, qui peuvent laisser des séquelles stables entre deux épisodes. 85% des formes de début.-Forme secondairement progressive= évolution naturelle tardive de la forme précédente, une phase de progression succédant à la phase rémittente. Elle peut toucher tous les patients, après 15 à 20 ans en moyenne. Des poussées peuvent survenir sur la progression.-Forme primaire progressive ou progressive d’emblée= progression continue, plus ou moins rapide, dès le début. 15% des patients, en moyenne plus tardivement, vers 40 ans.-Maladie active= concept plus récent, qui permet d’orienter les indications thérapeutiques. Survenue, au cours de l’année précédente, d’une poussée (activité clinique) et/ou de nouvelles lésions en séquences pondérées en T2 ou des lésions réhaussées par le gadolinium en séquences pondérées en T1 (activité radiologique)."
    },
    {
        "identifiant": "OIC-104-09-B",
        "rang": "B",
        "intitule": "Connaître le pronostic général de la SEP",
        "content": "\nConnaître le pronostic général de la SEP OIC-104-09-B\n\n\n\n-         Variabilité inter-individuelle +++ = les symptômes et le pronostic sont différents d’une personne à une autre.\n-         Formes bénignes ou pauci-symptomatiques jusqu’à des formes graves, entrainant rapidement une dépendance complète.\n-         Espérance de vie moyenne peu modifiée.\n-         Sans traitement de fond, un tiers des malades devaient un jour utiliser un fauteuil roulant, alors qu’un quart avait une évolution bénigne, compatible avec une vie personnelle et professionnelle quasiment normale. Les autres patients, tout en restant autonomes, gardaient peu à peu des séquelles permanentes limitant leurs activités. L’évolution est moins souvent sévère depuis l’utilisation des thérapeutiques immunologiques.\n-         Pronostic imprévisible à l’échelle individuelle.\n\n-         Quelques facteurs de meilleur pronostic = âge de début jeune, évolution initiale rémittente-récurrente, délai important entre les deux premières poussées, névrite optique inaugurale, faible charge lésionnelle au diagnostic (quantité de lésions T2). Connaître le pronostic général de la SEP OIC-104-09-B-         Variabilité inter-individuelle +++ = les symptômes et le pronostic sont différents d’une personne à une autre.-         Formes bénignes ou pauci-symptomatiques jusqu’à des formes graves, entrainant rapidement une dépendance complète.-         Espérance de vie moyenne peu modifiée.-         Sans traitement de fond, un tiers des malades devaient un jour utiliser un fauteuil roulant, alors qu’un quart avait une évolution bénigne, compatible avec une vie personnelle et professionnelle quasiment normale. Les autres patients, tout en restant autonomes, gardaient peu à peu des séquelles permanentes limitant leurs activités. L’évolution est moins souvent sévère depuis l’utilisation des thérapeutiques immunologiques.-         Pronostic imprévisible à l’échelle individuelle.-         Quelques facteurs de meilleur pronostic = âge de début jeune, évolution initiale rémittente-récurrente, délai important entre les deux premières poussées, névrite optique inaugurale, faible charge lésionnelle au diagnostic (quantité de lésions T2)."
    },
    {
        "identifiant": "OIC-104-10-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt de la ponction lombaire et des potentiels évoqués visuels (PEV) pour le diagnostic de SEP",
        "content": "\nConnaître l'intérêt de la ponction lombaire et des potentiels évoqués visuels (PEV) pour le diagnostic de SEP OIC-104-10-B\n\n\n\n•           L’analyse du liquide cérébrospinal (LCS) = met en évidence l’inflammation du SNC ; n'est pas systématique si les critères diagnostiques (dissémination dans l’espace et le temps) sont déjà remplis, mais contribue aussi à éliminer des diagnostics différentiels. Le LCS peut être normal dans la SEP.  (demande/prescription raisonnée et choix d’un examen diagnostique, analyse du liquide cérébrospinal)\nLe LCS est considéré comme inflammatoire s’il existe des bandes oligoclonales en iso-électrofocalisation et/ou un index IgG augmenté (supérieur à 0,7) correspondant à une sécrétion intrathécale d’IgG. C’est la mise en évidence de cette synthèse intrathécale qui contribue aux critères du diagnostic.\nLes autres paramètres de l’analyse du LCS permettent d’alerter sur des diagnostics différentiels quand leur valeur n’est pas dans les normes attendues :  la protéinorachie n’est augmentée que dans 25% des cas en restant inférieure à 1 g/L ; la cytorachie, composée d’éléments mononucléés (surtout des lymphocytes et plasmocytes), est supérieure à 4 éléments/mm3 dans un tiers des cas, mais le plus souvent inférieure à 50 éléments/mm3.\n•           Les potentiels évoqués (PE) ne doivent pas être proposés systématiquement. Ils ne sont réalisés que dans les cas cliniquement compatibles avec le diagnostic de SEP, mais où le critère de dissémination dans l’espace n’est pas rempli, ou bien lors d'un doute sur l'organicité des troubles. (demande/prescription raisonnée et choix d’un examen diagnostique)\nPar exemple, chez un patient ayant une myélite, mais insuffisamment de signes IRM pour la dissémination dans l’espace, un allongement de la latence des potentiels évoqués visuels (PEV) témoignerait une atteinte du nerf optique infra-clinique.\n\nLes PEV permettent également de confirmer le diagnostic de névrite optique si la clinique et l’IRM ne sont pas concluantes. Connaître l'intérêt de la ponction lombaire et des potentiels évoqués visuels (PEV) pour le diagnostic de SEP OIC-104-10-B•L’analyse du liquide cérébrospinal (LCS)= met en évidence l’inflammation du SNC ; n'est pas systématique si les critères diagnostiques (dissémination dans l’espace et le temps) sont déjà remplis, mais contribue aussi à éliminer des diagnostics différentiels. Le LCS peut être normal dans la SEP.  (demande/prescription raisonnée et choix d’un examen diagnostique,analyse du liquide cérébrospinal)Le LCS est considéré comme inflammatoire s’il existe des bandes oligoclonales en iso-électrofocalisation et/ou un index IgG augmenté (supérieur à 0,7) correspondant à une sécrétion intrathécale d’IgG. C’est la mise en évidence de cette synthèse intrathécale qui contribue aux critères du diagnostic.Les autres paramètres de l’analyse du LCS permettent d’alerter sur des diagnostics différentiels quand leur valeur n’est pas dans les normes attendues :  la protéinorachie n’est augmentée que dans 25% des cas en restant inférieure à 1 g/L ; la cytorachie, composée d’éléments mononucléés (surtout des lymphocytes et plasmocytes), est supérieure à 4 éléments/mm3 dans un tiers des cas, mais le plus souvent inférieure à 50 éléments/mm3.•Les potentiels évoqués (PE)ne doivent pas être proposés systématiquement. Ils ne sont réalisés que dans les cas cliniquement compatibles avec le diagnostic de SEP, mais où le critère de dissémination dans l’espace n’est pas rempli, ou bien lors d'un doute sur l'organicité des troubles. (demande/prescription raisonnée et choix d’un examen diagnostique)Par exemple, chez un patient ayant une myélite, mais insuffisamment de signes IRM pour la dissémination dans l’espace, un allongement de la latence des potentiels évoqués visuels (PEV) témoignerait une atteinte du nerf optique infra-clinique.Les PEV permettent également de confirmer le diagnostic de névrite optique si la clinique et l’IRM ne sont pas concluantes."
    },
    {
        "identifiant": "OIC-104-11-B",
        "rang": "B",
        "intitule": "Connaître le traitement d'une poussée de SEP",
        "content": "\nConnaître le traitement d'une poussée de SEP OIC-104-11-B\n\n\n\n-         Si poussée invalidante = méthylprednisolone à fortes doses (1 g par jour), par voie intraveineuse ou per os, pendant 3 jours. (prescrire des corticoïdes par voie générale ou locale)\n-         Permet une récupération plus rapide (effet anti-inflammatoire). N’a pas d’effet sur la prévention de nouvelles poussées.\n\n-         Si poussée peu gênante = discuter l’abstention thérapeutique. Connaître le traitement d'une poussée de SEP OIC-104-11-B-         Si poussée invalidante = méthylprednisolone à fortes doses (1 g par jour), par voie intraveineuse ou per os, pendant 3 jours. (prescrire des corticoïdes par voie générale ou locale)-         Permet une récupération plus rapide (effet anti-inflammatoire). N’a pas d’effet sur la prévention de nouvelles poussées.-         Si poussée peu gênante = discuter l’abstention thérapeutique."
    },
    {
        "identifiant": "OIC-104-12-B",
        "rang": "B",
        "intitule": "Connaître les principales complications de la SEP",
        "content": "\nConnaître les principales complications de la SEP OIC-104-12-B\n\n\n\nLes complications de la SEP sont le reflet des séquelles neurologiques laissées par la succession des poussées ou l’aggravation progressive. Elles sont donc très différentes d’un patient à un autre. Elles peuvent être atténuées par des traitements symptomatiques, dont l’objectif est d’améliorer la qualité de vie.\n-                     Les troubles moteurs (déficit moteur d’un ou plusieurs membres, ataxie) (déficit neurologique sensitif et/ou moteur, apparition d’une difficulté à la marche, boiterie, claudication intermittente, faiblesse musculaire, troubles de l’équilibre) peuvent aboutir à une limitation voire une perte d’autonomie. Leur prise en charge repose sur la rééducation (kinésithérapie, ergothérapie, séjours en centre de rééducation) et les appareillages (canne, béquille, déambulateur, fauteuil roulant mécanique ou électrique) (prescrire une rééducation).\n-                     La spasticité d’origine pyramidale (contracture musculaire localisée ou généralisée) peut être combattue par des antispastiques (baclofène ou dantrolène), la kinésithérapie et les auto-étirements (prescrire une rééducation). Dans les spasticités sévères, les injections locales de toxine botulinique ou l’implantation d’une pompe pour administration intrathécale de baclofène peuvent être indiquées. La kinésithérapie permet de lutter contre l’hypertonie et les déformations.\n-                     Les troubles urinaires (anomalie de la miction, rétention aigue d’urines, incontinence urinaire) doivent être dépistés et traités pour éviter une atteinte du haut appareil urinaire et des infections urinaires à répétition. Ils comprennent des symptômes d’hyperactivité vésicale (pollakiurie, impériosités mictionnelles) et d’hypertonie du sphincter (dysurie, mauvaise vidange vésicale). Un bilan urodynamique et une échographie des voies urinaires avec mesure du résidu post-mictionnel sont souvent nécessaires. S’il existe une hyperactivité vésicale, les anticholinergiques, les injections de toxine botulique intradétrusorienne sont des options thérapeutiques. En cas de dysurie, les alphabloquants peuvent être prescrits. En cas de résidu post-mictionnel significatif, la pratique d’autosondages intermittents pluri-quotidiens doit être proposée. Les infections urinaires symptomatiques seront traitées pour éviter les pyélonéphrites. Elles constituent de plus des épines irritatives pouvant aggraver la spasticité. Il n’y a pas d’indication à traiter les bactériuries non symptomatiques.\n-                     Les troubles sexuels (troubles sexuels et troubles de l’érection), en particulier de l’érection, peuvent être améliorés par une prise en charge médicamenteuse et par un suivi sexologique ou psychothérapique. Les troubles sexuels doivent aussi être dépistés et traités chez les femmes.\n-                     Les douleurs (douleur chronique, douleur, brûlure, crampes et paresthésies, évaluation et prise en charge de la douleur chronique) peuvent être soulagées par des antalgiques classiques, des tricycliques ou certains antiépileptiques.\n-                     La fatigue (asthénie) est difficile à combattre. Les médicaments antiasthéniques sont peu efficaces (amantadine, modafinil). L'activité physique adaptée est recommandée, notamment le reconditionnement physique à l’effort.\n\n-                     Une prise en charge psychothérapique peut être nécessaire, car il existe souvent un syndrome dépressif associé. Des antidépresseurs peuvent être proposés en cas de besoin. Connaître les principales complications de la SEP OIC-104-12-BLes complications de la SEP sont le reflet des séquelles neurologiques laissées par la succession des poussées ou l’aggravation progressive. Elles sont donc très différentes d’un patient à un autre. Elles peuvent être atténuées par des traitements symptomatiques, dont l’objectif est d’améliorer la qualité de vie.-                     Les troubles moteurs (déficit moteur d’un ou plusieurs membres, ataxie) (déficit neurologique sensitif et/ou moteur,apparition d’une difficulté à la marche,boiterie,claudication intermittente,faiblesse musculaire,troubles de l’équilibre) peuvent aboutir à une limitation voire une perte d’autonomie. Leur prise en charge repose sur la rééducation (kinésithérapie, ergothérapie, séjours en centre de rééducation) et les appareillages (canne, béquille, déambulateur, fauteuil roulant mécanique ou électrique) (prescrire une rééducation).-                     La spasticité d’origine pyramidale (contracture musculaire localisée ou généralisée) peut être combattue par des antispastiques (baclofène ou dantrolène), la kinésithérapie et les auto-étirements (prescrire une rééducation). Dans les spasticités sévères, les injections locales de toxine botulinique ou l’implantation d’une pompe pour administration intrathécale de baclofène peuvent être indiquées. La kinésithérapie permet de lutter contre l’hypertonie et les déformations.-                     Les troubles urinaires (anomalie de la miction,rétention aigue d’urines,incontinence urinaire) doivent être dépistés et traités pour éviter une atteinte du haut appareil urinaire et des infections urinaires à répétition. Ils comprennent des symptômes d’hyperactivité vésicale (pollakiurie, impériosités mictionnelles) et d’hypertonie du sphincter (dysurie, mauvaise vidange vésicale). Un bilan urodynamique et une échographie des voies urinaires avec mesure du résidu post-mictionnel sont souvent nécessaires. S’il existe une hyperactivité vésicale, les anticholinergiques, les injections de toxine botulique intradétrusorienne sont des options thérapeutiques. En cas de dysurie, les alphabloquants peuvent être prescrits. En cas de résidu post-mictionnel significatif, la pratique d’autosondages intermittents pluri-quotidiens doit être proposée. Les infections urinaires symptomatiques seront traitées pour éviter les pyélonéphrites. Elles constituent de plus des épines irritatives pouvant aggraver la spasticité. Il n’y a pas d’indication à traiter les bactériuries non symptomatiques.-                     Les troubles sexuels (troubles sexuels et troubles de l’érection), en particulier de l’érection, peuvent être améliorés par une prise en charge médicamenteuse et par un suivi sexologique ou psychothérapique. Les troubles sexuels doivent aussi être dépistés et traités chez les femmes.-                     Les douleurs (douleur chronique,douleur, brûlure, crampes et paresthésies,évaluation et prise en charge de la douleur chronique) peuvent être soulagées par des antalgiques classiques, des tricycliques ou certains antiépileptiques.-                     La fatigue (asthénie) est difficile à combattre. Les médicaments antiasthéniques sont peu efficaces (amantadine, modafinil). L'activité physique adaptée est recommandée, notamment le reconditionnement physique à l’effort.-                     Une prise en charge psychothérapique peut être nécessaire, car il existe souvent un syndrome dépressif associé. Des antidépresseurs peuvent être proposés en cas de besoin."
    },
    {
        "identifiant": "OIC-104-13-B",
        "rang": "B",
        "intitule": "Indication des examens d'imagerie devant une suspicion de SEP",
        "content": "\nIndication des examens d'imagerie devant une suspicion de SEP OIC-104-13-B\n\n\n\n-         L’IRM est l’examen de prédilection devant une suspicion d’atteinte inflammatoire du système nerveux central. Elle permet de conforter le diagnostic et d’éliminer les diagnostics différentiels. (demande/prescription raisonnée et choix d’un examen diagnostique, découverte d’une anomalie du cerveau, d’une anomalie médullaire à l'examen d'imagerie médicale, rédaction de la demande d’un examen d’imagerie, demande d’explication d’un patient sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie)\n-         Le choix de l’examen à réaliser en priorité dépend de la présentation clinique :\no  IRM médullaire devant une myélite\no  IRM cérébrale devant une névrite optique ou une atteinte encéphalique\n-         Cet examen initial pourra être complété par une IRM de l’autre territoire si le diagnostic de SEP reste évoqué, afin de rechercher des arguments de dissémination dans le temps et l’espace.\n-         Exemple 1 : Myélite => IRM médullaire => aspect évocateur d’une myélite inflammatoire => Faire une IRM cérébrale pour recherche d’autres lésions dans les autres zones de prédilection (périventriculaire, juxta-corticale/corticale, infratentorielle) et des lésions d’âge différents (avec ou sans prise de contraste).\n\n-         Exemple 2 : Névrite optique => IRM cérébrale => présence de plusieurs lésions d’allure inflammatoire, dont certaines sont périventriculaires et infratentorielles, avec une prise de contraste sur le nerf optique, mais pas sur les autres lésions => l’IRM médullaire n’est pas indispensable pour la démarche diagnostique, puisque les critères de dissémination dans le temps et l’espace sont remplis (mais elle est utile à visée pronostique et pour guider les choix thérapeutiques). Indication des examens d'imagerie devant une suspicion de SEP OIC-104-13-B-         L’IRM est l’examen de prédilection devant une suspicion d’atteinte inflammatoire du système nerveux central. Elle permet de conforter le diagnostic et d’éliminer les diagnostics différentiels. (demande/prescription raisonnée et choix d’un examen diagnostique,découverte d’une anomalie du cerveau,d’une anomalie médullaire à l'examen d'imagerie médicale,rédaction de la demande d’un examen d’imagerie,demande d’explication d’un patient sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie)-         Le choix de l’examen à réaliser en priorité dépend de la présentation clinique :o  IRM médullaire devant une myéliteo  IRM cérébrale devant une névrite optique ou une atteinte encéphalique-         Cet examen initial pourra être complété par une IRM de l’autre territoire si le diagnostic de SEP reste évoqué, afin de rechercher des arguments de dissémination dans le temps et l’espace.-         Exemple 1 : Myélite => IRM médullaire => aspect évocateur d’une myélite inflammatoire => Faire une IRM cérébrale pour recherche d’autres lésions dans les autres zones de prédilection (périventriculaire, juxta-corticale/corticale, infratentorielle) et des lésions d’âge différents (avec ou sans prise de contraste).-         Exemple 2 : Névrite optique => IRM cérébrale => présence de plusieurs lésions d’allure inflammatoire, dont certaines sont périventriculaires et infratentorielles, avec une prise de contraste sur le nerf optique, mais pas sur les autres lésions => l’IRM médullaire n’est pas indispensable pour la démarche diagnostique, puisque les critères de dissémination dans le temps et l’espace sont remplis (mais elle est utile à visée pronostique et pour guider les choix thérapeutiques)."
    },
    {
        "identifiant": "OIC-104-14-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques de dissémination spatiale et temporelle",
        "content": "\nConnaître les critères diagnostiques de dissémination spatiale et temporelle OIC-104-14-B\n\n\n\nLes critères en vigueur sont les critères dits de MacDonald 2017.\nDissémination dans l’espace = plusieurs lésions\n-      Au moins 2 localisations cliniques (exemple : une névrite optique et une myélite ne peuvent pas être expliquées par une lésion unique)\n-      Au moins 2 lésions IRM, touchant au moins 2 régions sur les 4 zones stratégiques touchées dans la SEP (péri-ventriculaire, sous-tentorielle, juxta-corticale/corticale ou médullaire) (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)\nDissémination dans le temps = plusieurs moments\n-      Au moins 2 poussées cliniques séparées d’au moins 30 jours\n-      Ou une poussée puis une évolution progressive\n-      Ou une progression d’emblée durant au moins un an\n-      Ou une poussée, avec sur l’IRM initiale des lésions d'âge différent objectivées par une prise de contraste pour certaines et pas pour d'autres\n-      Ou une poussée, et sur une IRM de suivi la survenue d’une nouvelle lésion\n\nNB = quand le critère de dissémination dans le temps n’est pas rempli selon les caractéristiques ci-dessus, il peut être remplacé par la démonstration d’une inflammation du LCS, mais uniquement sous la forme de bandes oligoclonales (analyse du liquide cérébro-spinal (LCS)). Connaître les critères diagnostiques de dissémination spatiale et temporelle OIC-104-14-BLes critères en vigueur sont les critères dits de MacDonald 2017.Dissémination dans l’espace = plusieurs lésions-      Au moins 2 localisations cliniques (exemple : une névrite optique et une myélite ne peuvent pas être expliquées par une lésion unique)-      Au moins 2 lésions IRM, touchant au moins 2 régions sur les 4 zones stratégiques touchées dans la SEP (péri-ventriculaire, sous-tentorielle, juxta-corticale/corticale ou médullaire) (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)Dissémination dans le temps = plusieurs moments-      Au moins 2 poussées cliniques séparées d’au moins 30 jours-      Ou une poussée puis une évolution progressive-      Ou une progression d’emblée durant au moins un an-      Ou une poussée, avec sur l’IRM initiale des lésions d'âge différent objectivées par une prise de contraste pour certaines et pas pour d'autres-      Ou une poussée, et sur une IRM de suivi la survenue d’une nouvelle lésionNB = quand le critère de dissémination dans le temps n’est pas rempli selon les caractéristiques ci-dessus, il peut être remplacé par la démonstration d’une inflammation du LCS, mais uniquement sous la forme de bandes oligoclonales (analyse du liquide cérébro-spinal (LCS))."
    },
    {
        "identifiant": "OIC-104-15-B",
        "rang": "B",
        "intitule": "IRM de SEP typique",
        "content": "\nIRM de SEP typique OIC-104-15-B\n\n\n\n\n\n Révision 2017 des critères de acDonald\n \n\n\nPour plus de détails, consulter le référentiel du Collège de Neurologie\n\n(identifier/reconnaitre les différents examens d’imagerie (type/fenêtre/séquences/incidences/injection) IRM de SEP typique OIC-104-15-BRévision 2017 des critères de acDonaldPour plus de détails, consulter le référentiel du Collège de Neurologie(identifier/reconnaitre les différents examens d’imagerie (type/fenêtre/séquences/incidences/injection)"
    },
    {
        "identifiant": "OIC-104-17-B",
        "rang": "B",
        "intitule": "Connaître le bilan ophtalmologique d'une NORB : acuité visuelle, champ visuel, PEV",
        "content": "\nConnaître le bilan ophtalmologique d'une NORB : acuité visuelle, champ visuel, PEV OIC-104-17-B\n\n\n\n-         Le bilan à réaliser en urgence comprend un examen ophtalmologique avec mesure de l’acuité visuelle (évaluera la sévérité de l’atteinte visuelle), du champ visuel (recherchera un scotome et son étendue), fond d’œil (recherchera un œdème papillaire) (demande/prescription raisonnée et choix d'un examen diagnostique).\n-         Les potentiels évoqués visuels confirmeront dans un second temps la démyélinisation du nerf optique (allongement de la latence du P100) mais ceux-ci ne sont pas indispensables au diagnostic (demande/prescription raisonnée et choix d'un examen diagnostique).\n-         L’IRM des nerfs optiques (avec injection de produit de contraste) peut également permettre de visualiser la lésion inflammatoire responsable de la baisse d’acuité visuelle et éliminer une étiologie compressive (tumorale ou autre) (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale).\n\n-         Enfin l’OCT (tomographie par cohérence optique) peut avoir un intérêt diagnostique (mise en évidence d’un œdème papillaire) mais surtout pronostique. Connaître le bilan ophtalmologique d'une NORB : acuité visuelle, champ visuel, PEV OIC-104-17-B-         Le bilan à réaliser en urgence comprend un examen ophtalmologique avec mesure de l’acuité visuelle (évaluera la sévérité de l’atteinte visuelle), du champ visuel (recherchera un scotome et son étendue), fond d’œil (recherchera un œdème papillaire) (demande/prescription raisonnée et choix d'un examen diagnostique).-         Les potentiels évoqués visuels confirmeront dans un second temps la démyélinisation du nerf optique (allongement de la latence du P100) mais ceux-ci ne sont pas indispensables au diagnostic (demande/prescription raisonnée et choix d'un examen diagnostique).-         L’IRM des nerfs optiques (avec injection de produit de contraste) peut également permettre de visualiser la lésion inflammatoire responsable de la baisse d’acuité visuelle et éliminer une étiologie compressive (tumorale ou autre) (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale).-         Enfin l’OCT (tomographie par cohérence optique) peut avoir un intérêt diagnostique (mise en évidence d’un œdème papillaire) mais surtout pronostique."
    },
    {
        "identifiant": "OIC-104-19-B",
        "rang": "B",
        "intitule": "Connaître le potentiel évolutif d'une NORB",
        "content": "\nConnaître le potentiel évolutif d'une NORB OIC-104-19-B\n\n\n\n-         La récupération de la fonction visuelle est habituellement favorable et complète dans 80 % des cas à 6 mois dans la SEP.\n\n-         Un phénomène d’Uhthoff peut être observé, se manifestant, après récupération de la névrite optique, par une baisse transitoire de quelques minutes de l’acuité visuelle (anomalie de la vision), survenant à l’effort ou lors de l’augmentation de la température corporelle. Il est important de l’expliquer au patient pour qu’il ne considère pas cela comme une poussée. Connaître le potentiel évolutif d'une NORB OIC-104-19-B-         La récupération de la fonction visuelle est habituellement favorable et complète dans 80 % des cas à 6 mois dans la SEP.-         Un phénomène d’Uhthoff peut être observé, se manifestant, après récupération de la névrite optique, par une baisse transitoire de quelques minutes de l’acuité visuelle (anomalie de la vision), survenant à l’effort ou lors de l’augmentation de la température corporelle. Il est important de l’expliquer au patient pour qu’il ne considère pas cela comme une poussée."
    },
    {
        "identifiant": "OIC-104-20-B",
        "rang": "B",
        "intitule": "Distinguer une NORB d'une autre atteinte de baisse de l'acuité visuelle à fond d'œil normal",
        "content": "\nDistinguer une NORB d'une autre atteinte de baisse de l'acuité visuelle à fond d'œil normal OIC-104-20-B\n\n\n\n-         Le principal diagnostic différentiel est représenté par les épisodes inflammatoires du SNC isolés sans dissémination spatiale et temporelle comme la névrite optique auto-immune idiopathique, virale, post-infectieuse ou vasculaire (NOIA = neuropathie optique ischémique antérieure). Dans cette dernière étiologie l’atteinte visuelle est habituellement brutale (d’une minute à l’autre), indolore et s’accompagne fréquemment d’une altération altitudinale du champ visuel (anomalie de la vision).\n-         Dans la catégorie des NORB inflammatoires, en dehors de la SEP il faudra savoir évoquer des maladies auto-immunes telles que le syndrome de Gougerot-Sjögren, le lupus ou la maladie de Behçet. La sarcoïdose est également un diagnostic différentiel non exceptionnel.\n\n-         Mais le principal diagnostic différentiel à évoquer s’inscrit dans le cadre de maladies inflammatoires rares du système nerveux central, la neuromyélite optique (souvent associée à des auto-anticorps anti-AQP4) ou les maladies associées à des anticorps anti-MOG (Myelin Oligodendrocyte Glycoprotein Associated Diseases ou MOGAD). Distinguer une NORB d'une autre atteinte de baisse de l'acuité visuelle à fond d'œil normal OIC-104-20-B-         Le principal diagnostic différentiel est représenté par les épisodes inflammatoires du SNC isolés sans dissémination spatiale et temporelle comme la névrite optique auto-immune idiopathique, virale, post-infectieuse ou vasculaire (NOIA = neuropathie optique ischémique antérieure). Dans cette dernière étiologie l’atteinte visuelle est habituellement brutale (d’une minute à l’autre), indolore et s’accompagne fréquemment d’une altération altitudinale du champ visuel (anomalie de la vision).-         Dans la catégorie des NORB inflammatoires, en dehors de la SEP il faudra savoir évoquer des maladies auto-immunes telles que le syndrome de Gougerot-Sjögren, le lupus ou la maladie de Behçet. La sarcoïdose est également un diagnostic différentiel non exceptionnel.-         Mais le principal diagnostic différentiel à évoquer s’inscrit dans le cadre de maladies inflammatoires rares du système nerveux central, la neuromyélite optique (souvent associée à des auto-anticorps anti-AQP4) ou les maladies associées à des anticorps anti-MOG (Myelin Oligodendrocyte Glycoprotein Associated Diseases ou MOGAD)."
    }
]