[
    {
        "identifiant": "OIC-105-01-A",
        "rang": "A",
        "intitule": "Définir la crise d'épilepsie et la maladie épileptique",
        "content": "\nDéfinir la crise d'épilepsie et la maladie épileptique OIC-105-01-A\n\n\n\nDistinguer les notions de crise d'épilepsie et de maladie épileptique.\n\nCrises d'épilepsie\nSurvenue transitoire brutale imprévisible de signes et/ou de symptômes cliniques très variés due à une activité neuronale cérébrale excessive et anormalement synchrone.\n\nÉpilepsies ( = Maladies épileptiques)\nMaladies cérébrales chroniques caractérisée par la triade suivante:\n·         la survenue d’au moins une crise épileptique,\n·         une prédisposition cérébrale durable à générer des crises\n·         leurs conséquences neurobiologiques, neuropsychologiques, sociales et psychiatriques.\n\nPrévalence de 0,5 à 1 % et  une incidence de 0,5 pour 1 000 habitants par an. Définir la crise d'épilepsie et la maladie épileptique OIC-105-01-ADistinguer les notions de crise d'épilepsie et de maladie épileptique.Crises d'épilepsieSurvenue transitoire brutale imprévisible de signes et/ou de symptômes cliniques très variés due à une activité neuronale cérébrale excessive et anormalement synchrone.Épilepsies ( = Maladies épileptiques)Maladies cérébrales chroniques caractérisée par la triade suivante:·         la survenue d’au moins une crise épileptique,·         une prédisposition cérébrale durable à générer des crises·         leurs conséquences neurobiologiques, neuropsychologiques, sociales et psychiatriques.Prévalence de 0,5 à 1 % et  une incidence de 0,5 pour 1 000 habitants par an."
    },
    {
        "identifiant": "OIC-105-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un état de mal épileptique",
        "content": "\nConnaître la définition d'un état de mal épileptique OIC-105-02-A\n\n\n\nEtat de mal menaçant = crise qui dure plus de 5 minutes – délai d’administration de la première ligne de traitement\n\nEtat de mal installé = crise qui dure plus de 30 minutes (mise en jeu du pronostic vital en cas de crise généralisée tonico-clonique (convulsions)) ou crises qui se répètent sans reprise de la conscience (coma et troubles de conscience) Connaître la définition d'un état de mal épileptique OIC-105-02-AEtat de mal menaçant = crise qui dure plus de 5 minutes – délai d’administration de la première ligne de traitementEtat de mal installé = crise qui dure plus de 30 minutes (mise en jeu du pronostic vital en cas de crise généralisée tonico-clonique (convulsions)) ou crises qui se répètent sans reprise de la conscience (coma et troubles de conscience)"
    },
    {
        "identifiant": "OIC-105-03-A",
        "rang": "A",
        "intitule": "Connaître la classification syndromique des crises d'épilepsie et son intérêt pronostique",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître la classification syndromique des crises d'épilepsie et son intérêt pronostique OIC-105-03-A\n\n\n\nLe descriptif « crises généralisées/partielles, idiopathique/lésionnelles » n’a pas été repris, il s’agit d’une terminologie désuète et abandonnée.         \n\nClassification et diagnostic syndromique\nUn syndrome se définit comme une association non fortuite de signes élémentaires cliniques voire paracliniques. L'identification du syndrome épileptique permet en effet d'orienter la recherche étiologique, le choix du traitement antiépileptique, de formuler un pronostic évolutif de l'épilepsie et d'un éventuel handicap psychiatrique ou cognitif associé.\n\nA.     Principes de la classification syndromique\nLes syndromes sont définis selon :\n•        l'âge de début des crises ;\n•        le(s) type(s) de crise(s) prédominant(s) ;\n•        l'EEG intercritique (toujours) et critique (parfois);\n•        l'examen neurologique (normal, ou signes de focalisation dans les formes focales) ;\n•        l’examen neuropsychologique (normal ou déficits plus ou moins marqués dans les épilepsies focales, les épilepsies généralisées génétiques, voire troubles du développement dans les encéphalopathies épileptiques) ;\n•        le pronostic.\n\nB.    Quelques syndromes à connaître (cf objectifs spécifiques dédiés)\n1.     Épilepsie-absence de l'enfant\n2.    Épilepsie myoclonique juvénile\n3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n4.    Syndrome de West\n5.    Syndromes spéciaux : crise hyperthermique simple et crise hyperthermique compliquée\n6.    L'épilepsie temporale médiale sur sclérose de l'hippocampe\n\n Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître la classification syndromique des crises d'épilepsie et son intérêt pronostique OIC-105-03-ALe descriptif « crises généralisées/partielles, idiopathique/lésionnelles » n’a pas été repris, il s’agit d’une terminologie désuète et abandonnée.Classification et diagnostic syndromiqueUn syndrome se définit comme une association non fortuite de signes élémentaires cliniques voire paracliniques. L'identification du syndrome épileptique permet en effet d'orienter la recherche étiologique, le choix du traitement antiépileptique, de formuler un pronostic évolutif de l'épilepsie et d'un éventuelhandicappsychiatrique ou cognitif associé.A.     Principes de la classification syndromiqueLes syndromes sont définis selon :•        l'âge de début des crises ;•        le(s) type(s) de crise(s) prédominant(s) ;•        l'EEG intercritique (toujours) et critique (parfois);•        l'examen neurologique (normal, ou signes de focalisation dans les formes focales) ;•        l’examen neuropsychologique (normal ou déficits plus ou moins marqués dans les épilepsies focales, les épilepsies généralisées génétiques, voire troubles du développement dans les encéphalopathies épileptiques) ;•        le pronostic.B.    Quelques syndromes à connaître (cf objectifs spécifiques dédiés)1.     Épilepsie-absence de l'enfant2.    Épilepsie myoclonique juvénile3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)4.    Syndrome de West5.    Syndromes spéciaux : crise hyperthermique simple et crise hyperthermique compliquée6.    L'épilepsie temporale médiale sur sclérose de l'hippocampe"
    },
    {
        "identifiant": "OIC-105-04-A",
        "rang": "A",
        "intitule": "Définir une épilepsie idiopathique (génétique présumée) et connaître la classification étiologique des épilepsies",
        "content": "\nDéfinir une épilepsie idiopathique (génétique présumée) et connaître la classification étiologique des épilepsies OIC-105-04-A\n\n\n\nLes causes des épilepsies sont classées dans cinq grandes catégories qui ne sont pas mutuellement exclusives:\n•        causes génétiques : 40 % des épilepsies, mais seules quelques-unes sont accessibles à un diagnostic génétique précis ; les autres sont rapportées à une origine génétique présumée sur les données électrocliniques, l'histoire familiale et sont dites « génétiques présumées; Le terme idiopathique vient d’être ré-introduit dans la classification internationale mais ne désigne plus que quatre syndromes épileptiques au sein de ces épilepsies généralisées génétiques (épilepsie absence de l’enfant, épilepsie absence de l’adolescent, épilepsie myoclonique juvénile, épilepsie avec crises généralisées tonico-cloniques seules). \n•        causes structurelles (lésionnelles) : peuvent être congénitales (malformations corticales, malformations vasculaires) ou acquises (post-traumatique, tumorale, vasculaire) ;\n•        causes inflammatoires ou dysimmunes (encéphalites auto-immunes) ;\n•        causes infectieuses (post-méningitique, post-encéphalitique) ;\n•        causes métaboliques : peuvent être secondaires à une cause génétique ou acquise. \nLorsqu'aucune cause n'est suspectée ou identifiée, l'étiologie est dite « inconnue ». \n\n Définir une épilepsie idiopathique (génétique présumée) et connaître la classification étiologique des épilepsies OIC-105-04-ALes causes des épilepsies sont classées dans cinq grandes catégories qui ne sont pas mutuellement exclusives:•causes génétiques: 40 % des épilepsies, mais seules quelques-unes sont accessibles à un diagnostic génétique précis ; les autres sont rapportées à une origine génétique présumée sur les données électrocliniques, l'histoire familiale et sont dites « génétiques présumées; Le termeidiopathiquevient d’être ré-introduit dans la classification internationale mais ne désigne plus que quatre syndromes épileptiques au sein de ces épilepsies généralisées génétiques (épilepsie absence de l’enfant, épilepsie absence de l’adolescent, épilepsie myoclonique juvénile, épilepsie avec crises généralisées tonico-cloniques seules).•causes structurelles (lésionnelles) :peuvent être congénitales (malformations corticales, malformations vasculaires) ou acquises (post-traumatique, tumorale, vasculaire) ;•causes inflammatoires ou dysimmunes(encéphalites auto-immunes) ;•causes infectieuses(post-méningitique, post-encéphalitique) ;•causes métaboliques: peuvent être secondaires à une cause génétique ou acquise.Lorsqu'aucune cause n'est suspectée ou identifiée, l'étiologie est dite « inconnue »."
    },
    {
        "identifiant": "OIC-105-06-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'épilepsies",
        "content": "\nConnaître les principales causes d'épilepsies OIC-105-06-A\n\n\n\nLes causes des épilepsies sont classées dans cinq grandes catégories qui ne sont pas mutuellement exclusives:\n•        causes génétiques : 40 % des épilepsies, mais seules quelques-unes sont accessibles à un diagnostic génétique précis ; les autres sont rapportées à une origine génétique présumée sur les données électrocliniques, l'histoire familiale et sont dites « génétiques présumées; Le terme idiopathique vient d’être ré-introduit dans la classification internationale mais ne désigne plus que quatre syndromes épileptiques au sein de ces épilepsies généralisées génétiques (épilepsie absence de l’enfant, épilepsie absence de l’adolescent, épilepsie myoclonique juvénile, épilepsie avec crises généralisées tonico-cloniques seules). \n•        causes structurelles (lésionnelles) : peuvent être congénitales (malformations corticales, malformations vasculaires) ou acquises (post-traumatique, tumorale, vasculaire) ;\n•        causes inflammatoires ou dysimmunes (encéphalites auto-immunes) ;\n•        causes infectieuses (post-méningitique, post-encéphalitique) ;\n•        causes métaboliques : peuvent être secondaires à une cause génétique ou acquise. \n\nLorsqu'aucune cause n'est suspectée ou identifiée, l'étiologie est dite « inconnue ». Connaître les principales causes d'épilepsies OIC-105-06-ALes causes des épilepsies sont classées dans cinq grandes catégories qui ne sont pas mutuellement exclusives:•causes génétiques: 40 % des épilepsies, mais seules quelques-unes sont accessibles à un diagnostic génétique précis ; les autres sont rapportées à une origine génétique présumée sur les données électrocliniques, l'histoire familiale et sont dites « génétiques présumées; Le termeidiopathiquevient d’être ré-introduit dans la classification internationale mais ne désigne plus que quatre syndromes épileptiques au sein de ces épilepsies généralisées génétiques (épilepsie absence de l’enfant, épilepsie absence de l’adolescent, épilepsie myoclonique juvénile, épilepsie avec crises généralisées tonico-cloniques seules).•causes structurelles (lésionnelles) :peuvent être congénitales (malformations corticales, malformations vasculaires) ou acquises (post-traumatique, tumorale, vasculaire) ;•causes inflammatoires ou dysimmunes(encéphalites auto-immunes) ;•causes infectieuses(post-méningitique, post-encéphalitique) ;•causes métaboliques: peuvent être secondaires à une cause génétique ou acquise.Lorsqu'aucune cause n'est suspectée ou identifiée, l'étiologie est dite « inconnue »."
    },
    {
        "identifiant": "OIC-105-07-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'une crise épileptique tonicoclonique, de myoclonies, d'absences typiques, de quelques crises focales telles que les crises de la région centrale, les crises temporales internes",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître les signes cliniques d'une crise épileptique tonicoclonique, de myoclonies, d'absences typiques, de quelques crises focales telles que les crises de la région centrale, les crises temporales internes OIC-105-07-A\n\n\n\n\n\nA. Crises généralisées\n1.      Deux grandes catégories de signes cliniques sont habituelles dans les crises généralisées \n•        les signes moteurs : d'emblée bilatéraux et symétriques ;\n•        longtemps appelés « convulsions » : BIEN QUE FAISANT PARTIE DES SITUATIONS DE DEPART, CE TERME NE FAIT PLUS PARTIE DE LA CLASSIFICATION INTERNATIONALE ET NE DOIT PLUS ETRE EMPLOYE\n•        les signes moteurs peuvent être toniques, cloniques, tonicocloniques, myocloniques ;\n•        les troubles de conscience. \n2.       Classification des crises généralisées \nL'identification des signes cliniques principaux permet de classer les crises généralisées :\n•        avec signes moteurs « convulsions » au premier plan:  comme par exemple les crises tonicocloniques, les crises myocloniques ;\n•        avec altération de la conscience au premier plan : comme par exemple les absences typiques.\n3.      Présentation clinique de quelques crises généralisées\n\na.       Crise généralisée tonicoclonique\nElle se déroule en trois phases successives :\n•        la phase tonique (20 à 30 secondes): vocalisation, abolition de la conscience, contraction tonique soutenue axiale et des membres, apnée avec cyanose, des troubles végétatifs importants (tachycardie, mydriase, hypersécrétion bronchique et salivaire), une morsure latérale de langue possible ;\n•        la phase clonique (20 à 30 secondes): secousses bilatérales, synchrones, intenses, s'espaçant progressivement (« convulsions » );\n•        la phase résolutive (ou post-critique) de quelques minutes: altération profonde de la conscience (perte de connaissance), hypotonie généralisée avec possibilité d'une énurésie, stertor puis des signes de réveil, progressif marqué par une confusion et parfois une agitation. Le sujet ne garde aucun souvenir de la crise et de sa période post-critique. Enfin, la phase post-critique comporte souvent des céphalées, des myalgies, des douleurs en relation avec la morsure latérale de la langue, le traumatisme occasionné par la chute voire avec une luxation d'épaule ou un tassement vertébral survenus au cours de la phase tonique.\n\nb.      Crise myoclonique\nCe sont les seules crises généralisées sans trouble de la conscience : elles sont très brèves (< 1 seconde à quelques secondes) et comportent des secousses musculaires très brèves, isolées ou répétées en courtes salves, avec lâchage ou projection de l'objet tenu plus rarement chute brutale en pleine conscience (myoclonie des membres inférieurs). Elles sont spontanées ou provoquées par des stimulations, en particulier une stimulation lumineuse intermittente, notamment lors de l’exposition aux écrans. Fréquentes immédiatement après le réveil, elles doivent être distinguées des myoclonies physiologiques survenant à l'endormissement.\n\nc.       Absence typique\nLes absences typiques comportent un trouble de la conscience isolé (perte de connaissance sans chute), de début et fin brutales, avec arrêt de l'activité en cours, fixité voire plafonnement du regard pendant quelques secondes, favorisée par l’hyperpnée.\nL'EEG au cours de l'absence typique se caractérise par une décharge paroxystique généralisée, bilatérale, symétrique et synchrone de pointes-ondes à 3 Hz, de début et fin brusques, de quelques secondes, interrompant une activité de fond normale. Cet aspect de l'EEG critique est pathognomonique des absences typiques.\n\nB. Crises focales\nLes signes ou symptômes focaux traduisent la perturbation fonctionnelle des zones corticales impliquées par la décharge épileptique initiale et par sa propagation. L'analyse précise de la séquence temporelle des signes cliniques  permet de localiser précisément l'origine des crises focales. \n\nQuelques exemples de crises focales :\na. Phénoménologie clinique des crises temporales internes\n·        sensations subjectives initiales végétatives (sensation épigastrique ascendante, sensation de chaleur), émotionnelles (angoisse) et/ou mnésiques (illusion de déjà-vu, état de rêve qui correspond à une hallucination visuelle complexe d’un souvenir qui est revécu par le patient en pleine conscience) ;\n·        trouble de la conscience inconstant et toujours secondaire quand il est présent ;\n·        automatismes oro-alimentaires de mâchonnement le plus souvent secondaires également ;\n·        automatismes gestuels élémentaires (émiettement, manipulation) ;\n·        durée prolongée supérieure à une minute ;\n·        généralisation tonico-clonique secondaire exceptionnelle sous traitement.\n\nb. Phénoménologie clinique des crises de la région centrale\n·         paresthésies et/ou des clonies conscientes débutant typiquement au niveau de la main avec une progression ascendant le long du membre supérieur puis l’implication de la face (marche Bravais Jacksonienne) ;\n·        possible déficit moteur ou sensitif post-critique du membre et/ou de la face  impliqué par les clonies et/ou paresthésies.\n\n Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître les signes cliniques d'une crise épileptique tonicoclonique, de myoclonies, d'absences typiques, de quelques crises focales telles que les crises de la région centrale, les crises temporales internes OIC-105-07-AA. Crises généralisées1.      Deux grandes catégories de signes cliniques sont habituelles dans les crises généralisées•        lessignes moteurs: d'emblée bilatéraux et symétriques ;•        longtemps appelés«convulsions»: BIEN QUE FAISANT PARTIE DES SITUATIONS DE DEPART, CE TERME NE FAIT PLUS PARTIE DE LA CLASSIFICATION INTERNATIONALE ET NE DOIT PLUS ETRE EMPLOYE•        les signes moteurs peuvent être toniques, cloniques, tonicocloniques, myocloniques ;•        lestroubles de conscience.2.       Classification des crises généraliséesL'identification des signes cliniques principaux permet de classer les crises généralisées :•        avec signes moteurs«convulsions»au premier plan:  comme par exemple les crises tonicocloniques, les crises myocloniques ;•        avec altération de la conscience au premier plan : comme par exemple les absences typiques.3.      Présentation clinique de quelques crises généraliséesa.       Crise généralisée tonicocloniqueElle se déroule en trois phases successives:•        laphase tonique(20 à 30 secondes): vocalisation,abolition de la conscience, contraction tonique soutenue axiale et des membres, apnée avec cyanose, des troubles végétatifs importants (tachycardie, mydriase, hypersécrétion bronchique et salivaire), une morsure latérale de langue possible ;•        laphaseclonique(20 à 30 secondes): secousses bilatérales, synchrones, intenses, s'espaçant progressivement («convulsions »);•        laphase résolutive (ou post-critique)de quelques minutes: altération profonde de la conscience (perte de connaissance), hypotonie généralisée avec possibilité d'une énurésie, stertor puis des signes de réveil, progressif marqué par une confusion et parfois une agitation. Le sujet ne garde aucun souvenir de la crise et de sa période post-critique. Enfin, la phase post-critique comporte souvent des céphalées, des myalgies, des douleurs en relation avec la morsure latérale de la langue, le traumatisme occasionné par la chute voire avec une luxation d'épaule ou un tassement vertébral survenus au cours de la phase tonique.b.      Crise myocloniqueCe sont les seules crises généralisées sans trouble de la conscience : elles sont très brèves (< 1 seconde à quelques secondes) et comportent des secousses musculaires très brèves, isolées ou répétées en courtes salves, avec lâchage ou projection de l'objet tenu plus rarement chute brutale en pleine conscience (myoclonie des membres inférieurs). Elles sont spontanées ou provoquées par des stimulations, en particulier une stimulation lumineuse intermittente, notamment lors de l’exposition aux écrans. Fréquentes immédiatement après le réveil, elles doivent être distinguées des myoclonies physiologiques survenant à l'endormissement.c.       Absence typiqueLes absences typiques comportent un trouble de la conscience isolé (perte de connaissance sans chute), de début et fin brutales, avec arrêt de l'activité en cours, fixité voire plafonnement du regard pendant quelques secondes, favorisée par l’hyperpnée.L'EEG au cours de l'absence typique se caractérise par une décharge paroxystique généralisée, bilatérale, symétrique et synchrone de pointes-ondes à 3 Hz, de début et fin brusques, de quelques secondes, interrompant une activité de fond normale. Cet aspect de l'EEG critique est pathognomonique des absences typiques.B. Crises focalesLes signes ou symptômes focaux traduisent la perturbation fonctionnelle des zones corticales impliquées par la décharge épileptique initiale et par sa propagation. L'analyse précise de la séquence temporelle des signes cliniques  permet de localiser précisément l'origine des crises focales.Quelques exemples de crises focales :a. Phénoménologie clinique des crises temporales internes·        sensations subjectives initiales végétatives (sensation épigastrique ascendante, sensation de chaleur), émotionnelles (angoisse) et/ou mnésiques (illusion de déjà-vu, état de rêve qui correspond à unehallucinationvisuelle complexe d’un souvenir qui est revécu par le patient en pleine conscience) ;·trouble de la conscienceinconstant et toujours secondaire quand il est présent ;·        automatismes oro-alimentaires de mâchonnement le plus souvent secondaires également ;·        automatismes gestuels élémentaires (émiettement, manipulation) ;·        durée prolongée supérieure à une minute ;·généralisation tonico-cloniquesecondaire exceptionnelle sous traitement.b. Phénoménologie clinique des crises de la région centrale·paresthésieset/ou des clonies conscientes débutant typiquement au niveau de la main avec une progression ascendant le long du membre supérieur puis l’implication de la face (marche Bravais Jacksonienne) ;·        possible déficit moteur ou sensitif post-critique du membre et/ou de la face  impliqué par les clonies et/ou paresthésies."
    },
    {
        "identifiant": "OIC-105-08-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels des crises d'épilepsie",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître les diagnostics différentiels des crises d'épilepsie OIC-105-08-A\n\n\n\nDifférentes étapes sont nécessaires pour établir le diagnostic.  \n\n1 /Diagnostic positif d'une crise d'épilepsie non symptomatique aigüe\n-         Confirmer la nature épileptique du malaise initial.\n-         Confirmer son caractère non provoqué. \nPour les crises symptomatiques aigües voir item 342 (Malaise, perte de connaissance, crise d’épilepsie) et 346 (Convulsions de l’enfant) \n\n2/ Diagnostic différentiel d'une crise d'épilepsie\nDevant une suspicion de crise généralisée tonicoclonique, principalement deux diagnostics peuvent être discutés :\n•        les syncopes: contexte particulier (effort, miction, toux, douleur…), signes lipothymiques associés, peuvent comporter des phénomènes de version tonique, des trémulations possibles répétées (pas aussi rythmiques que les clonies), mais reprise de conscience rapide, absence de confusion post-critique. La perte d'urine et la morsure de langue (pointe classiquement) sont possibles ;\n•        les crises non épileptiques psychogènes (CNEP) : contexte psychologique particulier à rechercher avec psycho-traumatismes anciens (sévices corporels, sexuels, psychologiques…), symptomatologie critique polymorphe et très prolongée (mouvement de négation de la tête, balancement du bassin, pleurs, persistance des yeux clos, résistance à l'ouverture des yeux, activité motrice asynchrone et irrégulière…). Parfois les CNEP peuvent être difficiles à différencier au plan sémiologique d'une crise épileptique et seul l'enregistrement simultané vidéo-EEG permet le diagnostic en montrant l’absence d’activité épileptique à l’EEG concomittant des manifestations cliniques (demande et prescription raisonnée et choix d’un examen diagnostique) \nDevant une suspicion de crise focale, 3 diagnostics différentiels principaux doivent être discutés:\n•        aura migraineuse : contexte de migraine le plus souvent connu, marche migraineuse plus progressive et plus longue qu'une crise épileptique : sur une période de 5 à 60 minutes, succession plus ou moins complète d'hallucinations visuelles à type de phosphènes puis troubles sensitifs à type de paresthésies latéralisées puis de troubles phasiques (manque du mot, paraphasies…). Les céphalées apparaissent en fin de séquence et peuvent alors persister plusieurs heures à plusieurs jours;\n•        accident ischémique transitoire : contexte de facteurs de risque cardiovasculaire, déficit neurologique transitoire correspondant à un territoire vasculaire avec imagerie cérébrale normale, s’installant d’emblée (pas de dynamique temporelle comme dans les crises), de durée plus prolongée que la crise. La répétition d'un déficit neurologique stéréotypée d’allure ischémique transitoire mais avec une stricte normalité de l’IRM doit faire évoquer une crise d'épilepsie focale et recourir à un avis spécialisé voire une vidéo-EEG prolongée.\n•        malaise hypoglycémique : contexte de diabète, intoxication à l'insuline… ; des phénomènes déficitaires neurologiques jusqu'au coma peuvent être observés durant une hypoglycémie sévère. De manière associée sont constatés des phénomènes hyperadrénergiques : agitation, tremblements, sueurs, tachycardie, hypertension. Le resucrage permet la correction de l'ensemble des troubles neurologiques et confirme le diagnostic. Attention l’hypoglycémie peut aussi se manifester sous la forme d’une crise épileptique (crise symptomatique aiguë). \n\n3/Diagnostic positif, syndromique et étiologique d'une épilepsie\n-         anamnèse : recherche d'événements antérieurs suspects de crises passées inaperçues ou d’antécédents prédisposants\n-         examen neurologique intercritique : recherche de signes de focalisation, retard des acquisitions\n-         EEG voire EEG-vidéo prolongé si l’EEG précoce était normal: recherche des éléments paroxystiques épileptiques.\n-         imagerie cérébrale : IRM encéphalique (selon le diagnostic syndromique)\n\n-         autres examens complémentaires possibles : ponction lombaire (recherche de maladie métabolique ou inflammatoire), bilan génétique, bilan métabolique, bilan neuropsychologique Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître les diagnostics différentiels des crises d'épilepsie OIC-105-08-ADifférentes étapes sont nécessaires pour établir le diagnostic.1 /Diagnostic positif d'une crise d'épilepsie non symptomatique aigüe-         Confirmer la nature épileptique du malaise initial.-         Confirmer son caractère non provoqué.Pour les crises symptomatiques aigües voir item 342 (Malaise, perte de connaissance, crise d’épilepsie) et 346 (Convulsions de l’enfant)2/ Diagnostic différentiel d'une crise d'épilepsieDevant unesuspicion de crise généralisée tonicoclonique,principalement deux diagnostics peuvent être discutés :•lessyncopes:contexte particulier (effort, miction, toux, douleur…), signes lipothymiques associés, peuvent comporter des phénomènes de version tonique, des trémulations possibles répétées (pas aussi rythmiques que les clonies), mais reprise de conscience rapide, absence de confusion post-critique. La perte d'urine et la morsure de langue (pointe classiquement) sont possibles ;•les crises non épileptiques psychogènes(CNEP) : contexte psychologique particulier à rechercher avec psycho-traumatismes anciens (sévices corporels, sexuels, psychologiques…), symptomatologie critique polymorphe et très prolongée (mouvementde négation de la tête, balancement du bassin, pleurs, persistance des yeux clos, résistance à l'ouverture des yeux, activité motrice asynchrone et irrégulière…). Parfois les CNEP peuvent être difficiles à différencier au plan sémiologique d'une crise épileptique et seul l'enregistrement simultané vidéo-EEG permet le diagnostic en montrant l’absence d’activité épileptique à l’EEG concomittant des manifestations cliniques (demande et prescription raisonnée et choix d’un examen diagnostique)Devant unesuspicion de crise focale, 3 diagnostics différentiels principaux doivent être discutés:•aura migraineuse :contexte de migraine le plus souvent connu, marche migraineuse plus progressive et plus longue qu'une crise épileptique : sur une période de 5 à 60 minutes, succession plus ou moins complète d'hallucinations visuelles à type de phosphènes puistroubles sensitifsà type de paresthésies latéralisées puis detroubles phasiques(manque du mot, paraphasies…). Lescéphaléesapparaissent en fin de séquence et peuvent alors persister plusieurs heures à plusieurs jours;•accident ischémique transitoire:contexte de facteurs de risque cardiovasculaire, déficit neurologique transitoire correspondant à un territoire vasculaire avec imagerie cérébrale normale, s’installant d’emblée (pas de dynamique temporelle comme dans les crises), de durée plus prolongée que la crise. La répétition d'un déficit neurologique stéréotypée d’allure ischémique transitoire mais avec une stricte normalité de l’IRM doit faire évoquer une crise d'épilepsie focale et recourir à un avis spécialisé voire une vidéo-EEG prolongée.•malaise hypoglycémique:contexte de diabète, intoxication à l'insuline… ; des phénomènesdéficitaires neurologiquesjusqu'au coma peuvent être observés durant une hypoglycémie sévère. De manière associée sont constatés des phénomènes hyperadrénergiques : agitation, tremblements, sueurs, tachycardie, hypertension. Le resucrage permet la correction de l'ensemble des troubles neurologiques et confirme le diagnostic. Attention l’hypoglycémie peut aussi se manifester sous la forme d’une crise épileptique (crise symptomatique aiguë).3/Diagnostic positif, syndromique et étiologique d'une épilepsie-anamnèse :recherche d'événements antérieurs suspects de crises passées inaperçues ou d’antécédents prédisposants-examen neurologique intercritique :recherche de signes de focalisation, retard des acquisitions-EEG voire EEG-vidéo prolongé si l’EEG précoce était normal:recherche des éléments paroxystiques épileptiques.-imagerie cérébrale :IRM encéphalique (selon le diagnostic syndromique)-autres examens complémentaires possibles: ponction lombaire (recherche de maladie métabolique ou inflammatoire), bilan génétique, bilan métabolique, bilan neuropsychologique"
    },
    {
        "identifiant": "OIC-105-09-A",
        "rang": "A",
        "intitule": "Identifier des convulsions fébriles et leur pronostic selon les critères de gravité",
        "content": "\nIdentifier des convulsions fébriles et leur pronostic selon les critères de gravité OIC-105-09-A\n\n\n\nSyndromes spéciaux : crise hyperthermique simple et crise hyperthermique compliquée\n•        Souvent d'origine génétique.\n•        Elles répondent à des critères diagnostiques très stricts.\n•        Âge de début après un an.\n•        Crise survenant dans un contexte de fièvre > 37,5 °C, comportant des manifestations motrices symétriques, durant moins de 15 minutes, sans déficit post-critique, restant unique pour un épisode fébrile donné.\n•        Moins de trois épisodes au total.\n•        Si ces conditions sont remplies, il n'y a pas d'indication d'examen complémentaire, notamment pas d'EEG (demande et prescription raisonnée et choix d’un examen diagnostique), et pas d'indication de traitement antiépileptique au long cours. La prévention se fait par un contrôle de l'hyperthermie.\n•        Lorsque l'un de ces critères n'est pas rempli, on parle de crises hyperthermiques compliquées, qui justifient alors un bilan étiologique et un traitement antiépileptique de fond.  \n\n\nL'épilepsie temporale médiale sur sclérose de l'hippocampe\n•        Antécédents de crises hyperthermiques compliquées fréquentes mais peuvent être absentes.\n•        Âge de début des premières crises non fébriles : 5 à 15 ans.\n•        Types de crises prédominant : crises focales temporales internes (cf supra diagnostic positif).\n•        Généralement pas de crises focales secondairement généralisées sous traitement antiépileptique.\n•        Pronostic : mauvais sous médicaments seuls avec pharmacorésistance fréquente mais accessible alors à un traitement chirurgical qui permet la guérison dans 70 % des cas.\n•        IRM : aspect de sclérose hippocampique unilatérale.\n\n•        Un avis hospitalier spécialisé (centre de référence ou de compétence des épilepsies rares) est indispensable dès que la pharmaco-résistance est avérée. Identifier des convulsions fébriles et leur pronostic selon les critères de gravité OIC-105-09-ASyndromesspéciaux : crise hyperthermique simple et crise hyperthermique compliquée•        Souvent d'origine génétique.•        Elles répondent à des critères diagnostiques très stricts.•        Âge de début après un an.•Crisesurvenant dans un contexte defièvre> 37,5 °C, comportant des manifestations motrices symétriques, durant moins de 15 minutes, sans déficit post-critique, restant unique pour un épisode fébrile donné.•        Moins de trois épisodes au total.•        Si ces conditions sont remplies, il n'y a pas d'indication d'examen complémentaire, notamment pas d'EEG (demande et prescription raisonnée et choix d’un examen diagnostique), et pas d'indication de traitement antiépileptique au long cours. La prévention se fait par un contrôle de l'hyperthermie.•        Lorsque l'un de ces critères n'est pas rempli, on parle de crises hyperthermiques compliquées, qui justifient alors un bilan étiologique et un traitement antiépileptique de fond.L'épilepsie temporale médiale sur sclérose de l'hippocampe•        Antécédents de crises hyperthermiques compliquées fréquentes mais peuvent être absentes.•        Âge de début des premières crises non fébriles : 5 à 15 ans.•        Types de crises prédominant : crises focales temporales internes (cf supra diagnostic positif).•        Généralement pas de crises focales secondairement généralisées sous traitement antiépileptique.•        Pronostic : mauvais sous médicaments seuls avec pharmacorésistance fréquente mais accessible alors à un traitement chirurgical qui permet la guérison dans 70 % des cas.•        IRM : aspect de sclérose hippocampique unilatérale.•        Un avis hospitalier spécialisé (centre de référence ou de compétence des épilepsies rares) est indispensable dès que la pharmaco-résistance est avérée."
    },
    {
        "identifiant": "OIC-105-10-A",
        "rang": "A",
        "intitule": "Connaître la conduite à tenir en présence d'une crise généralisée tonico-clonique",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître la conduite à tenir en présence d'une crise généralisée tonico-clonique OIC-105-10-A\n\n\n\n\n\nPrincipes de prise en soins\nA.   Gestion d’une crise\n·        Noter l’heure de début ; observer pour pouvoir décrire les signes cliniques;\n·        Libérer les voies aériennes supérieures (ne pas introduire les doigts ou tout objet dans la bouche); position latérale de sécurité (participe à libérer les voies aériennes supérieures, prévient une pneumopathie d’inhalation en cas de vomissements)\n·        en cas d’épilepsie connue administrer une benzodiazepine de recours selon prescription (habituellement après 5 minutes de crise généralisée tonico-clonique).pas d’hospitalisation systématique. \n·        en cas d’une première crise, ou d’une crise inhabituelle, ou si la durée est supérieure à 5 minutes, appel du 15\n\nB.    Gestion de l’épilepsie : Discussion de l’indication ou non d’un traitement anti-épileptique\n·        Un traitement antiépileptique ne doit pas être commencé de manière systématique devant toute première crise d'épilepsie.\n·        Seuls les patients présentant un risque de récidive élevé de crises à long terme doivent être traités sur avis spécialisé  rapide (dans un délai de deux semaines) mais ne doit pas être faite dans l’urgence au service d’accueil des urgences.\n·        L'introduction de ce traitement doit s'effectuer après une information claire et avec l'accord du patient adulte (famille chez l’enfant). Ce dernier doit en comprendre les risques et bénéfices attendus.\n\n·        Le choix du médicament prendra en compte le syndrome épileptique et les caractéristiques du patient. Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître la conduite à tenir en présence d'une crise généralisée tonico-clonique OIC-105-10-APrincipes de prise en soinsA.   Gestion d’une crise·        Noter l’heure de début;observer pour pouvoir décrire les signes cliniques;·        Libérer les voies aériennes supérieures (ne pas introduire les doigts ou tout objet dans la bouche); position latérale de sécurité (participe à libérer les voies aériennes supérieures, prévient une pneumopathie d’inhalation en cas de vomissements)·        en cas d’épilepsie connue administrer une benzodiazepine de recours selon prescription (habituellement après 5 minutes de crise généralisée tonico-clonique).pas d’hospitalisation systématique.·        en cas d’une première crise, ou d’une crise inhabituelle, ou si la durée est supérieure à 5 minutes, appel du 15B.    Gestion de l’épilepsie : Discussion de l’indication ou non d’un traitement anti-épileptique·        Un traitement antiépileptique ne doit pas être commencé de manière systématique devant toute première crise d'épilepsie.·        Seuls les patients présentant un risque de récidive élevé de crises à long terme doivent être traités sur avis spécialisé  rapide (dans un délai de deux semaines) mais ne doit pas être faite dans l’urgence au service d’accueil des urgences.·        L'introduction de ce traitement doit s'effectuer après une information claire et avec l'accord du patient adulte (famille chez l’enfant). Ce dernier doit en comprendre les risques et bénéfices attendus.·        Le choix du médicament prendra en compte le syndrome épileptique et les caractéristiques du patient."
    },
    {
        "identifiant": "OIC-105-12-A",
        "rang": "A",
        "intitule": "Connaître les principaux conseils concernant la vie quotidienne chez un patient épileptique",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître les principaux conseils concernant la vie quotidienne chez un patient épileptique OIC-105-12-A\n\n\n\n\n\nPrise en soins non médicamenteuse chronique : informations à donner aux patients\nDe manière toute aussi importante que le traitement médicamenteux, la prise en soins d'un patient épileptique repose sur une éducation complète. L'observance, la tolérance et l'efficacité thérapeutiques dépendent principalement de la qualité de cette information.\nPlusieurs points devront être abordés au cours des premières consultations.\n\nConseils sur l'observance thérapeutique\nPrise régulière sans oubli du traitement antiépileptique. Les troubles de l'observance sont l'une des principales causes de la persistance des crises sous traitement.\nPrévenir du danger d'état de mal épileptique et de mise en jeu du pronostic vital en cas d'un arrêt intempestif des médicaments antiépileptiques.\n\nRègles hygiéno-diététiques\nFavoriser un sommeil régulier.\nÉviter ou limiter les facteurs favorisants des crises : dette de sommeil ;exposition prolongée aux écrans et jeux vidéo dans les épilepsies généralisées d'origine génétique photosensibles (5 % des épilepsies) ;aliments ou drogues proconvulsivantes (cocaïne, héroïne, THC, prise d'alcool importante ou sevrage brutal, sevrage en benzodiazépines) ; éviter l'excès d'excitants tels que le café, thé, coca-cola non décaféiné ; certaines plantes à éviter, notamment sous forme d'huiles essentielles (sauge, thym, eucalyptus…) ou sous forme de gélule (millepertuis).\n\nRisques domestiques\nPrévenir le risque de traumatisme lors des crises : mobilier sans arêtes, literie basse, mitigeur d’eau chaude et froide, protection des plaques de cuisson, éviter les bains non supervisés.\n\nPermis de conduire\nLa décision d'aptitude sera prise par un médecin agréé figurant sur la liste de la préfecture, s'appuyant sur le certificat médical fourni par le neurologue traitant.\nDans le cadre d'une épilepsie nouvellement diagnostiquée, un délai d'un an sans crise et sous traitement stable est nécessaire avant d'accorder une première aptitude pour le permis B. Il est nécessaire d'expliquer au patient qu'en dehors de toute validation préfectorale, la conduite automobile est interdite. Cette démarche doit être effectuée par le patient lui-même, le médecin est tenu de l'informer de la législation mais n’est pas déchargé de son obligation du secret professionnel y compris vis-à-vis du médecin du travail.\nPour le permis poids lourd et de véhicule de transport en commun, la conduite n'est autorisée qu'après 10 ans de guérison sans récidive et sans aucun traitement.\n\nLoisirs\nActivités proscrites : plongée sous-marine, escalade sans sécurité, tir sportif, saut en parachute.\nActivités à éviter en l'absence de contrôle de la maladie : baignade sans surveillance,\nEn cas de photosensibilité, limiter l’exposition aux écrans, l'usage de tablette et téléphone dans le noir, le séjour en boîte de nuit avec lumière stroboscopique. Des lunettes de soleil polarisantes peuvent être prescrites si la photosensibilité est handicapante.\n\nScolarité\nLa scolarité doit être maintenue en milieu normal autant que possible. Un aménagement peut être proposé avec l'accord d'un tiers-temps pour les examens, l'aide d'une auxiliaire de la vie scolaire. L'établissement d'un PAI (projet d'accueil individualisé) facilite cette insertion scolaire. Une scolarité adaptée peut être envisagée selon la sévérité de la maladie et des comorbidités.\n\nActivités professionnelles\nCertaines activités professionnelles sont interdites aux personnes avec épilepsie même bien contrôlée : emploi nécessitant un port d'armes (militaire, policier, gardien de prison…), chauffeur professionnel (conducteur de poids lourds, de bus, d'ambulance…), surveillant de baignade. profession du bâtiment (charpentier zingueur…). Dans ce cadre, une reconversion professionnelle doit être envisagée le plus tôt possible.\nDans les autres cas, les situations sont variables et l'interlocuteur privilégié est le médecin du travail. Il faut encourager le patient à contacter ce dernier afin qu'un aménagement de poste puisse être effectué. En cas d'inaptitude professionnelle, une demande de reconnaissance en qualité de travailleur handicap (RQTH) doit être instruite.\n\nContraception\nLes traitements antiépileptiques inducteurs enzymatiques (tels que la carbamazépine par exemple) réduisent l'efficacité des œstroprogestatifs oraux et des progestatifs implantables. Une alternative par dispositif intra-utérin au lévonorgestrel ou au cuivre stérilet, méthodes de barrières, doit être proposée.\nLa prise d'une contraception orale par œstroprogestatifs peut conduire à une baisse d'efficacité de la lamotrigine. Il convient d'être prudent devant cette association et d'en avertir le neurologue traitant.\n\nGrossesse\nToutes les femmes en âge de procréer, même en dehors d'un désir de grossesse imminent, doivent recevoir une information complète. La grossesse est un événement qui conduit à des changements divers pouvant être responsables d'une aggravation de l'épilepsie. La grossesse est un événement à préparer avec le neurologue traitant. Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître les principaux conseils concernant la vie quotidienne chez un patient épileptique OIC-105-12-APrise en soins non médicamenteuse chronique : informations à donner aux patientsDe manière toute aussi importante que le traitement médicamenteux, la prise en soins d'un patient épileptique repose sur une éducation complète. L'observance, la tolérance et l'efficacité thérapeutiques dépendent principalement de la qualité de cette information.Plusieurs points devront être abordés au cours des premières consultations.Conseils sur l'observance thérapeutiquePrise régulière sans oubli du traitement antiépileptique. Les troubles de l'observance sont l'une des principales causes de la persistance des crises sous traitement.Prévenir du danger d'état de mal épileptique et de mise en jeu du pronostic vital en cas d'un arrêt intempestif des médicaments antiépileptiques.Règles hygiéno-diététiquesFavoriser un sommeil régulier.Éviter ou limiter les facteurs favorisants des crises : dette de sommeil ;exposition prolongée aux écrans et jeux vidéo dans les épilepsies généralisées d'origine génétique photosensibles (5 % des épilepsies) ;aliments ou drogues proconvulsivantes (cocaïne, héroïne, THC, prise d'alcool importante ou sevrage brutal, sevrage en benzodiazépines) ; éviter l'excès d'excitants tels que le café, thé, coca-cola non décaféiné ; certaines plantes à éviter, notamment sous forme d'huiles essentielles (sauge, thym, eucalyptus…) ou sous forme de gélule (millepertuis).Risques domestiquesPrévenir le risque de traumatisme lors des crises : mobilier sans arêtes, literie basse, mitigeur d’eau chaude et froide, protection des plaques de cuisson, éviter les bains non supervisés.Permis de conduireLa décision d'aptitude sera prise par un médecin agréé figurant sur la liste de la préfecture, s'appuyant sur le certificat médical fourni par le neurologue traitant.Dans le cadre d'une épilepsie nouvellement diagnostiquée, un délai d'un an sans crise et sous traitement stable est nécessaire avant d'accorder une première aptitude pour le permis B. Il est nécessaire d'expliquer au patient qu'en dehors de toute validation préfectorale, la conduite automobile est interdite. Cette démarche doit être effectuée par le patient lui-même, le médecin est tenu de l'informer de la législation mais n’est pas déchargé de son obligation du secret professionnel y compris vis-à-vis du médecin du travail.Pour le permis poids lourd et de véhicule de transport en commun, la conduite n'est autorisée qu'après 10 ans de guérison sans récidive et sans aucun traitement.LoisirsActivités proscrites : plongée sous-marine, escalade sans sécurité, tir sportif, saut en parachute.Activités à éviter en l'absence de contrôle de la maladie : baignade sans surveillance,En cas de photosensibilité, limiter l’exposition aux écrans, l'usage de tablette et téléphone dans le noir, le séjour en boîte de nuit avec lumière stroboscopique. Des lunettes de soleil polarisantes peuvent être prescrites si la photosensibilité est handicapante.ScolaritéLa scolarité doit être maintenue en milieu normal autant que possible. Un aménagement peut être proposé avec l'accord d'un tiers-temps pour les examens, l'aide d'une auxiliaire de la vie scolaire. L'établissement d'un PAI (projet d'accueil individualisé) facilite cette insertion scolaire. Une scolarité adaptée peut être envisagée selon la sévérité de la maladie et des comorbidités.Activités professionnellesCertaines activités professionnelles sont interdites aux personnes avec épilepsie même bien contrôlée : emploi nécessitant un port d'armes (militaire, policier, gardien de prison…), chauffeur professionnel (conducteur de poids lourds, de bus, d'ambulance…), surveillant de baignade. profession du bâtiment (charpentier zingueur…). Dans ce cadre, une reconversion professionnelle doit être envisagée le plus tôt possible.Dans les autres cas, les situations sont variables et l'interlocuteur privilégié est le médecin du travail. Il faut encourager le patient à contacter ce dernier afin qu'un aménagement de poste puisse être effectué. En cas d'inaptitude professionnelle, une demande de reconnaissance en qualité de travailleur handicap (RQTH) doit être instruite.ContraceptionLes traitements antiépileptiques inducteurs enzymatiques (tels que la carbamazépine par exemple) réduisent l'efficacité des œstroprogestatifs oraux et des progestatifs implantables. Une alternative par dispositif intra-utérin au lévonorgestrel ou au cuivre stérilet, méthodes de barrières, doit être proposée.La prise d'une contraception orale par œstroprogestatifs peut conduire à une baisse d'efficacité de la lamotrigine. Il convient d'être prudent devant cette association et d'en avertir le neurologue traitant.GrossesseToutes les femmes en âge de procréer, même en dehors d'un désir de grossesse imminent, doivent recevoir une information complète. La grossesse est un événement qui conduit à des changements divers pouvant être responsables d'une aggravation de l'épilepsie. La grossesse est un événement à préparer avec le neurologue traitant."
    },
    {
        "identifiant": "OIC-105-13-A",
        "rang": "A",
        "intitule": "Connaître l'urgence vitale de la prise en charge d'un état de mal épileptique",
        "content": "\nConnaître l'urgence vitale de la prise en charge d'un état de mal épileptique OIC-105-13-A\n\n\n\n\n\nL'état de mal épileptique généralisé tonicoclonique est une urgence vitale\nLe diagnostic de l’état de mal épileptique est clinique. Des mesures thérapeutiques urgentes s'imposent dès le diagnostic clinique posé car, s'il dure plus de 30 minutes, le pronostic vital et fonctionnel est engagé (hypotension artérielle et collapsus, hypoxie, rhabdomyolyse, atteinte multiviscérale, ischémie cérébrale). Connaître l'urgence vitale de la prise en charge d'un état de mal épileptique OIC-105-13-AL'état de mal épileptique généralisé tonicoclonique est une urgence vitaleLe diagnostic de l’état de mal épileptique est clinique. Des mesures thérapeutiquesurgentess'imposent dès le diagnostic clinique posé car, s'il dure plus de 30 minutes, le pronostic vital et fonctionnel est engagé (hypotension artérielle et collapsus, hypoxie, rhabdomyolyse, atteinte multiviscérale, ischémie cérébrale)."
    },
    {
        "identifiant": "OIC-105-14-A",
        "rang": "A",
        "intitule": "Épilepsies de l'enfant : reconnaître le syndrome de West (spasmes infantiles) de l'enfant",
        "content": "\nÉpilepsies de l'enfant : reconnaître le syndrome de West (spasmes infantiles) de l'enfant OIC-105-14-A\n\n\n\n\n\nSyndrome de West\n•        Encéphalopathie épileptique liée à l'âge qui appartient aux groupes des épilepsies avec crises généralisées ou avec crises focales ou de début inconnu, et dont les étiologies peuvent également être diverses (génétique présumée, structurelle…) dont la sclérose tubéreuse de Bourneville et la trisomie 21.\n•        Âge de début : 6 mois, avant 1 an.\n•        Un type de crise prédominant, les spasmes en flexion.\n•        Défini par la triade : spasmes en flexion, régression psychomotrice et hypsarythmie à l'EEG.\n•        Pronostic variable mais avec un risque élevé de pharmacorésistance et de troubles permanents du développement.\n•        Un avis hospitalier rapide est indispensable pour confirmer le diagnostic positif (EEG-vidéo), réaliser le bilan étiologique et débuter RAPIDEMENT la prise en soins thérapeutiques.  \n\n Épilepsies de l'enfant : reconnaître le syndrome de West (spasmes infantiles) de l'enfant OIC-105-14-ASyndrome de West•        Encéphalopathie épileptique liée à l'âge qui appartient aux groupes des épilepsies avec crises généralisées ou avec crises focales ou de début inconnu, et dont les étiologies peuvent également être diverses (génétique présumée, structurelle…) dont la sclérose tubéreuse de Bourneville et la trisomie 21.•        Âge de début : 6 mois, avant 1 an.•        Un type de crise prédominant, les spasmes en flexion.•        Défini par la triade : spasmes en flexion, régression psychomotrice et hypsarythmie à l'EEG.•        Pronostic variable mais avec un risque élevé de pharmacorésistance et de troubles permanents du développement.•        Un avis hospitalier rapide est indispensable pour confirmer le diagnostic positif (EEG-vidéo), réaliser le bilan étiologique et débuter RAPIDEMENT la prise en soins thérapeutiques."
    },
    {
        "identifiant": "OIC-105-15-A",
        "rang": "A",
        "intitule": "Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nÉpilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n\n\n\n\nQuelques syndromes à connaître\n1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n•      Appartient aux épilepsies généralisées d'origine génétique présumée (= idiopathique)\n•      Âge de début : autour de 6 ans.\n•      Type de crises prédominant : absences typiques (jusque 100 par jour).\n•      Autres types de crises associées possibles : crises généralisées tonicocloniques, rares et jamais initiales dans l'évolution, myoclonies.\n•      Pronostic : pharmacosensible dans 80 % des cas ; possibilité d'arrêter le traitement après la puberté.\n•      EEG indispensable au diagnostic, très sensible si une manœuvre d’hyperventilation est correctement réalisée (demande et prescription raisonnée et choix d’un examen diagnostique): décharges de pointes-ondes généralisées synchrones à 3 cycles/s, favorisées par l'hyperpnée.\n•      Elle est aisément différenciée des épilepsies focales du lobe temporal sur l’âge de début plus précoce, la sémiologie des crises absences plus brèves, avec un trouble de la conscience qui est le signe prédominant voire exclusif, présent pendant toute la durée de la crise, la récupération immédiate et sans déficit en post-critique, l’étiologie génétique présumée, la très bonne pharmaco-sensibilité habituelle.\n\n2.     Épilepsie myoclonique juvénile\n•        Appartient aux épilepsies généralisées d'origine génétique présumée (= idiopathique).\n•        Âge de début : adolescence.\n•        Type de crises prédominant : crises myocloniques matinales, souvent photosensibles.\n•        Autres types de crises associées possibles : crises généralisées tonicocloniques, absences. \n•        Pronostic : pharmacosensibles dans 80 % des cas, mais pharmacodépendance à l'âge adulte (il est rarement possible d'arrêter le traitement antiépileptique).\n•        EEG indispensable au diagnostic, très sensible, notamment en cas d’enregistrement prolongé et si une manœuvre d’hyperventilation est correctement réalisée (demande et prescription raisonnée et choix d’un examen diagnostique): bouffées de polypointes-ondes généralisées synchrones, favorisées par la stimulation lumineuse intermittente. \n\n3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n•        Appartient au groupe des épilepsies généralisées d'origine génétique présumée (=idiopathique).\n•        Âge de début : adolescence, adulte.\n•        Un seul type de crise : généralisée tonicoclonique, favorisée par le manque de sommeil, l'alcool.\n•        EEG indispensable au diagnostic mais peut être normal (demande et prescription raisonnée et choix d’un examen diagnostique): pointes-ondes et pointes généralisées.\n\n•        Pronostic : pharmacosensible dans 90 % des cas à condition que les règles d'hygiène concernant le sommeil et l'alcool soient bien respectées. Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-AQuelques syndromes à connaître1.     Épilepsie-absence de l'enfant (cf objectif dédié)•      Appartient aux épilepsies généralisées d'origine génétique présumée (= idiopathique)•      Âge de début : autour de 6 ans.•      Type de crises prédominant : absences typiques (jusque 100 par jour).•      Autres types de crises associées possibles :crises généralisées tonicocloniques, rares et jamais initiales dans l'évolution, myoclonies.•      Pronostic : pharmacosensible dans 80 % des cas ; possibilité d'arrêter le traitement après la puberté.•      EEG indispensable au diagnostic, très sensible si une manœuvre d’hyperventilation est correctement réalisée (demande et prescription raisonnée et choix d’un examen diagnostique): décharges de pointes-ondes généralisées synchrones à 3 cycles/s, favorisées par l'hyperpnée.•      Elle est aisément différenciée des épilepsies focales du lobe temporal sur l’âge de début plus précoce, la sémiologie des crises absences plus brèves, avec un trouble de la conscience qui est le signe prédominant voire exclusif, présent pendant toute la durée de la crise, la récupération immédiate et sans déficit en post-critique, l’étiologie génétique présumée, la très bonne pharmaco-sensibilité habituelle.2.     Épilepsie myoclonique juvénile•        Appartient aux épilepsies généralisées d'origine génétique présumée (= idiopathique).•        Âge de début : adolescence.•        Type de crises prédominant : crises myocloniques matinales, souvent photosensibles.•        Autres types de crises associées possibles : crises généralisées tonicocloniques, absences.•        Pronostic : pharmacosensibles dans 80 % des cas, mais pharmacodépendance à l'âge adulte (il est rarement possible d'arrêter le traitement antiépileptique).•        EEG indispensable au diagnostic, très sensible, notamment en cas d’enregistrement prolongé et si une manœuvre d’hyperventilation est correctement réalisée (demande et prescription raisonnée et choix d’un examen diagnostique): bouffées de polypointes-ondes généralisées synchrones, favorisées par la stimulation lumineuse intermittente.3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)•        Appartient au groupe des épilepsies généralisées d'origine génétique présumée (=idiopathique).•        Âge de début : adolescence, adulte.•        Un seul type de crise :généralisée tonicoclonique, favorisée par le manque de sommeil, l'alcool.•        EEG indispensable au diagnostic mais peut être normal (demande et prescription raisonnée et choix d’un examen diagnostique): pointes-ondes et pointes généralisées.•        Pronostic : pharmacosensible dans 90 % des cas à condition que les règles d'hygiène concernant le sommeil et l'alcool soient bien respectées."
    },
    {
        "identifiant": "OIC-105-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs de risque de survenue d'une crise",
        "content": "\nConnaître les principaux facteurs de risque de survenue d'une crise OIC-105-05-B\n\n\n\nLes facteurs de risque de survenue d’une crise sont la privation de sommeil, la stimulation lumineuse intermittente ( à travers l’exposition aux écrans par exemple), l’arrêt d’un traitement par benzodiazépine au long cours, la prise ou le sevrage de toxiques (THC, héroîne, alcool, …).  \n\n Connaître les principaux facteurs de risque de survenue d'une crise OIC-105-05-BLes facteurs de risque de survenue d’une crisesont la privation de sommeil, la stimulation lumineuse intermittente ( à travers l’exposition aux écrans par exemple), l’arrêt d’un traitement par benzodiazépine au long cours, la prise ou le sevrage de toxiques (THC, héroîne, alcool, …)."
    },
    {
        "identifiant": "OIC-105-11-B",
        "rang": "B",
        "intitule": "Connaître les grands principes traitement de l'état de mal convulsif",
        "content": "\nSommaire\n\n1 Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A\n\n1.1 Quelques syndromes à connaître\n\n1.1.1 1.     Épilepsie-absence de l'enfant (cf objectif dédié)\n1.1.2 2.     Épilepsie myoclonique juvénile\n1.1.3 3.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)\n\n\n\n\n\n\nConnaître les grands principes traitement de l'état de mal convulsif OIC-105-11-B\n\n\n\n\n\nPrincipes du traitement de l’état de mal épileptique généralisé tonico-clonique\nL'état de mal épileptique généralisé tonico-clonique est une urgence vitale. \n\n  1. En cas d'intervention avant 30 minutes\n1. Première ligne de traitement : benzodiazépine en intraveineuse lente (clonazépam 1 mg) répété une fois si échec au bout de 5 minutes.\n2. Deuxième ligne de traitement : en cas d'échec 5 minutes après la deuxième injection de benzodiazépine (ou 10 minutes après la première injection de benzodiazepines), antiépileptique d'action prolongée en IV à la seringue électrique : phénitoïne (avant 4 ans) ou fosphénitoïne (Prodilantin®) ou phénobarbital (Gardénal®) -  - autres médicaments injectables utilisables : lévétiracétam (Keppra®), acide valproïque (Dépakine®), lacosamide (Vimpat®).\n3. Troisième ligne de traitement : si persistance de l'état de mal 30 minutes après l'administration de la deuxième ligne, hospitalisation en unité de réanimation ou de surveillance, sédation (propofol ou midazolam ou thiopental) avec intubation orotrachéale. Cette situation correspond à l'état de mal épileptique réfractaire.\n\n  2. En cas d'intervention après 30 minutes\nBenzodiazépine et antiépileptique d'action prolongée en IV de deuxième ligne.\n\n  3. Dans tous les cas\n•        Mise en condition du patient (position latérale de sécurité, libération des voies aériennes supérieures, oxygénothérapie, voie veineuse périphérique, surveillance en soins continus voire en réanimation médicale (SaO2, FC, FR, TA, glycémie, ionogramme sanguin, pH).\n•        Traitement étiologique.\n\n•        Mise en place rapide d'un traitement antiépileptique de relais de la dose de charge. Sommaire1Épilepsies de l'enfant : reconnaître l'épilepsie absence de l'enfant OIC-105-15-A1.1Quelques syndromes à connaître1.1.11.     Épilepsie-absence de l'enfant (cf objectif dédié)1.1.22.     Épilepsie myoclonique juvénile1.1.33.     Épilepsie avec crises tonicocloniques seules (autrefois dites du réveil)Connaître les grands principes traitement de l'état de mal convulsif OIC-105-11-BPrincipes du traitement de l’état de mal épileptique généralisé tonico-cloniqueL'état de mal épileptique généralisé tonico-clonique est une urgence vitale.1. En cas d'intervention avant 30 minutes1.Première ligne de traitement: benzodiazépine en intraveineuse lente (clonazépam 1 mg) répété une fois si échec au bout de 5 minutes.2.Deuxième ligne de traitement: en cas d'échec 5 minutes après la deuxième injection de benzodiazépine (ou 10 minutes après la première injection de benzodiazepines), antiépileptique d'action prolongée en IV à la seringue électrique : phénitoïne (avant 4 ans) ou fosphénitoïne (Prodilantin®) ou phénobarbital (Gardénal®) -  - autres médicaments injectables utilisables : lévétiracétam (Keppra®), acide valproïque (Dépakine®), lacosamide (Vimpat®).3.Troisième ligne de traitement: si persistance de l'état de mal 30 minutes après l'administration de la deuxième ligne, hospitalisation en unité de réanimation ou de surveillance, sédation (propofol ou midazolam ou thiopental) avec intubation orotrachéale. Cette situation correspond à l'état de mal épileptique réfractaire.2. En cas d'intervention après 30 minutesBenzodiazépine et antiépileptique d'action prolongée en IV de deuxième ligne.3. Dans tous les cas•        Mise en condition du patient (position latérale de sécurité, libération des voies aériennes supérieures, oxygénothérapie, voie veineuse périphérique, surveillance en soins continus voire en réanimation médicale (SaO2, FC, FR, TA, glycémie, ionogramme sanguin, pH).•        Traitement étiologique.•        Mise en place rapide d'un traitement antiépileptique de relais de la dose de charge."
    }
]