[
    {
        "identifiant": "OIC-106-01-A",
        "rang": "A",
        "intitule": "Connaître les symptômes qui peuvent inaugurer une maladie de Parkinson",
        "content": "Tremblements SD-128\nConnaître les symptômes qui peuvent inaugurer une maladie de Parkinson OIC-106-01-A\n\n\n\n\n\n1. Triade parkinsonienne unilatérale ou asymétrique. L’asymétrie persiste tout au long de la maladie.\nTremblement de repos (tremblements) disparaissant lors du mouvement, lent (4–6 Hz), touchant les membres, les lèvres ou le menton, aggravé par les émotions et le calcul mental.\nRigidité ou hypertonie plastique : raideur des extrémités ou de la nuque, résistance constante à la mobilisation passive, cède par à-coups, phénomène de roue dentée, sensibilisation par la manœuvre de Froment (raideur articulaire).\nAkinésie/bradykinésie/hypokinésie. L’akinésie est définie par un ralentissement à l’initiation d’un mouvement, la bradykinésie par un ralentissement du mouvement, l’hypokinésie par une diminution de son amplitude. Mode de révélation : gêne à l’écriture (micrographie), à la réalisation des activités de la vie quotidienne (se raser, couper la viande…), troubles de la marche (apparition d’une difficulté à la marche). À l’examen : hypomimie, ralentissement des gestes alternatifs rapides (opposition pouce-index, battre la mesure avec le pied), perte du ballant du bras avec, parfois, une lenteur de la marche (à petits pas), pauvreté de mouvements spontanés (clignement des yeux…), voix monocorde et monotone.\n2.  Autres signes révélateurs peuvent précéder les troubles moteurs de plusieurs années.\nsignes rhumatologiques (douleurs articulaires, douleurs d’un membre) (raideur d’un membre, tableau clinique ressemblant à une périarthrite scapulo-humérale) ou neuropsychiques (ralentissement évoquant une dépression, anxiété, apathie) (humeur triste / douleur morale, anxiété, apathie).\ndéficit de l’odorat par atteinte du noyau du nerf olfactif ou de troubles du comportement en sommeil paradoxal (rêves animés et/ou cauchemars qui peuvent être responsables d’actes auto- ou hétéro-agressifs) (troubles du sommeil).\nconstipation (constipation), perte de poids (amaigrissement). Tremblements SD-128Connaître les symptômes qui peuvent inaugurer une maladie de Parkinson OIC-106-01-A1. Triade parkinsonienne unilatérale ou asymétrique. L’asymétrie persiste tout au long de la maladie.Tremblement de repos (tremblements) disparaissant lors du mouvement, lent (4–6 Hz), touchant les membres, les lèvres ou le menton, aggravé par les émotions et le calcul mental.Rigidité ou hypertonie plastique : raideur des extrémités ou de la nuque, résistance constante à la mobilisation passive, cède par à-coups, phénomène de roue dentée, sensibilisation par la manœuvre de Froment (raideur articulaire).Akinésie/bradykinésie/hypokinésie. L’akinésie est définie par un ralentissement à l’initiation d’un mouvement, la bradykinésie par un ralentissement du mouvement, l’hypokinésie par une diminution de son amplitude. Mode de révélation : gêne à l’écriture (micrographie), à la réalisation des activités de la vie quotidienne (se raser, couper la viande…), troubles de la marche (apparition d’une difficulté à la marche). À l’examen : hypomimie, ralentissement des gestes alternatifs rapides (opposition pouce-index, battre la mesure avec le pied), perte du ballant du bras avec, parfois, une lenteur de la marche (à petits pas), pauvreté de mouvements spontanés (clignement des yeux…), voix monocorde et monotone.2.  Autres signes révélateurs peuvent précéder les troubles moteurs de plusieurs années.signes rhumatologiques (douleurs articulaires,douleurs d’un membre) (raideur d’un membre, tableau clinique ressemblant à une périarthrite scapulo-humérale) ou neuropsychiques (ralentissement évoquant une dépression, anxiété, apathie) (humeur triste / douleur morale,anxiété,apathie).déficit de l’odorat par atteinte du noyau du nerf olfactif ou de troubles du comportement en sommeil paradoxal (rêves animés et/ou cauchemars qui peuvent être responsables d’actes auto- ou hétéro-agressifs) (troubles du sommeil).constipation (constipation), perte de poids (amaigrissement)."
    },
    {
        "identifiant": "OIC-106-02-A",
        "rang": "A",
        "intitule": "Décrire les signes cliniques d'une maladie de Parkinson",
        "content": "Se reporter au texte précédent\nDécrire les signes cliniques d'une maladie de Parkinson OIC-106-02-A\n\n\n\nSe reporter au texte précédent Se reporter au texte précédentDécrire les signes cliniques d'une maladie de Parkinson OIC-106-02-ASe reporter au texte précédent"
    },
    {
        "identifiant": "OIC-106-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques dont l'association à un syndrome parkinsonien va à l'encontre du diagnostic de maladie de Parkinson",
        "content": "\nConnaître les signes cliniques dont l'association à un syndrome parkinsonien va à l'encontre du diagnostic de maladie de Parkinson OIC-106-04-A\n\n\n\n\n\n\nAbsence de réponse prolongée au traitement dopaminergique, progression rapide avec chutes précoces (chute de la personne âgée), signes précoces d’atteinte cognitive (troubles de mémoire/déclin cognitif), pseudo-bulbaire (dysarthrie et dysphagie) (troubles de déglutition ou fausse-routes) ou de dysautonomie (incontinence urinaire, hypotension orthostatique sévère, troubles érectiles) (incontinence urinaire, découverte d’une hypotension, malaise/perte de connaissance, troubles sexuels et troubles de l’érection), syndrome cérébelleux, atteinte pyramidale, troubles oculomoteurs et signes corticaux (apraxie, aphasie, astéréognosie, myoclonies) (mouvements anormaux). Connaître les signes cliniques dont l'association à un syndrome parkinsonien va à l'encontre du diagnostic de maladie de Parkinson OIC-106-04-AAbsence de réponse prolongée au traitement dopaminergique, progression rapide avec chutes précoces (chute de la personne âgée), signes précoces d’atteinte cognitive (troubles de mémoire/déclin cognitif), pseudo-bulbaire (dysarthrie et dysphagie) (troubles de déglutition ou fausse-routes) ou de dysautonomie (incontinence urinaire, hypotension orthostatique sévère, troubles érectiles) (incontinence urinaire,découverte d’une hypotension,malaise/perte de connaissance,troubles sexuels et troubles de l’érection), syndrome cérébelleux, atteinte pyramidale, troubles oculomoteurs et signes corticaux (apraxie, aphasie, astéréognosie, myoclonies) (mouvements anormaux)."
    },
    {
        "identifiant": "OIC-106-11-A",
        "rang": "A",
        "intitule": "Connaître les médicaments susceptibles d'induire un syndrome parkinsonien",
        "content": "\nConnaître les médicaments susceptibles d'induire un syndrome parkinsonien OIC-106-11-A\n\n\n\n\n\nMédicaments susceptibles d’induire un syndrome parkinsonien (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)\nPrincipalement induits par les neuroleptiques (antipsychotiques) ou neuroleptiques « cachés » (antinauséeux comme le métoclopramide et le métopimazine, sédatifs comme l’alimémazine), qu’il faudra méticuleusement rechercher à l’interrogatoire.\nDes inhibiteurs calciques de type flunarizine (traitement de fond de la migraine) et des antidépresseurs sont plus rarement responsables d’un syndrome parkinsonien.\nDans le doute consulter le Vidal.\nCaractéristiques cliniques des syndromes parkinsoniens iatrogènes :\nSyndrome parkinsonien plutôt symétrique (caractéristique inconstante).\nPlus fréquemment un tremblement postural ou d’action qu’un authentique tremblement de repos (tremblement).\nPrésence potentielle de dyskinésies bucco-linguo-faciales (mouvements anormaux).\nAbsence de réponse au traitement dopaminergique. Connaître les médicaments susceptibles d'induire un syndrome parkinsonien OIC-106-11-AMédicaments susceptibles d’induire un syndrome parkinsonien (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)Principalement induits par les neuroleptiques (antipsychotiques) ou neuroleptiques « cachés » (antinauséeux comme le métoclopramide et le métopimazine, sédatifs comme l’alimémazine), qu’il faudra méticuleusement rechercher à l’interrogatoire.Des inhibiteurs calciques de type flunarizine (traitement de fond de la migraine) et des antidépresseurs sont plus rarement responsables d’un syndrome parkinsonien.Dans le doute consulter le Vidal.Caractéristiques cliniques des syndromes parkinsoniens iatrogènes :Syndrome parkinsonien plutôt symétrique (caractéristique inconstante).Plus fréquemment un tremblement postural ou d’action qu’un authentique tremblement de repos (tremblement).Présence potentielle de dyskinésies bucco-linguo-faciales (mouvements anormaux).Absence de réponse au traitement dopaminergique."
    },
    {
        "identifiant": "OIC-106-12-A",
        "rang": "A",
        "intitule": "Chez un patient réel ou sur un cas vidéo, définir les éléments qui orientent vers le diagnostic de maladie de Parkinson",
        "content": "\nChez un patient réel ou sur un cas vidéo, définir les éléments qui orientent vers le diagnostic de maladie de Parkinson OIC-106-12-A\n\n\n\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Chez un patient réel ou sur un cas vidéo, définir les éléments qui orientent vers le diagnostic de maladie de Parkinson OIC-106-12-ASe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    },
    {
        "identifiant": "OIC-106-03-B",
        "rang": "B",
        "intitule": "Connaître le processus physiopathologique de la maladie de Parkinson",
        "content": "\nConnaître le processus physiopathologique de la maladie de Parkinson OIC-106-03-B\n\n\n\n\n\nPerte progressive des neurones dopaminergiques de la voie nigro-striatale.\nPerte de 50 à 60 % des neurones nécessaire avant la survenue des signes moteurs de la triade parkinsonienne.\nLe processus neurodégénératif dépasse la voie nigro-striatale, expliquant la survenue d’autres signes moteurs (les signes axiaux, par ex) et non moteurs (les troubles cognitifs, par exemple (troubles de mémoire/déclin cognitif)) résistant au traitement dopaminergique.\nPrésence de corps de Lewy (inclusions intraneuronales contenant des agrégats anormaux d’alpha-synucléine) (le corps de Lewy est indiqué sur la photo ci-dessous flèches noires).\nÉtiologie inconnue, mais plusieurs facteurs génétiques et environnementaux (pesticides) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique) sont identifiés.\n Présence de corps de Lewy (inclusions intraneuronales contenant des agrégats anormaux d’alpha-synucléine) (le corps de Lewy est indiqué par des flèches noires).\n Connaître le processus physiopathologique de la maladie de Parkinson OIC-106-03-BPerte progressive des neurones dopaminergiques de lavoie nigro-striatale.Perte de 50 à 60 % des neurones nécessaire avant la survenue des signes moteurs de la triade parkinsonienne.Le processus neurodégénératif dépasse lavoie nigro-striatale, expliquant la survenue d’autres signes moteurs (les signes axiaux, par ex) et non moteurs (les troubles cognitifs, par exemple (troubles de mémoire/déclin cognitif)) résistant au traitement dopaminergique.Présence de corps de Lewy (inclusions intraneuronales contenant des agrégats anormaux d’alpha-synucléine) (le corps de Lewy est indiqué sur la photo ci-dessous flèches noires).Étiologie inconnue, mais plusieurs facteurs génétiques et environnementaux (pesticides) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique) sont identifiés.Présence de corps de Lewy (inclusions intraneuronales contenant des agrégats anormaux d’alpha-synucléine) (le corps de Lewy est indiqué par des flèches noires)."
    },
    {
        "identifiant": "OIC-106-05-B",
        "rang": "B",
        "intitule": "Connaître les manifestations de la phase des complications motrices",
        "content": "\nConnaître les manifestations de la phase des complications motrices OIC-106-05-B\n\n\n\n\n\nPhase des complications motrices du traitement dopaminergique: apparaissent en moyenne 4 à 5 ans après le début de la maladie.\n\nL’âge jeune du début de la maladie, la durée d’évolution, la dose de L-dopa sont des facteurs de risque pour l’apparition précoce des complications motrices.\nOn distingue fluctuations d’efficacité du traitement et dyskinésies (mouvements anormaux).\nLes fluctuations d’efficacité du traitement : réapparition des signes parkinsoniens à distance des prises médicamenteuses (blocages) ;\nAkinésie de fin de dose\nApparition des signes parkinsoniens avant la prochaine prise du traitement dopaminergique.\n\nAkinésie de nuit et du petit matin\nSe traduisant en plus de la lenteur par des crampes des mollets et orteils, difficultés pour se tourner dans le lit.\n\nPhénomène « on/off »\nSe traduisant par des passages parfois assez brutaux d’un état non parkinsonien (« on ») à un état parkinsonien sévère (« off »).\n\nLes mouvements involontaires : dyskinésies (mouvements anormaux).\nDyskinésies de milieu ou de pic de dose\nMouvements involontaires choréiques des membres et du tronc, survenant lors de la phase d’efficacité maximale du traitement dopaminergique.\n\nDyskinésies biphasiques\nMouvements involontaires, plutôt dystoniques des membres inférieurs (souvent douloureux) (douleur d’un membre), survenant lors de la transition entre l’état parkinsonien et l’état non parkinsonien (début ou fin de dose).\n\n\nDans les stades évolués, le patient oscille entre un état parkinsonien sévère et des phases de symptomatologie parkinsonienne corrigée mais compliquée par la présence de dyskinésies. Connaître les manifestations de la phase des complications motrices OIC-106-05-BPhase des complications motrices du traitement dopaminergique: apparaissent en moyenne 4 à 5 ans après le début de la maladie.L’âge jeune du début de la maladie, la durée d’évolution, la dose de L-dopa sont des facteurs de risque pour l’apparition précoce des complications motrices.On distingue fluctuations d’efficacité du traitement et dyskinésies (mouvements anormaux).Les fluctuations d’efficacité du traitement :réapparition des signes parkinsoniens à distance des prises médicamenteuses (blocages) ;Akinésie de fin de doseApparition des signes parkinsoniens avant la prochaine prise du traitement dopaminergique.Akinésie de nuit et du petit matinSe traduisant en plus de la lenteur par des crampes des mollets et orteils, difficultés pour se tourner dans le lit.Phénomène « on/off »Se traduisant par des passages parfois assez brutaux d’un état non parkinsonien (« on ») à un état parkinsonien sévère (« off »).Les mouvements involontaires : dyskinésies(mouvements anormaux).Dyskinésies de milieu ou de pic de doseMouvements involontaires choréiques des membres et du tronc, survenant lors de la phase d’efficacité maximale du traitement dopaminergique.Dyskinésies biphasiquesMouvements involontaires, plutôt dystoniques des membres inférieurs (souvent douloureux) (douleur d’un membre), survenant lors de la transition entre l’état parkinsonien et l’état non parkinsonien (début ou fin de dose).Dans les stades évolués, le patient oscille entre un état parkinsonien sévère et des phases de symptomatologie parkinsonienne corrigée mais compliquée par la présence de dyskinésies."
    },
    {
        "identifiant": "OIC-106-06-B",
        "rang": "B",
        "intitule": "Enoncer les manifestations de la phase de déclin moteur",
        "content": "\nEnoncer les manifestations de la phase de déclin moteur OIC-106-06-B\n\n\n\nCes déclins ne sont pas ou peu sensibles aux traitements dopaminergiques.\na.    Signes moteurs axiaux\n\nDysarthrie (et dysphagie), hypersialorrhée en raison de la diminution de la déglutition spontanée avec risque de fausses routes et de pneumopathie (troubles de déglutition ou fausses-routes).\nTroubles de la marche avec risque de chutes vers l’avant (apparition d’une difficulté à la marche, chute de la personne âgée)\n- enrayement cinétique (freezing) : les pieds restent « collés au sol » à l’initiation de la marche ou au demi-tour ;\n- festination : brutal emballement de la marche qui devient incontrôlable.\n\nTroubles de la posture : triple flexion, camptocormie (flexion du tronc en avant), syndrome de Pise (flexion latérale du tronc) (déformation rachidienne).\nTroubles de l’équilibre postural avec chutes en arrière (troubles de l’équilibre, chute de la personne âgée).\nb.    Troubles cognitifs et comportementaux\n\nSyndrome dysexécutif, évoluant vers une démence (30 % des patients, 80 % après 15 à 20 ans d’évolution) (troubles de l’attention, troubles de la mémoire / déclin cognitif).\nLe traitement dopaminergique peut provoquer des hallucinations (hallucinations), voire un véritable délire (notamment paranoïaque) (idées délirantes). La survenue de ces troubles peut être indicatrice d’une évolution de la maladie vers un état démentiel (confusion mentale / désorientation).\nc.    Troubles dysautonomiques\n\nIls s’accentuent avec le temps, associant selon les cas : constipation (constipation), hypotension artérielle orthostatique (découverte d’une hypotension, malaise / perte de connaissance), troubles vésico-sphinctériens (impériosités mictionnelles) (anomalies de la miction, troubles sexuels et troubles de l’érection). Enoncer les manifestations de la phase de déclin moteur OIC-106-06-BCes déclins ne sont pas ou peu sensibles aux traitements dopaminergiques.a.    Signes moteurs axiauxDysarthrie (et dysphagie), hypersialorrhée en raison de la diminution de la déglutition spontanée avec risque de fausses routes et de pneumopathie (troubles de déglutition ou fausses-routes).Troubles de la marche avec risque de chutes vers l’avant (apparition d’une difficulté à la marche,chute de la personne âgée)- enrayement cinétique (freezing) : les pieds restent « collés au sol » à l’initiation de la marche ou au demi-tour ;- festination : brutal emballement de la marche qui devient incontrôlable.Troubles de la posture : triple flexion, camptocormie (flexion du tronc en avant), syndrome de Pise (flexion latérale du tronc) (déformation rachidienne).Troubles de l’équilibre postural avec chutes en arrière (troubles de l’équilibre,chute de la personne âgée).b.    Troubles cognitifs et comportementauxSyndrome dysexécutif, évoluant vers une démence (30 % des patients, 80 % après 15 à 20 ans d’évolution) (troubles de l’attention,troubles de la mémoire / déclin cognitif).Le traitement dopaminergique peut provoquer des hallucinations (hallucinations), voire un véritable délire (notamment paranoïaque) (idées délirantes). La survenue de ces troubles peut être indicatrice d’une évolution de la maladie vers un état démentiel (confusion mentale / désorientation).c.    Troubles dysautonomiquesIls s’accentuent avec le temps, associant selon les cas : constipation (constipation), hypotension artérielle orthostatique (découverte d’une hypotension,malaise / perte de connaissance), troubles vésico-sphinctériens (impériosités mictionnelles) (anomalies de la miction,troubles sexuels et troubles de l’érection)."
    },
    {
        "identifiant": "OIC-106-07-B",
        "rang": "B",
        "intitule": "Connaître les manifestations de la phase de déclin cognitif et comportemental",
        "content": "\nConnaître les manifestations de la phase de déclin cognitif et comportemental OIC-106-07-B\n\n\n\nSe reporter au texte précédent Connaître les manifestations de la phase de déclin cognitif et comportemental OIC-106-07-BSe reporter au texte précédent"
    },
    {
        "identifiant": "OIC-106-08-B",
        "rang": "B",
        "intitule": "Connaître les différentes classes de médicaments antiparkinsoniens",
        "content": "\nSommaire\n\n1 Connaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B\n2 L-dopa\n3 Agonistes dopaminergiques\n4 Inhibiteurs de la monoamine oxydase de type B (IMAO-B)\n5 Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)\n6 Amantadine\n7 Anticholinergiques\n\n\nConnaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B\n\n\n\n\n\nL-dopa\nC’est un précurseur de la dopamine (transformation intracérébrale en dopamine par la dopa décarboxylase [DDC]). Un inhibiteur périphérique de la DDC est toujours adjoint à la L-dopa afin de limiter les effets secondaires périphériques (nausées, vomissements, hypotension orthostatique) (nausées, vomissements, découverte d’une hypotension). La L-dopa associée à la carbidopa ou au bensérazide est absorbée au niveau intestinal, c’est le traitement le plus efficace sur la symptomatologie parkinsonienne et le mieux toléré.\n\nAgonistes dopaminergiques\nLes agonistes dopaminergiques à libération prolongée (pramipéxole, ropinirole, rotigotine, piribédil) agissent directement sur les récepteurs dopaminergiques sans passer par la synthèse de la dopamine. Ils ont une action un peu moins puissante que celle de la L-dopa et sont moins bien tolérés (nausées, vomissements et hypotension orthostatique sont plus fréquents) (nausées, vomissements, découverte d’une hypotension). En plus, des troubles du comportement sont observés chez 20 % des patients (troubles du contrôle des impulsions : jeu pathologique, troubles alimentaires, achats compulsifs, hypersexualité, collectionnisme…) (troubles des conduites alimentaires, troubles sexuels et de l’érection). Ils peuvent également induire des hallucinations (hallucinations), une somnolence diurne, avec parfois la survenue d’attaques d’endormissement (risque accidentogène au volant) (troubles du sommeil, insomnie ou hypersomnie) et des œdèmes des membres inférieurs. Il faut informer systématiquement les patients du risque de survenue de ces troubles qui sont réversibles à la diminution ou à l’arrêt du traitement (Expliquer un traitement au patient). L’utilisation des agonistes dopaminergiques au début de la maladie permet de retarder temporairement la survenue des complications motrices. Cependant, les effets secondaires mentionnés ci-dessus et le contrôle insuffisant des signes moteurs par les doses tolérées entrainent très fréquemment une utilisation de la L-dopa dès les stades précoces de la maladie, surtout en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas.\n\nInhibiteurs de la monoamine oxydase de type B (IMAO-B)\nLes IMAO-B ont une action dopaminergique modérée par inhibition du métabolisme de la dopamine.\n\nInhibiteurs de la catéchol-O-méthyltransférase (ICOMT)\nLes inhibiteurs de la catéchol-O-méthyltransférase (ICOMT) diminuent le métabolisme périphérique de la L-dopa et permettent ainsi de prolonger son action.\n\nAmantadine\nMolécule avec une action anti-glutamatergique, notamment utilisée pour le traitement des dyskinésies (mouvements anormaux).\n\nAnticholinergiques\nMoins prescrits en raison de leurs effets secondaires, ils peuvent avoir un intérêt chez les patients jeunes avec tremblement (tremblement) malgré un traitement dopaminergique bien conduit. Sommaire1Connaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-B2L-dopa3Agonistes dopaminergiques4Inhibiteurs de la monoamine oxydase de type B (IMAO-B)5Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)6Amantadine7AnticholinergiquesConnaître les différentes classes de médicaments antiparkinsoniens OIC-106-08-BL-dopaC’est un précurseur de la dopamine (transformation intracérébrale en dopamine par la dopa décarboxylase [DDC]). Un inhibiteur périphérique de la DDC est toujours adjoint à la L-dopa afin de limiter les effets secondaires périphériques (nausées,vomissements,hypotension orthostatique) (nausées, vomissements, découverte d’une hypotension). La L-dopa associée à la carbidopa ou au bensérazide est absorbée au niveau intestinal, c’est le traitement le plus efficace sur la symptomatologie parkinsonienne et le mieux toléré.Agonistes dopaminergiquesLes agonistes dopaminergiques à libération prolongée (pramipéxole, ropinirole, rotigotine, piribédil) agissent directement sur les récepteurs dopaminergiques sans passer par la synthèse de la dopamine. Ils ont une action un peu moins puissante que celle de la L-dopa et sont moins bien tolérés (nausées, vomissements et hypotension orthostatique sont plus fréquents) (nausées,vomissements,découverte d’une hypotension). En plus, des troubles du comportement sont observés chez 20 % des patients (troubles du contrôle des impulsions : jeu pathologique, troubles alimentaires, achats compulsifs, hypersexualité, collectionnisme…) (troubles des conduites alimentaires,troubles sexuels et de l’érection). Ils peuvent également induire des hallucinations (hallucinations), une somnolence diurne, avec parfois la survenue d’attaques d’endormissement (risque accidentogène au volant) (troubles du sommeil, insomnie ou hypersomnie) et des œdèmes des membres inférieurs. Il faut informer systématiquement les patients du risque de survenue de ces troubles qui sont réversibles à la diminution ou à l’arrêt du traitement (Expliquer un traitement au patient). L’utilisation des agonistes dopaminergiques au début de la maladie permet de retarder temporairement la survenue des complications motrices. Cependant, les effets secondaires mentionnés ci-dessus et le contrôle insuffisant des signes moteurs par les doses tolérées entrainent très fréquemment une utilisation de la L-dopa dès les stades précoces de la maladie, surtout en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas.Inhibiteurs de la monoamine oxydase de type B (IMAO-B)Les IMAO-B ont une action dopaminergique modérée par inhibition du métabolisme de la dopamine.Inhibiteurs de la catéchol-O-méthyltransférase (ICOMT)Les inhibiteurs de la catéchol-O-méthyltransférase (ICOMT) diminuent le métabolisme périphérique de la L-dopa et permettent ainsi de prolonger son action.AmantadineMolécule avec une action anti-glutamatergique, notamment utilisée pour le traitement des dyskinésies (mouvements anormaux).AnticholinergiquesMoins prescrits en raison de leurs effets secondaires, ils peuvent avoir un intérêt chez les patients jeunes avec tremblement (tremblement) malgré un traitement dopaminergique bien conduit."
    },
    {
        "identifiant": "OIC-106-09-B",
        "rang": "B",
        "intitule": "Connaître les thérapeutiques non médicamenteuses et l'importance de la kinésithérapie",
        "content": "\nConnaître les thérapeutiques non médicamenteuses et l'importance de la kinésithérapie OIC-106-09-B\n\n\n\n\n\nLes mesures thérapeutiques non-médicamenteuses doivent être discutées précocement.\nRééducation adaptée aux différents stades de la maladie, notamment sous forme de séances d’orthophonie (rééducation de la dysarthrie et des troubles de déglutition) et de kinésithérapie (enseignement de la gymnastique quotidienne, prévention des complications musculo-squelettiques par l’entretien de la souplesse et de la force musculaire, travail de l’équilibre postural, apprentissage des transferts…) (prescription d’une rééducation).\nIncitation d’une activité physique et si le patient le souhaite d’une activité sportive.\nDemande d’ALD.\nDemande de reconnaissance professionnelle chez les sujets exposés aux pesticides.\nEducation thérapeutique du patient et aidant (accompagnement global d’un aidant).\nAssociations de patients (information pour les patients et les aidants). Connaître les thérapeutiques non médicamenteuses et l'importance de la kinésithérapie OIC-106-09-BLes mesures thérapeutiques non-médicamenteuses doivent être discutées précocement.Rééducation adaptée aux différents stades de la maladie, notamment sous forme de séances d’orthophonie (rééducation de la dysarthrie et des troubles de déglutition) et de kinésithérapie (enseignement de la gymnastique quotidienne, prévention des complications musculo-squelettiques par l’entretien de la souplesse et de la force musculaire, travail de l’équilibre postural, apprentissage des transferts…) (prescription d’une rééducation).Incitation d’une activité physique et si le patient le souhaite d’une activité sportive.Demande d’ALD.Demande de reconnaissance professionnelle chez les sujets exposés aux pesticides.Education thérapeutique du patient et aidant (accompagnement global d’un aidant).Associations de patients (information pour les patients et les aidants)."
    },
    {
        "identifiant": "OIC-106-10-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement à la phase initiale de la maladie",
        "content": "\nConnaître les principes du traitement à la phase initiale de la maladie OIC-106-10-B\n\n\n\n\n\nAvant 65–70 ans\nAgoniste dopaminergique LP en monothérapie (retardement de l’apparition des complications motrices) ou inhibiteur de la monoamine oxydase B (IMAO-B). Ces deux thérapeutiques peuvent être associées. En cas d’antécédent d’addiction, la prescription des agonistes dopaminergiques doit être évaluée avec beaucoup de prudence (risque potentiel de troubles du contrôle des impulsions).\nSi contrôle insatisfaisant, progression posologique de l’agoniste dopaminergique. Si contrôle insatisfaisant ou mauvaise tolérance, association avec la L-dopa ou IMAO-B\nPossibilité de débuter d’emblée le traitement par la L-dopa avec inhibiteur de la DDC, en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas. Proposer progressivement 3 à 4 prises par jours (car ½ vie courte) avant les repas pour faciliter l’absorption et l’efficacité.\nEn cas de nausées ou de vomissements (nausées, vomissements), un traitement par dompéridone peut être prescrit (diminution des effets secondaires à la stimulation des récepteurs dopaminergiques périphériques ; contre-indication en cas d’allongement du temps QTc) en limitant la prescription à la durée de traitement la plus courte (usuellement 7 jours maximum).\nAnticholinergiques : cf. ci-dessus.\nAprès 65–70 ans\nL-dopa avec inhibiteur de la DDC d’emblée en monothérapie ou IMAO-B.\nSi contrôle insatisfaisant, progression posologique de la L-dopa ou association avec IMAO-B.\nCoprescription de domperidone selon les préconisations mentionnées ci-dessus. Connaître les principes du traitement à la phase initiale de la maladie OIC-106-10-BAvant 65–70 ansAgoniste dopaminergique LP en monothérapie (retardement de l’apparition des complications motrices) ou inhibiteur de la monoamine oxydase B (IMAO-B). Ces deux thérapeutiques peuvent être associées. En cas d’antécédent d’addiction, la prescription des agonistes dopaminergiques doit être évaluée avec beaucoup de prudence (risque potentiel de troubles du contrôle des impulsions).Si contrôle insatisfaisant, progression posologique de l’agoniste dopaminergique. Si contrôle insatisfaisant ou mauvaise tolérance, association avec la L-dopa ou IMAO-BPossibilité de débuter d’emblée le traitement par la L-dopa avec inhibiteur de la DDC, en cas de handicap moteur et d’altération de la qualité de vie qui doivent être évalués au cas par cas. Proposer progressivement 3 à 4 prises par jours (car ½ vie courte) avant les repas pour faciliter l’absorption et l’efficacité.En cas de nausées ou de vomissements (nausées, vomissements), un traitement par dompéridone peut être prescrit (diminution des effets secondaires à la stimulation des récepteurs dopaminergiques périphériques ; contre-indication en cas d’allongement du temps QTc) en limitant la prescription à la durée de traitement la plus courte (usuellement 7 jours maximum).Anticholinergiques : cf. ci-dessus.Après 65–70 ansL-dopa avec inhibiteur de la DDC d’emblée en monothérapie ou IMAO-B.Si contrôle insatisfaisant, progression posologique de la L-dopa ou association avec IMAO-B.Coprescription de domperidone selon les préconisations mentionnées ci-dessus."
    }
]