[
    {
        "identifiant": "OIC-107-01-A",
        "rang": "A",
        "intitule": "Savoir décrire les principaux mouvements anormaux : tremblement, chorée et dyskinésies, myoclonies, tics, dystonies (crampe de l'écrivain, torticolis spasmodique), blépharospasme et hémispasme facial",
        "content": "\nSommaire\n\n1 Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A\n\n1.1 1.  Le tremblement de repos (ou tremblement parkinsonien)\n1.2 2.  Tremblement d'action\n1.3 3.  Tremblement cérébelleux\n1.4 4.  Exagération du tremblement physiologique :\n1.5 5.  Tremblement fonctionnel (ou psychogène)\n\n\n\n\nSavoir décrire les principaux mouvements anormaux : tremblement, chorée et dyskinésies, myoclonies, tics, dystonies (crampe de l'écrivain, torticolis spasmodique), blépharospasme et hémispasme facial OIC-107-01-A\n\n\n\n\n\nA.  Tremblement\nOscillation rythmique involontaire de tout ou partie du corps autour de sa position d'équilibre. On distingue deux grands types de tremblement : ceux qui surviennent sur des muscles au repos et ceux qui surviennent sur des muscles activés (c'est-à-dire à l'action) avec des composantes posturale et intentionnelle souvent associées.\n\n\nB. Chorée\nMouvement brusque, aléatoire, anarchique, souvent à type de rotation ou de flexion/extension, non stéréotypé, arythmique, sans finalité, touchant des territoires variés (visage, cou, tronc, membres), présent au repos et à l'action, survenant sur un fond d'hypotonie.\nQuand ce type de mouvement est proximal (touchant les racines des membres) et présente une grande amplitude, on parle de ballisme (le plus souvent lié à une lésion vasculaire du noyau subthalamique).\n\nC.  Dystonie\nContractions musculaires involontaires, prolongées, responsables d'une posture anormale et/ou de mouvements répétitifs, aggravées par les mouvements au voisinage de la zone atteinte et stéréotypées. Il peut donc s'agir d'une posture et/ou d'un mouvement anormal. La dystonie est donc une cause de contracture musculaire locale ou généralisée qui peut donner l’impression d’une raideur articulaire.\nDystonie focale : un segment du corps est atteint comme dans le torticolis spasmodique (aussi appelé dystonie cervicale, caractérisé par une torsion du cou), le blépharospasme (dystonie focale responsable d’une anomalie palpébrale) lié à une dystonie des muscles orbiculaires des paupières et caractérisé par des occlusions anormales, itératives et prolongées des paupières.\nDystonie de fonction : la dystonie survient lors d'un geste ou d'une fonction particulière (par exemple, crampe de l'écrivain, crampe du musicien).\nHémidystonie : atteinte d'un hémicorps.\nDystonie généralisée : atteinte d'au moins un membre inférieur et du tronc.\n\n\nD. Myoclonies\nSecousses musculaires brusques, prenant leur origine au niveau du système nerveux central. Elles peuvent être segmentaires (focales ou multifocales) ou généralisées, isolées (arythmiques) ou répétitives (rythmiques, pouvant donner l'impression d'un tremblement, mais irrégulier). Ces secousses musculaires sont des myoclonies positives, alors que les myoclonies négatives sont de brusques résolutions du tonus musculaire (comme dans l'astérixis ou flapping tremor). Les myoclonies peuvent être d'origine corticale, sous-corticale (liées à un dysfonctionnement des ganglions de la base), réticulaire pontique ou spinale.\n\nE. Tics\nLe tic est un mouvement soudain, bref, intermittent, stéréotypé sans but (aspect de « caricature de geste normal »), répétitif. Il peut être précédé d'une sensation prémonitoire (sensation interne de besoin de bouger précédant le tic) et est contrôlable par la volonté pendant quelques minutes au prix d'une tension interne croissante et d'un phénomène de rebond survenant après l'effort de contrôle. Le tic est le mouvement anormal le plus fréquent.\nLe tic peut être simple et ne toucher que quelques muscles (clignement des yeux, secousse de la tête, haussement des épaules…) ou être complexe et correspondre à une séquence motrice élaborée (mettre sa main droite sous l'aisselle gauche et faire une adduction de l'épaule gauche pour écraser la main droite).\nLes tics moteurs s'opposent aux tics vocaux (cri, reniflement, raclement de gorge, expiration forcée…) qui peuvent, rarement, correspondre à des obscénités appelées coprolalie.\n\nF. Dyskinésies\nLittéralement, il s'agit d'un mouvement anormal, sans plus de précision (cf ci-dessous). Sommaire1Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A1.11.  Le tremblement de repos (ou tremblement parkinsonien)1.22.  Tremblement d'action1.33.  Tremblement cérébelleux1.44.  Exagération du tremblement physiologique :1.55.  Tremblement fonctionnel (ou psychogène)Savoir décrire les principaux mouvements anormaux : tremblement, chorée et dyskinésies, myoclonies, tics, dystonies (crampe de l'écrivain, torticolis spasmodique), blépharospasme et hémispasme facial OIC-107-01-AA.  TremblementOscillation rythmique involontaire de tout ou partie du corps autour de sa position d'équilibre. On distingue deux grands types detremblement: ceux qui surviennent sur des muscles au repos et ceux qui surviennent sur des muscles activés (c'est-à-dire à l'action) avec des composantes posturale et intentionnelle souvent associées.B. ChoréeMouvement brusque, aléatoire, anarchique, souvent à type de rotation ou de flexion/extension, non stéréotypé, arythmique, sans finalité, touchant des territoires variés (visage, cou, tronc, membres), présent au repos et à l'action, survenant sur un fond d'hypotonie.Quand ce type de mouvement est proximal (touchant les racines des membres) et présente une grande amplitude, on parle de ballisme (le plus souvent lié à une lésion vasculaire du noyau subthalamique).C.  DystonieContractions musculaires involontaires, prolongées, responsables d'une posture anormale et/ou de mouvements répétitifs, aggravées par les mouvements au voisinage de la zone atteinte et stéréotypées. Il peut donc s'agir d'une posture et/ou d'un mouvement anormal. La dystonie est donc une cause decontracture musculaire locale ou généraliséequi peut donner l’impression d’uneraideur articulaire.Dystonie focale : un segment du corps est atteint comme dans le torticolis spasmodique (aussi appelé dystonie cervicale, caractérisé par une torsion du cou), le blépharospasme (dystonie focale responsable d’uneanomalie palpébrale) lié à une dystonie des muscles orbiculaires des paupières et caractérisé par des occlusions anormales, itératives et prolongées des paupières.Dystonie de fonction : la dystonie survient lors d'un geste ou d'une fonction particulière (par exemple, crampe de l'écrivain, crampe du musicien).Hémidystonie : atteinte d'un hémicorps.Dystonie généralisée : atteinte d'au moins un membre inférieur et du tronc.D. MyocloniesSecousses musculaires brusques, prenant leur origine au niveau du système nerveux central. Elles peuvent être segmentaires (focales ou multifocales) ou généralisées, isolées (arythmiques) ou répétitives (rythmiques, pouvant donner l'impression d'un tremblement, mais irrégulier). Ces secousses musculaires sont des myoclonies positives, alors que les myoclonies négatives sont de brusques résolutions du tonus musculaire (comme dans l'astérixis ouflapping tremor). Les myoclonies peuvent être d'origine corticale, sous-corticale (liées à un dysfonctionnement des ganglions de la base), réticulaire pontique ou spinale.E. TicsLe tic est un mouvement soudain, bref, intermittent, stéréotypé sans but (aspect de « caricature de geste normal »), répétitif. Il peut être précédé d'une sensation prémonitoire (sensation interne de besoin de bouger précédant le tic) et est contrôlable par la volonté pendant quelques minutes au prix d'une tension interne croissante et d'un phénomène de rebond survenant après l'effort de contrôle. Le tic est le mouvement anormal le plus fréquent.Le tic peut être simple et ne toucher que quelques muscles (clignement des yeux, secousse de la tête, haussement des épaules…) ou être complexe et correspondre à une séquence motrice élaborée (mettre sa main droite sous l'aisselle gauche et faire une adduction de l'épaule gauche pour écraser la main droite).Les tics moteurs s'opposent aux tics vocaux (cri, reniflement, raclement de gorge, expiration forcée…) qui peuvent, rarement, correspondre à des obscénités appelées coprolalie.F. DyskinésiesLittéralement, il s'agit d'un mouvement anormal, sans plus de précision (cf ci-dessous)."
    },
    {
        "identifiant": "OIC-107-02-A",
        "rang": "A",
        "intitule": "Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action)",
        "content": "\nSommaire\n\n1 Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A\n\n1.1 1.  Le tremblement de repos (ou tremblement parkinsonien)\n1.2 2.  Tremblement d'action\n1.3 3.  Tremblement cérébelleux\n1.4 4.  Exagération du tremblement physiologique :\n1.5 5.  Tremblement fonctionnel (ou psychogène)\n\n\n\n\nCiter les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A\n\n\n\n\n\n1.  Le tremblement de repos (ou tremblement parkinsonien)\nLe tremblement de repos (ou tremblement parkinsonien) est présent au repos et disparaît lors de la contraction musculaire et du sommeil, est lent (4–6 Hz), touche les membres en distalité, les lèvres ou le menton, jamais le chef et la voix, est unilatéral ou asymétrique et aggravé par les émotions et le calcul mental. Il est très évocateur d'une maladie de Parkinson, secondaire à une atteinte dela voie nigro-striée mais n'est pas obligatoire pour le diagnostic.\nLe tremblement peut être lié à d'autres causes de syndrome parkinsonien, en particulier la maladie de Wilson ou le syndrome parkinsonien iatrogène (cf plus bas). \nSi le diagnostic de maladie de Parkinson est fortement suspecté et qu'il s'agit d'un individu âgé de plus de 40 ans, aucun examen complémentaire n'est nécessaire.\nÀ l'inverse, une IRM cérébrale et un bilan cuprique comprenant cuprémie, céruléoplasminémie et cuprurie des 24 heures sont nécessaires avant 40 ans pour éliminer une maladie de Wilson. \n\n2.  Tremblement d'action\n•       Présent lors du maintien d'une posture (tremblement postural) et/ou de l'arrivée à la cible (tremblement intentionnel).\nLa cause la plus fréquente de tremblement postural est le tremblement essentiel.\nIl s'agit d'un tremblement d'action, à la fois postural et intentionnel, bilatéral et symétrique, touchant principalement les membres supérieurs et le chef, qui évolue lentement sur plusieurs années et parfois décennies. Il est mis en évidence lorsque le patient écrit, reproduit une spirale, maintient une posture comme tendre les mains devant lui (manœuvre des bras tendus appelée aussi manœuvre du serment) ou rapprocher ses index à l'horizontale (manœuvre du bretteur), fait une action comme verser de l'eau d'un verre à l'autre (épreuve des verres) ou tient une note à voix haute (tremblement de la voix). Il peut être handicapant dans la réalisation des gestes de la vie quotidienne (comme manger) et peut provoquer une gêne psycho-sociale.\n\n3.  Tremblement cérébelleux\n•       Il s'agit d'un tremblement d'action qui apparaît ou est maximal lors de l'arrivée à la cible (tremblement intentionnel).\n•       Sa fréquence est d'environ 3 Hz. Il est mis en évidence lors d'une action avec intention (boire un verre d'eau, épreuve doigt-nez).\n•       D'autres symptômes cérébelleux peuvent être identifiés : dysarthrie (et non un authentique trouble du langage et/ou de la phonation) aux manœuvres doigt-nez et talon-genou, asynergie dyschronométrie, hypotonie, ataxie cérébelleuse avec danse des tendons à la station debout sans aggravation lors de l'occlusion des yeux (manœuvre de Romberg négative) et troubles de la marche et de l’équilibre. La marche cérébelleuse est souvent mise en évidence lors du bilan de l’apparition d’une difficulté à la marche et est caractérisée par un trouble de l’équilibre avec un élargissement du polygone de sustentation, des embardées, une instabilité et une incoordination des mouvements.\n•       De même un syndrome cérébelleux aigu justifie de doser/supplémenter la vitamine B1 pour rechercher/traiter une encéphalopathie de Gayet-Wernicke qui peut être responsable d’une confusion mentale / désorientation.\n•       L’ivresse aiguë est une cause fréquente de syndrome cérébelleux aigu et justifie une prévention des risques liés à l’alcool.\n•       L'apparition aigüe d'un syndrome cérébelleux justifie d'effectuer une demande d’un examen d’imagerie cérébrale à la recherche d'un accident vasculaire cérébral ischémique ou hémorragique cérébelleux, qui peut être à l'origine d'une compression du quatrième ventricule responsable d'une hydrocéphalie et d'une hypertension intracrânienne qui peuvent être aussi à l’origine d’un déficit neurologique sensitif et/ou moteur. \n\n4.  Exagération du tremblement physiologique :\nExagération du tremblement physiologique : dans ce cas il y a systématiquement la suspicion d’un effet indésirable des médicaments ou d’un soin (cf plus bas). Des circonstances particulières (hyperthyroïdie : analyse du bilan thyroïdien avec dosage de la TSH ; consommation excessive de caféine) peuvent provoquer une exagération du tremblement physiologique (qui est un phénomène normal, d’origine musculaire, non lié à une atteinte du système nerveux central), qui peut alors être confondu avec un tremblement d'une autre nature.\n\n5.  Tremblement fonctionnel (ou psychogène)\nIl s'agit d'un tremblement qui ne correspond à aucune pathologie neurologique décrite ci-dessus. Il est habituellement caractérisé par un début brutal (souvent dans un contexte émotionnel ou chez un patient avec une fragilité psychologique), une distractibilité (lors d'une tâche concurrente, le tremblement disparaît ou se modifie), un entraînement en fréquence (lors d'une tâche motrice effectuée par le membre controlatéral à une fréquence donnée, le tremblement a tendance à adopter la même fréquence). Il peut être présent à la fois au repos et à l'action (ce qui est inhabituel), disparaître spontanément, présenter un caractère polymorphe et des atypies (anomalies neurologiques non systématisables…). Il survient volontiers chez une personne ayant des antécédents de somatisation. Sommaire1Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A1.11.  Le tremblement de repos (ou tremblement parkinsonien)1.22.  Tremblement d'action1.33.  Tremblement cérébelleux1.44.  Exagération du tremblement physiologique :1.55.  Tremblement fonctionnel (ou psychogène)Citer les principales causes de tremblement en fonction du type sémiologique (repos ou action) OIC-107-02-A1.  Le tremblement de repos (ou tremblement parkinsonien)Le tremblement de repos (ou tremblement parkinsonien) est présent au repos et disparaît lors de la contraction musculaire et du sommeil, est lent (4–6 Hz), touche les membres en distalité, les lèvres ou le menton, jamais le chef et la voix, est unilatéral ou asymétrique et aggravé par les émotions et le calcul mental. Il est très évocateur d'une maladie de Parkinson, secondaire à une atteinte dela voie nigro-striéemais n'est pas obligatoire pour le diagnostic.Letremblementpeut être lié à d'autres causes de syndrome parkinsonien, en particulier la maladie de Wilson ou le syndrome parkinsonien iatrogène (cf plus bas).Si le diagnostic de maladie de Parkinson est fortement suspecté et qu'il s'agit d'un individu âgé de plus de 40 ans, aucun examen complémentaire n'est nécessaire.À l'inverse, une IRM cérébrale et un bilan cuprique comprenant cuprémie, céruléoplasminémie et cuprurie des 24 heures sont nécessaires avant 40 ans pour éliminer une maladie de Wilson.2.  Tremblement d'action•       Présent lors du maintien d'une posture (tremblementpostural) et/ou de l'arrivée à la cible (tremblementintentionnel).La cause la plus fréquente detremblementpostural est letremblementessentiel.Il s'agit d'un tremblement d'action, à la fois postural et intentionnel, bilatéral et symétrique, touchant principalement les membres supérieurs et le chef, qui évolue lentement sur plusieurs années et parfois décennies. Il est mis en évidence lorsque le patient écrit, reproduit une spirale, maintient une posture comme tendre les mains devant lui (manœuvre des bras tendus appelée aussi manœuvre du serment) ou rapprocher ses index à l'horizontale (manœuvre du bretteur), fait une action comme verser de l'eau d'un verre à l'autre (épreuve des verres) ou tient une note à voix haute (tremblement de la voix). Il peut être handicapant dans la réalisation des gestes de la vie quotidienne (comme manger) et peut provoquer une gêne psycho-sociale.3.  Tremblement cérébelleux•       Il s'agit d'untremblementd'action qui apparaît ou est maximal lors de l'arrivée à la cible (tremblement intentionnel).•       Sa fréquence est d'environ 3 Hz. Il est mis en évidence lors d'une action avec intention (boire un verre d'eau, épreuve doigt-nez).•       D'autres symptômes cérébelleux peuvent être identifiés : dysarthrie (et non un authentique trouble du langage et/ou de la phonation) aux manœuvres doigt-nez et talon-genou, asynergie dyschronométrie, hypotonie, ataxie cérébelleuse avec danse des tendons à la station debout sans aggravation lors de l'occlusion des yeux (manœuvre de Romberg négative) et troubles de la marche et de l’équilibre. La marche cérébelleuse est souvent mise en évidence lors du bilan de l’apparition d’une difficulté à la marche et est caractérisée par un trouble de l’équilibre avec un élargissement du polygone de sustentation, des embardées, une instabilité et une incoordination des mouvements.•       De même un syndrome cérébelleux aigu justifie de doser/supplémenter la vitamine B1 pour rechercher/traiter une encéphalopathie de Gayet-Wernicke qui peut être responsable d’uneconfusion mentale / désorientation.•       L’ivresse aiguë est une cause fréquente de syndrome cérébelleux aigu et justifie une prévention des risques liés à l’alcool.•       L'apparition aigüe d'un syndrome cérébelleux justifie d'effectuer unedemande d’un examen d’imageriecérébrale à la recherche d'un accident vasculaire cérébral ischémique ou hémorragique cérébelleux, qui peut être à l'origine d'une compression du quatrième ventricule responsable d'une hydrocéphalie et d'une hypertension intracrânienne qui peuvent être aussi à l’origine d’undéficit neurologique sensitif et/ou moteur.4.  Exagération dutremblementphysiologique :Exagération dutremblementphysiologique : dans ce cas il y a systématiquement lasuspicion d’un effet indésirable des médicaments ou d’un soin(cf plus bas). Des circonstances particulières (hyperthyroïdie : analyse du bilan thyroïdien avec dosage de la TSH ; consommation excessive de caféine) peuvent provoquer une exagération du tremblement physiologique (qui est un phénomène normal, d’origine musculaire, non lié à une atteinte du système nerveux central), qui peut alors être confondu avec un tremblement d'une autre nature.5.Tremblementfonctionnel (ou psychogène)Il s'agit d'untremblementqui ne correspond à aucune pathologie neurologique décrite ci-dessus. Il est habituellement caractérisé par un début brutal (souvent dans un contexte émotionnel ou chez un patient avec une fragilité psychologique), une distractibilité (lors d'une tâche concurrente, letremblementdisparaît ou se modifie), un entraînement en fréquence (lors d'une tâche motrice effectuée par le membre controlatéral à une fréquence donnée, letremblementa tendance à adopter la même fréquence). Il peut être présent à la fois au repos et à l'action (ce qui est inhabituel), disparaître spontanément, présenter un caractère polymorphe et des atypies (anomalies neurologiques non systématisables…). Il survient volontiers chez une personne ayant des antécédents de somatisation."
    },
    {
        "identifiant": "OIC-107-03-A",
        "rang": "A",
        "intitule": "Citer les principaux médicaments susceptibles d'induire les différents types de mouvements anormaux",
        "content": "\nCiter les principaux médicaments susceptibles d'induire les différents types de mouvements anormaux OIC-107-03-A\n\n\n\nLe syndrome parkinsonien iatrogène pouvant être caractérisé par un tremblement est le plus souvent dû aux neuroleptiques (antipsychotiques) ou aux neuroleptiques cachés, justifiant la recherche systématique de prise de ces médicaments (suspicion d’un effet indésirable des médicaments ou d’un soin).  \nL’exagération d’un tremblement physiologique peut être la conséquence de nombreux médicaments (amiodarone, amytriptilline, antidépresseurs, salbutamol, théophylline, tacrolimus, interféron, ciclosporine) \nIl y a systématiquement une suspicion d’un effet indésirable des médicaments ou d’un soin aussi en cas de chorée. L-dopa et agonistes dopaminergiques (responsables des dyskinésies de pic de dose appelées aussi dyskinésies de milieu de dose), antipsychotiques, antiépileptiques, lithium, inhibiteurs calciques, cocaïne, amphétamines ou toxique (monoxyde de carbone). \nDevant une dystonie, il faut systématiquement rechercher la prise d’antipsychotiques (parfois cachés). \n\nLa prise de médicaments peut être responsables de myoclonies : antidépresseurs, inhibiteurs de la recapture de la sérotonine, L-dopa, valproate. Citer les principaux médicaments susceptibles d'induire les différents types de mouvements anormaux OIC-107-03-ALe syndrome parkinsonien iatrogène pouvant être caractérisé par un tremblement est le plus souvent dû aux neuroleptiques (antipsychotiques) ou aux neuroleptiques cachés, justifiant la recherche systématique de prise de ces médicaments (suspicion d’un effet indésirable des médicaments ou d’un soin).L’exagération d’un tremblement physiologique peut être la conséquence de nombreux médicaments (amiodarone, amytriptilline, antidépresseurs, salbutamol, théophylline, tacrolimus, interféron, ciclosporine)Il y a systématiquement unesuspicion d’un effet indésirable des médicaments ou d’un soinaussi en cas de chorée. L-dopa et agonistes dopaminergiques (responsables des dyskinésies de pic de dose appelées aussi dyskinésies de milieu de dose), antipsychotiques, antiépileptiques, lithium, inhibiteurs calciques, cocaïne, amphétamines ou toxique (monoxyde de carbone).Devant une dystonie, il faut systématiquement rechercher la prise d’antipsychotiques (parfois cachés).La prise de médicaments peut être responsables de myoclonies : antidépresseurs, inhibiteurs de la recapture de la sérotonine, L-dopa, valproate."
    },
    {
        "identifiant": "OIC-107-04-A",
        "rang": "A",
        "intitule": "Reconnaître les principaux mouvements anormaux sur des cas vidéo typiques",
        "content": "\nReconnaître les principaux mouvements anormaux sur des cas vidéo typiques OIC-107-04-A\n\n\n\nSe reporter au site du CEN sur lequel des vidéos sont disponibles:\n\nhttps://www.cen-neurologie.fr/videotheque Reconnaître les principaux mouvements anormaux sur des cas vidéo typiques OIC-107-04-ASe reporter au site du CEN sur lequel des vidéos sont disponibles:https://www.cen-neurologie.fr/videotheque"
    },
    {
        "identifiant": "OIC-107-06-A",
        "rang": "A",
        "intitule": "Connaître les principales expressions des tics",
        "content": "\nConnaître les principales expressions des tics OIC-107-06-A\n\n\n\nLes tics peuvent être bénins et isolés, survenant le plus souvent dans l'enfance et ne pas compromettre l'adaptation socioprofessionnelle, ou correspondre à la maladie de Gilles de la Tourette définie par la combinaison de tics moteurs et vocaux simples et complexes présents tous les jours, ayant un retentissement sur le fonctionnement du patient et son adaptation socioprofessionnelle, et parfois associés à des comorbidités (troubles obsessionnels compulsifs, dépression, anxiété, syndrome d'hyperactivité avec déficit attentionnel, automutilation ou autisme).\n\nLe diagnostic positif de tic repose sur la clinique, de même que le diagnostic de syndrome de Gilles de la Tourette. Connaître les principales expressions des tics OIC-107-06-ALes tics peuvent être bénins et isolés, survenant le plus souvent dans l'enfance et ne pas compromettre l'adaptation socioprofessionnelle, ou correspondre à la maladie de Gilles de la Tourette définie par la combinaison de tics moteurs et vocaux simples et complexes présents tous les jours, ayant un retentissement sur le fonctionnement du patient et son adaptation socioprofessionnelle, et parfois associés à des comorbidités (troubles obsessionnels compulsifs, dépression, anxiété, syndrome d'hyperactivité avec déficit attentionnel, automutilation ou autisme).Le diagnostic positif de tic repose sur la clinique, de même que le diagnostic de syndrome de Gilles de la Tourette."
    },
    {
        "identifiant": "OIC-107-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux signes cliniques de la maladie de Huntington",
        "content": "\nConnaître les principaux signes cliniques de la maladie de Huntington OIC-107-05-B\n\n\n\nLa maladie de Huntington est une pathologie héréditaire, de transmission autosomique dominante et de pénétrance complète, liée à une expansion (nombre anormalement élevé) de triplets CAG sur le gène HTT codant la protéine huntingtine sur le chromosome 4, détectée par une analyse génétique. Plus le nombre de triplets CAG est élevé plus la maladie débute tôt et est sévère.\nLes signes cliniques regroupent des mouvements anormaux, des troubles psychiatriques et des troubles cognitifs.\nLes mouvements anormaux correspondent avant tout à une chorée s'étendant de façon progressive pouvant toucher les mains, les pieds, le visage et le tronc. Quand la maladie évolue, des mouvements anormaux dystoniques et un syndrome parkinsonien peuvent être rencontrés.\nLes troubles psychiatriques concernant souvent l'humeur (humeur triste, douleur morale) et/ou le comportement correspondent initialement à une modification de la personnalité, une désinhibition, une dépression, une anxiété, parfois une tentative de suicide ou une psychose (idées délirantes, rares hallucinations).\nIl s'y associe un déclin cognitif sous-cortico-frontale avec un syndrome dysexécutif évoluant vers la démence. Apathie (manque d'intérêt et de motivation) et anosognosie sont fréquentes.\nIl existe le plus souvent des antécédents familiaux. Il existe des formes d'allure sporadique, qui peuvent induire en erreur, en cas de décès précoce d'un des parents (censure), de fausse paternité ou d'anticipation.\n\nCette affection implique l’annonce d’une maladie chronique et l’annonce d’une maladie grave au patient et/ou à sa famille. L'évolution se fait de façon inéluctable vers le décès du patient avec une perte d’autonomie progressive, une situation de handicap, la grabatisation, la démence avec des troubles de l'élocution et de la déglutition. Il s’agit de patients à risque suicidaire et il convient toujours de prévoir une consultation de suivi et traitement de fond d’un patient souffrant d’un trouble psychiatrique chronique. Connaître les principaux signes cliniques de la maladie de Huntington OIC-107-05-BLa maladie de Huntington est une pathologie héréditaire, de transmission autosomique dominante et de pénétrance complète, liée à une expansion (nombre anormalement élevé) de triplets CAG sur le gèneHTTcodant la protéine huntingtine sur le chromosome 4, détectée par une analyse génétique. Plus le nombre de triplets CAG est élevé plus la maladie débute tôt et est sévère.Les signes cliniques regroupent des mouvements anormaux, des troubles psychiatriques et des troubles cognitifs.Les mouvements anormaux correspondent avant tout à une chorée s'étendant de façon progressive pouvant toucher les mains, les pieds, le visage et le tronc. Quand la maladie évolue, des mouvements anormaux dystoniques et un syndrome parkinsonien peuvent être rencontrés.Les troubles psychiatriques concernant souvent l'humeur (humeur triste, douleur morale) et/ou le comportement correspondent initialement à une modification de la personnalité, une désinhibition, une dépression, uneanxiété, parfois une tentative de suicide ou une psychose (idées délirantes, rareshallucinations).Il s'y associe undéclin cognitifsous-cortico-frontale avec un syndrome dysexécutif évoluant vers la démence.Apathie(manque d'intérêt et de motivation) et anosognosie sont fréquentes.Il existe le plus souvent des antécédents familiaux. Il existe des formes d'allure sporadique, qui peuvent induire en erreur, en cas de décès précoce d'un des parents (censure), de fausse paternité ou d'anticipation.Cette affection implique l’annonce d’une maladie chroniqueet l’annonce d’une maladie grave au patient et/ou à sa famille. L'évolution se fait de façon inéluctable vers le décès du patient avec uneperte d’autonomieprogressive, unesituation de handicap, la grabatisation, la démence avec des troubles de l'élocution et de la déglutition. Il s’agit depatients à risque suicidaireet il convient toujours de prévoir uneconsultation de suivi et traitement de fond d’un patient souffrant d’un trouble psychiatrique chronique."
    },
    {
        "identifiant": "OIC-107-07-B",
        "rang": "B",
        "intitule": "Connaître les principales formes de dyskinésies",
        "content": "\nConnaître les principales formes de dyskinésies OIC-107-07-B\n\n\n\nLe plus souvent, le terme de dyskinésies désigne des mouvements choréiques et/ou dystoniques. Le terme de dyskinésie est habituellement réservé :\n•       soit aux mouvements anormaux involontaires induits par la L-dopa dans la maladie de Parkinson : dyskinésies de pic de dose (ou de milieu de dose) ou dyskinésies biphasiques (de début ou de fin de dose) ;\n•       soit aux dyskinésies induites par les antipsychotiques, parmi lesquelles on distingue les dyskinésies aigues (dystonie cervicale, crises oculogyres, trismus, plus volontiers chez les sujets jeunes), les dyskinésies tardives lors de cures prolongées (dyskinésies bucco-facio-masticatoires à l'origine de troubles de la phonation, de la déglutition et d'un mauvais état dentaire) difficiles à traiter, et l'akathisie (piétinement incessant). \n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Connaître les principales formes de dyskinésies OIC-107-07-BLe plus souvent, le terme de dyskinésies désigne des mouvements choréiques et/ou dystoniques. Le terme de dyskinésie est habituellement réservé :•       soit aux mouvements anormaux involontaires induits par la L-dopa dans la maladie de Parkinson : dyskinésies de pic de dose (ou de milieu de dose) ou dyskinésies biphasiques (de début ou de fin de dose) ;•       soit aux dyskinésies induites par les antipsychotiques, parmi lesquelles on distingue les dyskinésies aigues (dystonie cervicale, crises oculogyres, trismus, plus volontiers chez les sujets jeunes), les dyskinésies tardives lors de cures prolongées (dyskinésies bucco-facio-masticatoires à l'origine de troubles de la phonation, de la déglutition et d'un mauvais état dentaire) difficiles à traiter, et l'akathisie (piétinement incessant).Se reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    }
]