[
    {
        "identifiant": "OIC-108-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une confusion et d'une démence",
        "content": "\nConnaître la définition d'une confusion et d'une démence OIC-108-02-A\n\n\n\nConfusion (confusion mentale, syndrome confusionnel) (confusion mentale/désorientation) :\n–       trouble attentionnel (troubles de l'attention) sévère lié à une altération modérée de la vigilance (coma et troubles de conscience)\n–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral) (troubles du sommeil, insomnie ou hypersomnie)\n–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes)\n\nDémence (ou trouble neurocognitif majeur) : syndrome défini par\n–       une altération durable et acquise d'une ou plusieurs fonctions cognitives et/ou comportementales (impression de déclin ressentie par le patient, un informant ou le clinicien ET trouble cognitif à l’évaluation neuropsychologique)\n–       une altération consécutive (= n’ayant pas d’autre cause que le trouble cognitif) de l'autonomie dans la vie quotidienne (perte d'autonomie progressive)\n\n–       les troubles ne sont pas liés à un syndrome confusionnel ou à un autre trouble mental (retard mental, trouble psychiatrique) Connaître la définition d'une confusion et d'une démence OIC-108-02-AConfusion (confusion mentale, syndrome confusionnel) (confusion mentale/désorientation) :–       trouble attentionnel(troubles de l'attention)sévère lié à une altération modérée de la vigilance(coma et troubles de conscience)–       aigu ou subaigu, fluctuant (inversion du rythme nycthéméral)(troubles du sommeil, insomnie ou hypersomnie)–       entraînant une désorganisation de la pensée (confusion mentale/désorientation) et des troubles du comportement (agitation ; apathie ; hallucinations ; idées délirantes)Démence (ou trouble neurocognitif majeur) : syndrome défini par–       une altération durable et acquise d'une ou plusieurs fonctions cognitives et/ou comportementales (impression de déclin ressentie par le patient, un informant ou le clinicien ET trouble cognitif à l’évaluation neuropsychologique)–       une altération consécutive (= n’ayant pas d’autre cause que le trouble cognitif) de l'autonomie dans la vie quotidienne(perte d'autonomie progressive)–       les troubles ne sont pas liés à un syndrome confusionnel ou à un autre trouble mental (retard mental, trouble psychiatrique)"
    },
    {
        "identifiant": "OIC-108-03-A",
        "rang": "A",
        "intitule": "Connaître les principales causes neurologiques de confusion mentale",
        "content": "\nConnaître les principales causes neurologiques de confusion mentale OIC-108-03-A\n\n\n\nCauses neurologiques :\n–       Hémorragie méningée.\n–       Méningites et méningo-encéphalites (bactériennes, virales, parasitaire [neuropaludisme] et à prions).\n–       Processus expansifs intracrâniens (tumeurs, abcès cérébraux, hématomes).\n–       Traumatisme crânien (hématomes sous-dural, extradural et intraparenchymateux).\n–       Infarctus cérébraux (localisés dans le tronc cérébral, les ganglions de la base, et infarctus de grandes tailles).\n–       Épilepsie généralisée (phase post-critique ou état de mal non convulsivant).\n\nEn réalité la confusion peut émailler l’évolution de toute pathologie neurologique chronique (sclérose en plaques, maladie de Parkinson, maladie d’Alzheimer) en présence d'un stress physique (cf. Connaître les principales causes non neurologiques de confusion mentale). La pathologie neurologique sous-jacente est alors plus un facteur de risque que la cause de la confusion. Connaître les principales causes neurologiques de confusion mentale OIC-108-03-ACauses neurologiques :–       Hémorragie méningée.–       Méningites et méningo-encéphalites (bactériennes, virales, parasitaire [neuropaludisme] et à prions).–       Processus expansifs intracrâniens (tumeurs, abcès cérébraux, hématomes).–       Traumatisme crânien (hématomes sous-dural, extradural et intraparenchymateux).–       Infarctus cérébraux (localisés dans le tronc cérébral, les ganglions de la base, et infarctus de grandes tailles).–       Épilepsie généralisée (phase post-critique ou état de mal non convulsivant).En réalité la confusion peut émailler l’évolution de toute pathologie neurologique chronique (sclérose en plaques, maladie de Parkinson, maladie d’Alzheimer) en présence d'un stress physique (cf. Connaître les principales causes non neurologiques de confusion mentale). La pathologie neurologique sous-jacente est alors plus un facteur de risque que la cause de la confusion."
    },
    {
        "identifiant": "OIC-108-04-A",
        "rang": "A",
        "intitule": "Connaître les principales causes non neurologiques de confusion mentale",
        "content": "\nConnaître les principales causes non neurologiques de confusion mentale OIC-108-04-A\n\n\n\nCauses non-neurologiques\n–       Causes toxiques:\no  alcool (ivresse aiguë ou sevrage/delirium tremens) (prévention des risques liés à l’alcool)\no  drogues\no  médicaments, notamment les psychotropes (attention aux psychotropes cachés et aux anticholinergiques), en cas de prise aiguë ou de sevrage \no  toxiques (pesticides, solvants, CO) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)\n–       Causes métaboliques\no  Troubles hydro-électrolytiques (hyper/hyponatrémie, hypokaliémie, hypercalcémie, déshydratation) (dyscalcémie ; dyskaliémie ; dysnatrémie)\no  Hypoglycémie (hypoglycémie)\no  Endocrinopathies : décompensation métabolique d'un diabète sucré, insuffisance surrénale aigüe, hypothyroïdie, insuffisance antéhypophysaire aigüe (analyse du bilan thyroïdien, hyperglycémie, dysnatrémie)\no  Insuffisances rénale, hépatique et cardiorespiratoire chroniques décompensées ou aigües (cholestase, créatinine augmentée, élévation des transaminases sans cholestase)\no  Carences vitaminiques : en thiamine (Gayet-Wernicke) et/ou en PP (pellagre) dans le cadre de l'alcoolisme chronique (et ses conséquences : syndrome de Korsakoff) ou de la dénutrition ; carences en B12/folates (amaigrissement ; asthénie ; dénutrition/malnutrition ; prévention des risques liés à l'alcool)\n–       Causes infectieuses : toute cause de fièvre (infections urinaires, pulmonaires), d'autant plus qu'il existe un trouble neurocognitif sous-jacent (analyse de la bandelette urinaire ; analyse d’un ECBU ; syndrome inflammatoire aigu ou chronique ; élévation de la protéine C-réactive (CRP) ; anomalie leucocytes)\n\n–       Autres causes (fécalome, rétention aiguë d’urines, douleur) (constipation ; rétention aiguë d’urines ; évaluation et prise en charge de la douleur aiguë) Connaître les principales causes non neurologiques de confusion mentale OIC-108-04-ACauses non-neurologiques–       Causes toxiques:o  alcool (ivresse aiguë ou sevrage/delirium tremens) (prévention des risques liés à l’alcool)o  drogueso  médicaments, notamment les psychotropes (attention aux psychotropes cachés et aux anticholinergiques), en cas de prise aiguë ou de sevrageo  toxiques (pesticides, solvants, CO) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)–       Causes métaboliqueso  Troubles hydro-électrolytiques (hyper/hyponatrémie, hypokaliémie, hypercalcémie, déshydratation)(dyscalcémie;dyskaliémie;dysnatrémie)o  Hypoglycémie(hypoglycémie)o  Endocrinopathies : décompensation métabolique d'un diabète sucré, insuffisance surrénale aigüe, hypothyroïdie, insuffisance antéhypophysaire aigüe(analyse du bilan thyroïdien,hyperglycémie,dysnatrémie)o  Insuffisances rénale, hépatique et cardiorespiratoire chroniques décompensées ou aigües(cholestase,créatinine augmentée,élévation des transaminases sans cholestase)o  Carences vitaminiques : en thiamine (Gayet-Wernicke) et/ou en PP (pellagre) dans le cadre de l'alcoolisme chronique (et ses conséquences : syndrome de Korsakoff) ou de la dénutrition ; carences en B12/folates(amaigrissement;asthénie;dénutrition/malnutrition;prévention des risques liés à l'alcool)–       Causes infectieuses : toute cause de fièvre (infections urinaires, pulmonaires), d'autant plus qu'il existe un trouble neurocognitif sous-jacent(analyse de la bandelette urinaire;analyse d’un ECBU;syndrome inflammatoire aigu ou chronique;élévation de la protéine C-réactive (CRP);anomalie leucocytes)–       Autres causes (fécalome, rétention aiguë d’urines, douleur) (constipation;rétention aiguë d’urines;évaluation et prise en charge de la douleur aiguë)"
    },
    {
        "identifiant": "OIC-108-05-A",
        "rang": "A",
        "intitule": "Savoir rechercher les causes de la confusion mentale",
        "content": "\nSavoir rechercher les causes de la confusion mentale OIC-108-05-A\n\n\n\nLa confusion résulte d’une altération modérée de la vigilance. La démarche diagnostique se rapproche donc de celle du coma (cf. fiche LISA correspondante). Ses étapes sont les suivantes :\n–       Examen clinique général : constantes +++ incluant saturation O2, glycémie +++, morsure latérale de langue, recherche d’une cause de douleur aiguë (plaies, globe urinaire, fécalome), traces d'injections, globe urinaire, fécalome\n–       Examen neurologique : vigilance, pupilles (coma et troubles de conscience), syndrome méningé, signe de focalisation (déficit neurologique sensitif et/ou moteur), signes d’encéphalopathie (astérixis) ; clonies (mouvements anormaux, tremblements)\n–       Reconstitution des antécédents (et notamment les traitements, la notion d’alcoolisme ou de prise de toxiques, de trouble neurocognitif) et de l’anamnèse +++ par l'interrogatoire des proches, des secouristes, du médecin traitant, l'obtention de documents médicaux etc.\n–       Examens paracliniques systématiques (demande/prescription raisonnée et choix d'un examen diagnostique) : hémogramme, ionogramme sanguin, urée, protides totaux, créatininémie avec calcul de la clairance de la créatinine, calcémie +++, CRP (créatinine augmentée ; dyscalcémie ; dyskaliémie ; dysnatrémie ; élévation de la protéine C-réactive (CRP)) ; bandelette urinaire (leucocytes, nitrites) (analyse de la bandelette urinaire) ; ECG (réalisation et interprétation d'un électrocardiogramme) ; auxquels on ajoute le plus souvent : ECBU, biologie hépatique\n–       Scanner cérébral sans injection (rédaction de la demande d'un examen d'imagerie ; demande d'un examen d'imagerie) : non systématique mais indiqué au moindre doute et formellement si :\no  Signe de focalisation (déficit neurologique sensitif et/ou moteur)\no  Traitement anticoagulant\no  Traumatisme crânien récent\no  Même en l’absence de signe de focalisation, le scanner cérébral sera le plus souvent nécessaire avant une ponction lombaire dans le cas d’un syndrome confusionnel important avec fluctuation de la vigilance (trouble de conscience = contre-indication à la PL sans imagerie)\n–       Ponction lombaire (analyse du liquide cérébro-spinal (LCS)) : non systématique mais indiquée formellement, en l’absence de contre-indication, si :\no  Fièvre sans point d’appel\no  Syndrome méningé\no  Suspicion d’encéphalite (après TDM et/ou IRM)\n–       Autres examens de seconde intention (sur point d’appel et/ou en l’absence d’étiologie retrouvée au terme d’explorations)\no  EEG (état de mal non convulsivant, encéphalopathie métabolique)\no  échographie abdomino-pelvienne\no  gaz du sang, enzymes cardiaques, ammoniémie, recherche de toxiques, dosages médicamenteux (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)\n\no  IRM encéphalique (si signe de focalisation et TDM normale, en urgence si début hyperaigu du syndrome confusionnel et suspicion de signe de focalisation pour écarter un AVC) Savoir rechercher les causes de la confusion mentale OIC-108-05-ALa confusion résulte d’une altération modérée de la vigilance. La démarche diagnostique se rapproche donc de celle du coma (cf. fiche LISA correspondante). Ses étapes sont les suivantes :–       Examen clinique général : constantes +++ incluant saturation O2, glycémie +++, morsure latérale de langue, recherche d’une cause de douleur aiguë (plaies, globe urinaire, fécalome), traces d'injections, globe urinaire, fécalome–       Examen neurologique : vigilance, pupilles(coma et troubles de conscience),syndrome méningé, signe de focalisation(déficit neurologique sensitif et/ou moteur), signes d’encéphalopathie (astérixis) ; clonies(mouvements anormaux,tremblements)–       Reconstitution des antécédents (et notamment les traitements, la notion d’alcoolisme ou de prise de toxiques, de trouble neurocognitif) et de l’anamnèse +++ par l'interrogatoire des proches, des secouristes, du médecin traitant, l'obtention de documents médicaux etc.–Examens paracliniques systématiques (demande/prescription raisonnée et choix d'un examen diagnostique): hémogramme, ionogramme sanguin, urée, protides totaux, créatininémie avec calcul de la clairance de la créatinine, calcémie +++, CRP(créatinine augmentée;dyscalcémie;dyskaliémie;dysnatrémie;élévation de la protéine C-réactive (CRP)); bandelette urinaire (leucocytes, nitrites)(analyse de la bandelette urinaire); ECG(réalisation et interprétation d'un électrocardiogramme); auxquels on ajoute le plus souvent : ECBU, biologie hépatique–Scanner cérébral sans injection (rédaction de la demande d'un examen d'imagerie;demande d'un examen d'imagerie): non systématique mais indiqué au moindre doute et formellement si :o  Signe de focalisation(déficit neurologique sensitif et/ou moteur)o  Traitement anticoagulanto  Traumatisme crânien récento  Même en l’absence de signe de focalisation, le scanner cérébral sera le plus souvent nécessaire avant une ponction lombaire dans le cas d’un syndrome confusionnel important avec fluctuation de la vigilance (trouble de conscience = contre-indication à la PL sans imagerie)–Ponction lombaire (analyse du liquide cérébro-spinal (LCS)): non systématique mais indiquée formellement, en l’absence de contre-indication, si :o  Fièvre sans point d’appelo  Syndrome méningéo  Suspicion d’encéphalite (après TDM et/ou IRM)–Autres examens de seconde intention(sur point d’appel et/ou en l’absence d’étiologie retrouvée au terme d’explorations)o  EEG (état de mal non convulsivant, encéphalopathie métabolique)o  échographie abdomino-pelvienneo  gaz du sang, enzymes cardiaques, ammoniémie, recherche de toxiques, dosages médicamenteux(prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)o  IRM encéphalique (si signe de focalisation et TDM normale, en urgence si début hyperaigu du syndrome confusionnel et suspicion de signe de focalisation pour écarter un AVC)"
    },
    {
        "identifiant": "OIC-108-06-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'un patient confus",
        "content": "\nConnaître les principes de la prise en charge thérapeutique d'un patient confus OIC-108-06-A\n\n\n\nLa confusion mentale est une urgence médicale, diagnostique et thérapeutique, nécessitant presque toujours une hospitalisation immédiate car la cause de la confusion comme la confusion elle-même peuvent être délétères\n–       L’urgence est d’abord d’évaluer le retentissement à court terme (constantes) et de traiter immédiatement les troubles vitaux (état de choc, hypothermie, etc.).\n–       La deuxième étape est la recherche de la cause (cf. item précédent), qui fait partie intégrante de la prise en soins : le traitement de l'épisode confusionnel ne peut être envisagé indépendamment de sa cause\n–       Traitement non-spécifique :\no  réhydratation, si besoin par voie parentérale ; maintien de la nutrition ;\no  surveillance des constantes vitales et de la conscience fréquente et régulière ;\no  retirer tous les médicaments non indispensables ou utiliser les plus petites doses possibles, éviction des psychotropes confusogènes (anticholinergiques +++), sauf si risque associé au sevrage brutal (benzodiazépines) (consultation de suivi d'un patient polymédiqué)\no  psychotropes sédatifs seulement s'ils sont indispensables, à petites doses et avec précautions : préférer les benzodiazépines anxiolytiques à demi-vie courte (oxazépam) aux neuroleptiques, qui sont réservés en cas d'agitation majeure faisant courir un risque au patient ou à l'entourage (agitation ; prescrire un hypnotique/anxiolytique)\no  évaluation et prise en charge de la douleur aiguë (évaluation et prise en charge de la douleur aiguë)\no  patient au calme, en chambre individuelle avec lumière tamisée et porte ouverte pour la surveillance ;\no  éviter, dans la mesure du possible, la contention physique, qui aggrave l'agitation et l'angoisse (mise en place et suivi d’une contention mécanique)\n\nIl ne faut pas conclure trop rapidement à l'absence d'efficacité de la prise en charge, la régression du syndrome confusionnel peut être lente. Connaître les principes de la prise en charge thérapeutique d'un patient confus OIC-108-06-ALa confusion mentale est uneurgence médicale, diagnostique et thérapeutique, nécessitant presque toujours une hospitalisation immédiate car la cause de la confusion comme la confusion elle-même peuvent être délétères–       L’urgence est d’abord d’évaluer le retentissement à court terme (constantes) et de traiter immédiatement les troubles vitaux (état de choc, hypothermie, etc.).–       La deuxième étape est la recherche de la cause (cf. item précédent), qui fait partie intégrante de la prise en soins : le traitement de l'épisode confusionnel ne peut être envisagé indépendamment de sa cause–       Traitement non-spécifique :o  réhydratation, si besoin par voie parentérale ; maintien de la nutrition ;o  surveillance des constantes vitales et de la conscience fréquente et régulière ;o  retirer tous les médicaments non indispensables ou utiliser les plus petites doses possibles, éviction des psychotropes confusogènes (anticholinergiques +++), sauf si risque associé au sevrage brutal (benzodiazépines)(consultation de suivi d'un patient polymédiqué)o  psychotropes sédatifs seulement s'ils sont indispensables, à petites doses et avec précautions : préférer les benzodiazépines anxiolytiques à demi-vie courte (oxazépam) aux neuroleptiques, qui sont réservés en cas d'agitation majeure faisant courir un risque au patient ou à l'entourage(agitation;prescrire un hypnotique/anxiolytique)o  évaluation et prise en charge de la douleur aiguë(évaluation et prise en charge de la douleur aiguë)o  patient au calme, en chambre individuelle avec lumière tamisée et porte ouverte pour la surveillance ;o  éviter, dans la mesure du possible, la contention physique, qui aggrave l'agitation et l'angoisse(mise en place et suivi d’une contention mécanique)Il ne faut pas conclure trop rapidement à l'absence d'efficacité de la prise en charge, la régression du syndrome confusionnel peut être lente."
    },
    {
        "identifiant": "OIC-108-08-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques de la MA aux différentes phases",
        "content": "\nConnaître les manifestations cliniques de la MA aux différentes phases OIC-108-08-A\n\n\n\nL’histoire naturelle de la MA comporte trois phases évolutives :\n·        la phase prédémentielle ou prodromale :\no  début de la phase symptomatique de la maladie révélée le plus souvent par une plainte mnésique (oublis à mesure)\no  autonomie : trouble neurocognitif mineur (cf. item 132 Définition Trouble neuro-cognitif) : l’autonomie est préservée pour la plupart des activités dites instrumentales de la vie quotidienne (aptitudes à utiliser le téléphone, à utiliser les moyens de transport, à gérer la prise de médicaments, à manipuler l'argent) (perte d'autonomie progressive)\no  cognition : le trouble neurocognitif affecte le plus souvent la mémoire épisodique ; l’évaluation neuropsychologique montre un trouble de la consolidation en mémoire épisodique (cf. item suivant) (troubles de mémoire/déclin cognitif)\n·        la phase d'état ou de démence (légère à modérée) :\no  autonomie : trouble neurocognitif majeur (cf. item 132 Définition Trouble neuro-cognitif) : l'autonomie est significativement altérée pour les activités instrumentales de la vie quotidienne (perte d'autonomie progressive)\no   cognition : le trouble neurocognitif n’est plus centré sur la mémoire et affecte désormais d’autres fonctions cognitives : syndrome dit « aphaso-apraxo-agnosique » et atteinte des fonctions exécutives (troubles de mémoire/déclin cognitif)\n·        la phase de démence sévère :\no  en moyenne 7 à 8 ans après la détection des premiers symptômes de la maladie, précédant la fin de vie et justifiant souvent une institutionnalisation\no   autonomie : trouble neurocognitif majeur (cf. item 132 Définition Trouble neuro-cognitif) avec une perte de l'autonomie non seulement pour les activités instrumentales mais aussi pour les activités de base de la vie quotidienne (toilette, habillage, locomotion, alimentation) (perte d'autonomie progressive, incontinence urinaire)\no  cognition : trouble neurocognitif encore plus marqué, pouvant aller jusqu’à la non-reconnaissance des proches\no   symptômes psychologiques et comportementaux des démences (cf. Item 132 Diagnostic positif Symptômes psychologiques et comportementaux des démences) : possiblement présents à des degrés divers à tous les stades de la MA, ils sont très fréquents à ce stade : agitation ou apathie (agitation, apathie), hallucinations (hallucinations), troubles délirants (idées délirantes), déambulation, troubles du sommeil (troubles du sommeil, insomnie ou hypersomnie) et de l'appétit\no   troubles neurologiques et somatiques : troubles de la marche et de la posture avec chutes (apparition d'une difficulté à la marche, chute de la personne âgée, troubles de l'équilibre), épilepsie (items correspondants), myoclonies (mouvements anormaux), troubles du contrôle des sphincters (incontinence urinaire), et dénutrition (dénutrition/malnutrition)\no  décès par une complication générale due à l'état grabataire (surinfection bronchique, suite d'une chute avec alitement prolongé…) ou par mort subite (troubles de déglutition ou fausse-route, chute de la personne âgée, amaigrissement, asthénie)\n\nLe suivi consiste à détecter, prévenir ou compenser par les soins de support les manifestations cliniques de la MA à tous les stades et leurs complications afférentes (consultation et suivi d'un patient ayant des troubles cognitifs). Connaître les manifestations cliniques de la MA aux différentes phases OIC-108-08-AL’histoire naturelle de la MA comporte trois phases évolutives :·la phase prédémentielle ou prodromale:o  début de la phase symptomatique de la maladie révélée le plus souvent par une plainte mnésique (oublis à mesure)o  autonomie :trouble neurocognitif mineur(cf. item 132 Définition Trouble neuro-cognitif) : l’autonomie est préservée pour la plupart des activités dites instrumentales de la vie quotidienne (aptitudes à utiliser le téléphone, à utiliser les moyens de transport, à gérer la prise de médicaments, à manipuler l'argent)(perte d'autonomie progressive)o  cognition : le trouble neurocognitif affecte le plus souvent la mémoire épisodique ; l’évaluation neuropsychologique montre un trouble de la consolidation en mémoire épisodique (cf. item suivant)(troubles de mémoire/déclin cognitif)·la phase d'état ou de démence (légère à modérée):o  autonomie :trouble neurocognitif majeur(cf. item 132 Définition Trouble neuro-cognitif) : l'autonomie est significativement altérée pour les activités instrumentales de la vie quotidienne(perte d'autonomie progressive)o   cognition : le trouble neurocognitif n’est plus centré sur la mémoire et affecte désormais d’autres fonctions cognitives : syndrome dit « aphaso-apraxo-agnosique » et atteinte des fonctions exécutives(troubles de mémoire/déclin cognitif)·la phase de démence sévère:o  en moyenne 7 à 8 ans après la détection des premiers symptômes de la maladie, précédant la fin de vie et justifiant souvent une institutionnalisationo   autonomie :trouble neurocognitif majeur(cf. item 132 Définition Trouble neuro-cognitif) avec une perte de l'autonomie non seulement pour les activités instrumentales mais aussi pour les activités de base de la vie quotidienne (toilette, habillage, locomotion, alimentation)(perte d'autonomie progressive,incontinence urinaire)o  cognition : trouble neurocognitif encore plus marqué, pouvant aller jusqu’à la non-reconnaissance des procheso   symptômes psychologiques et comportementaux des démences (cf. Item 132 Diagnostic positif Symptômes psychologiques et comportementaux des démences) : possiblement présents à des degrés divers à tous les stades de la MA, ils sont très fréquents à ce stade : agitation ou apathie(agitation,apathie), hallucinations(hallucinations), troubles délirants(idées délirantes), déambulation, troubles du sommeil(troubles du sommeil, insomnie ou hypersomnie)et de l'appétito   troubles neurologiques et somatiques : troubles de la marche et de la posture avec chutes(apparition d'une difficulté à la marche,chute de la personne âgée,troubles de l'équilibre), épilepsie (items correspondants), myoclonies(mouvements anormaux), troubles du contrôle des sphincters(incontinence urinaire),et dénutrition(dénutrition/malnutrition)o  décès par une complication générale due à l'état grabataire (surinfection bronchique, suite d'une chute avec alitement prolongé…) ou par mort subite(troubles de déglutition ou fausse-route,chute de la personne âgée,amaigrissement,asthénie)Le suivi consiste à détecter, prévenir ou compenser par les soins de support les manifestations cliniques de la MA à tous les stades et leurs complications afférentes(consultation et suivi d'un patient ayant des troubles cognitifs)."
    },
    {
        "identifiant": "OIC-108-09-A",
        "rang": "A",
        "intitule": "Connaître le profil des troubles de la mémoire de la MA",
        "content": "\nConnaître le profil des troubles de la mémoire de la MA OIC-108-09-A\n\n\n\nLa plainte mnésique est, de loin, le symptôme conduisant le plus fréquemment à évoquer le diagnostic de MA. Il s'agit d'un oubli à mesure (par exemple, le patient fait répéter plusieurs fois la même chose) témoignant de l'incapacité à former un souvenir durable à partir d'un événement vécu (troubles de mémoire/déclin cognitif). Il n'est pas rare que le patient minimise la plainte (anosognosie), alors que l'entourage s'en inquiète (consultation et suivi d'un patient ayant des troubles cognitifs).\nA l’évaluation neuropsychologique, l’atteinte mnésique la plus caractéristique de la MA est le trouble de la consolidation en mémoire épisodique. Dans la forme typique de la MA, les troubles de la mémoire épisodique prédominent sur les autres atteintes cognitives même dans les maladies plus avancées.\nDans les épreuves de mémoire épisodique verbale (consistant à faire apprendre une liste de mots), le trouble de la consolidation est caractérisé par :\n·        l’absence de difficultés d’encodage (le patient peut rappeler immédiatement la liste de mots)\n·        un effondrement des capacités à rappeler les mots de façon différée (après un délai de quelques minutes et une épreuve cognitive intercurrente)\n·        surtout, l’absence ou la faiblesse de l’aide fournie par les indices de catégorie (exemple d’indice, pour le mot « camion » : « quel était le véhicule ? »), les indices suscitant souvent des « intrusions » (le patient évoquant des mots qui ne faisaient pas partie de la liste originale) ; l’absence d’aide de l’indice distingue le trouble de consolidation d’un trouble de la récupération où l’indice suffit à faire restituer par le patient les mots manquants. \nLe trouble de consolidation peut être suspecté par l’épreuve des cinq mots, une épreuve simple de mémoire épisodique verbale qu’il est possible de proposer en consultation médicale. Il est prouvé par une évaluation neuropsychologique par un neuropsychologue, qui utilise des tests comme le « rappel libre/rappel indicé à 16 items ». \nCe profil de trouble de la mémoire :\n·        s'oppose à d'autres types de déficits de mémoire secondaires aux troubles de l'attention ou des fonctions exécutives, qui altèrent la qualité de l’encodage ou de la récupération des informations (mais pas directement la consolidation), comme c’est le cas dans la dépression ou l’anxiété, les troubles du sommeil, la prise excessive de psychotropes (cf. item 108 Connaître les principaux diagnostics différentiels de la MA  et item 132 Diagnostic différentiel de la maladie d'Alzheimer et des maladies apparentées)\n·        résulte d’une atteinte du circuit de Papez, et notamment des structures hippocampiques (cf item 108 Préciser les principes du raisonnement topographique devant un syndrome démentiel)\n·        est un bon argument clinique en faveur d’une MA (cf. item 132 Diagnostic positif de la maladie d'Alzheimer)\n·        n’est pas indispensable au diagnostic (il existe des formes atypiques de la MA)\n\n·        n’est pas pathognomonique (on peut l’observer dans des maladies apparentées) : il faut rassembler des arguments cliniques et paracliniques supplémentaires pour poser le diagnostic de MA. Connaître le profil des troubles de la mémoire de la MA OIC-108-09-ALa plainte mnésique est, de loin, le symptôme conduisant le plus fréquemment à évoquer le diagnostic de MA. Il s'agit d'unoubli à mesure(par exemple, le patient fait répéter plusieurs fois la même chose) témoignant de l'incapacité à former un souvenir durable à partir d'un événement vécu(troubles de mémoire/déclin cognitif). Il n'est pas rare que le patient minimise la plainte (anosognosie), alors que l'entourage s'en inquiète(consultation et suivi d'un patient ayant des troubles cognitifs).A l’évaluation neuropsychologique, l’atteinte mnésique la plus caractéristique de la MA estle trouble de la consolidation en mémoire épisodique. Dans la forme typique de la MA, les troubles de la mémoire épisodique prédominent sur les autres atteintes cognitives même dans les maladies plus avancées.Dans les épreuves de mémoire épisodique verbale (consistant à faire apprendre une liste de mots), le trouble de la consolidation est caractérisé par :·        l’absence de difficultés d’encodage (le patient peut rappeler immédiatement la liste de mots)·        un effondrement des capacités à rappeler les mots de façon différée (après un délai de quelques minutes et une épreuve cognitive intercurrente)·        surtout, l’absence ou la faiblesse de l’aide fournie par les indices de catégorie (exemple d’indice, pour le mot « camion » : « quel était le véhicule ? »), les indices suscitant souvent des « intrusions » (le patient évoquant des mots qui ne faisaient pas partie de la liste originale) ; l’absence d’aide de l’indice distingue le trouble de consolidation d’un trouble de la récupération où l’indice suffit à faire restituer par le patient les mots manquants.Le trouble de consolidation peut être suspecté parl’épreuve des cinq mots, une épreuve simple de mémoire épisodique verbale qu’il est possible de proposer en consultation médicale. Il est prouvé par une évaluation neuropsychologique par un neuropsychologue, qui utilise des tests comme le « rappel libre/rappel indicé à 16 items ».Ce profil de trouble de la mémoire :·        s'oppose à d'autres types de déficits de mémoire secondaires aux troubles de l'attention ou des fonctions exécutives, qui altèrent la qualité de l’encodage ou de la récupération des informations (mais pas directement la consolidation), comme c’est le cas dans la dépression ou l’anxiété, les troubles du sommeil, la prise excessive de psychotropes (cf. item 108 Connaître les principaux diagnostics différentiels de la MA  et item 132 Diagnostic différentiel de la maladie d'Alzheimer et des maladies apparentées)·        résulte d’une atteinte du circuit de Papez, et notamment des structures hippocampiques (cf item 108 Préciser les principes du raisonnement topographique devant un syndrome démentiel)·        est un bon argument clinique en faveur d’une MA (cf. item 132 Diagnostic positif de la maladie d'Alzheimer)·        n’est pas indispensable au diagnostic (il existe des formes atypiques de la MA)·        n’est pas pathognomonique (on peut l’observer dans des maladies apparentées) : il faut rassembler des arguments cliniques et paracliniques supplémentaires pour poser le diagnostic de MA."
    },
    {
        "identifiant": "OIC-108-10-A",
        "rang": "A",
        "intitule": "Connaître les principaux diagnostics différentiels de la MA",
        "content": "\nConnaître les principaux diagnostics différentiels de la MA OIC-108-10-A\n\n\n\nLes principaux diagnostics différentiels de la MA sont :\n·        La confusion mentale (confusion mentale/désorientation) (cf. items de définition et de diagnostic de la confusion mentale item 108, 342)\no  Attention ! la confusion peut être un mode de découverte d'une démence ou émailler le cours évolutif de celle-ci : toujours rechercher une MA ou une autre démence à distance d’un épisode confusionnel\n·        Les causes fonctionnelles de trouble cognitif\no  Dépression (humeur triste/douleur morale), anxiété chronique (anxiété), (cf. item 66 Diagnostiquer : un trouble dépressif, un trouble anxieux généralisé, un trouble panique, un trouble phobique, un trouble obsessionnel compulsif, un état de stress post-traumatique, un trouble de l'adaptation (de l'enfant à la personne âgée), un trouble de la personnalité), prise de psychotropes (benzodiazépines, antidépresseurs, hypnotiques, etc.) (cf. item 74. Prescription et surveillance des psychotropes), troubles du sommeil (insomnie et apnées du sommeil) (troubles du sommeil, insomnie ou hypersomnie) (cf. item 110. Troubles du sommeil de l'enfant et de l'adulte)\no   Peuvent donner des troubles de l'attention et des fonctions exécutives retentissant sur le fonctionnement de la mémoire (« pseudo-amnésie » marquée surtout par des troubles de l’encodage et de la récupération)\no   Attention ! dépression et anxiété peut être associées à la MA : proposer un traitement d'épreuve par antidépresseurs et réévaluer la cognition à distance\n·        Les causes organiques\no   « Démences » secondaires et éventuellement curables\n§  Hypothyroïdie, carence en vitamine B12 et/ou en folate, syphilis, VIH, certaines tumeurs cérébrales (méningiomes frontaux)\n§ Hydrocéphalie chronique de l’adulte (autrefois appelée « à pression normale) (cf. item 109. Troubles de la marche et de l'équilibre et cf. item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte ) : entraîne des troubles de la marche (à petits pas) et de l’équilibre (apparition d'une difficulté à la marche, chute de la personne âgée), des troubles cognitifs de type frontal avec apathie (troubles de mémoire/déclin cognitif), et des troubles du contrôle urinaire (incontinence urinaire) ; un test diagnostique et thérapeutique consiste à effectuer des ponctions lombaires évacuatrices ; le traitement chirurgical par dérivation ventriculo-péritonéale est proposé quand la probabilité diagnostique est forte.\n§   Hématome sous-dural (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique) : cause fréquente de troubles cognitifs (ralentissement psychomoteur, apathie, syndrome frontal, confusion mentale…) chez la personne âgée, souvent détecté à distance d'un traumatisme crânien même léger voire inaperçu, l’hématome sous-dural est favorisé par la déshydratation, l'éthylisme chronique et les traitements affectant la coagulation\n§  Encéphalopathie post-traumatique\n§  Troubles cognitifs liés à l’alcool (démence alcoolique) (cf item 76 addiction à l’alcool)\n§  Encéphalopathie vasculaire ou démence vasculaire (cf item 132 question Diagnostic positif – Encéphalopathie vasculaire) \no  Les encéphalopathies subaiguës (maladie de Creutzfeldt-Jakob, encéphalite inflammatoire ou auto-immune, incluant les syndromes paranéoplasiques), si le syndrome démentiel évolue rapidement (<1 an).\no  Les autres démences dégénératives\n§ Démence frontotemporale (ou dégénérescence lobaire frontotemporale, DLFT) (cf item 132 question Dégénérescence lobaire fronto-temporale)\n\n§ Maladie à corps de Lewy diffus (cf item 132 question Maladie à corps de Lewy) Connaître les principaux diagnostics différentiels de la MA OIC-108-10-ALes principaux diagnostics différentiels de la MA sont :·La confusion mentale(confusion mentale/désorientation)(cf. items de définition et de diagnostic de la confusion mentale item 108, 342)o  Attention ! la confusion peut être un mode de découverte d'une démence ou émailler le cours évolutif de celle-ci : toujours rechercher une MA ou une autre démence à distance d’un épisode confusionnel·Les causes fonctionnelles de trouble cognitifo  Dépression(humeur triste/douleur morale), anxiété chronique(anxiété), (cf. item 66 Diagnostiquer : un trouble dépressif, un trouble anxieux généralisé, un trouble panique, un trouble phobique, un trouble obsessionnel compulsif, un état de stress post-traumatique, un trouble de l'adaptation (de l'enfant à la personne âgée), un trouble de la personnalité), prise de psychotropes (benzodiazépines, antidépresseurs, hypnotiques, etc.) (cf. item 74. Prescription et surveillance des psychotropes), troubles du sommeil (insomnie et apnées du sommeil)(troubles du sommeil, insomnie ou hypersomnie)(cf. item 110. Troubles du sommeil de l'enfant et de l'adulte)o   Peuvent donner des troubles de l'attention et des fonctions exécutives retentissant sur le fonctionnement de la mémoire (« pseudo-amnésie » marquée surtout par des troubles de l’encodage et de la récupération)o   Attention ! dépression et anxiété peut être associées à la MA : proposer un traitement d'épreuve par antidépresseurs et réévaluer la cognition à distance·Les causes organiqueso   « Démences »secondaireset éventuellement curables§  Hypothyroïdie, carence en vitamine B12 et/ou en folate, syphilis, VIH, certaines tumeurs cérébrales (méningiomes frontaux)§ Hydrocéphalie chronique de l’adulte (autrefois appelée « à pression normale) (cf. item 109. Troubles de la marche et de l'équilibre et cf. item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte ) : entraîne destroublesde la marche (à petits pas) etde l’équilibre (apparition d'une difficulté à la marche,chute de la personne âgée), des troubles cognitifs de type frontal avec apathie (troubles de mémoire/déclin cognitif), et des troubles du contrôle urinaire (incontinence urinaire) ; un test diagnostique et thérapeutique consiste à effectuer des ponctions lombaires évacuatrices ; le traitement chirurgical par dérivation ventriculo-péritonéale est proposé quand la probabilité diagnostique est forte.§   Hématome sous-dural (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique) : cause fréquente de troubles cognitifs (ralentissement psychomoteur, apathie, syndrome frontal, confusion mentale…) chez la personne âgée, souvent détecté à distance d'un traumatisme crânien même léger voire inaperçu, l’hématome sous-dural est favorisé par la déshydratation, l'éthylisme chronique et les traitements affectant la coagulation§  Encéphalopathie post-traumatique§  Troubles cognitifs liés à l’alcool (démence alcoolique) (cf item 76 addiction à l’alcool)§  Encéphalopathie vasculaire ou démence vasculaire (cf item 132 question Diagnostic positif – Encéphalopathie vasculaire)oLesencéphalopathies subaiguës(maladie de Creutzfeldt-Jakob, encéphalite inflammatoire ou auto-immune, incluant les syndromes paranéoplasiques), si le syndrome démentiel évolue rapidement (<1 an).oLes autres démences dégénératives§Démence frontotemporale (ou dégénérescence lobaire frontotemporale, DLFT)(cf item 132 question Dégénérescence lobaire fronto-temporale)§Maladie à corps de Lewy diffus(cf item 132 question Maladie à corps de Lewy)"
    },
    {
        "identifiant": "OIC-108-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge non médicamenteuse de la MA, y compris l'aide des réseaux ville-hôpital",
        "content": "\nConnaître les principes de prise en charge non médicamenteuse de la MA, y compris l'aide des réseaux ville-hôpital OIC-108-11-A\n\n\n\nLa prise en soins non médicamenteuse de la MA n’est dans les grandes lignes pas spécifique à la MA et s’applique à d’autres troubles neurocognitifs et a pour but :\n•        De stabiliser ou de compenser le trouble neurocognitif\n•        D'éviter le retrait social et l'absence de stimulation physique et cognitive\n•        De soutenir les familles, souvent épuisées. \nStabilisation ou de compensation du trouble neurocognitif :\n•        Séances de rééducation (ou remédiation) du langage et cognitive avec un orthophoniste (prescription d'une rééducation) ;\n•        Séances de réhabilitation cognitive (visant à maintenir ou restaurer l’autonomie pour certaines tâches) par une équipe spécialisée Alzheimer (ESA) composée de psychomotriciens, ergothérapeutes et assistants de soins en gérontologie (sur prescription), stade léger à modéré (prescription d'une rééducation) ;\n•        Stimulation cognitive en centre d'accueil de jour (médicalisé), sur inscription \nAides humaines, intervention de tiers :\n•        Soutien logistique des aidants : aides à domicile (auxiliaire de vie, aide-soignant) ; l’accueil de jour a aussi une fonction de soutien des aidants\n•        En cas de perte d'autonomie, dans les cas complexes (sujet seul en refus de soins), recours possible à des dispositifs appelés MAIA pour l’intégration des services d'aide et de soins dans le champ de l'autonomie (refus de traitement et de prise en charge recommandés) ;\n•        Institutionnalisation quand le maintien au domicile est impossible : maison de retraite médicalisée (établissement d’hébergement pour personnes âgés dépendantes ou EHPAD) ou service de long séjour. \nAides financières et médico-légales :\n\nAffection de longue durée (ALD-15) et prise en charge à 100 % (au stade démentiel) ;\nSoutien financier : allocation personnalisée d’autonomie (APA), sous conditions de revenu et de degré de     perte d'autonomie, si ≥60 ans, Prestation de Compensation du Handicap (PCH) si <60 ans;\nMesures de protection médico-légale de type sauvegarde de justice, tutelle ou habilitation familiale si nécessaire (pas systématique).\nAide aux aidants (accompagnement global d'un aidant) :\n·        plateformes d’accompagnement et de répit (soutien psychologique, formation des aidants)\n·        associations de familles. \nHygiène de vie et autres traitements :\n·        Activités physiques quotidiennes (marche à pied, par exemple) ;\n·        Sorties quotidiennes ;\n·        Surveillance de l'état nutritionnel (alimentation déséquilibrée, oubli des repas, troubles de déglutition ou fausse-route et hypermétabolisme lié à la MA pouvant entraîner amaigrissement, dénutrition/malnutrition ;\n·        Traitement des déficiences sensorielles (anomalie de la vision, baisse de l'audition/surdité), aggravant les difficultés cognitives et d'interactions sociales ;\n·        Traitement des facteurs aggravants curables (anémie, insuffisance cardiaque, insuffisance antéhypophysaire, etc.) (consultation de suivi d'un patient polymorbide) ;\n·        Prévention de la iatrogénie (arrêt des psychotropes non indispensables, notamment des psychotropes cachés, et notamment des anticholinergiques [exemple des antispasmodiques vésicaux]) (consultation de suivi gériatrique ; consultation et suivi d'un patient ayant des troubles cognitifs ; consultation de suivi d'un patient polymédiqué ; prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)\n\n Connaître les principes de prise en charge non médicamenteuse de la MA, y compris l'aide des réseaux ville-hôpital OIC-108-11-ALa prise en soins non médicamenteuse de la MA n’est dans les grandes lignes pas spécifique à la MA et s’applique à d’autres troubles neurocognitifs et a pour but :•        De stabiliser ou de compenser le trouble neurocognitif•        D'éviter le retrait social et l'absence de stimulation physique et cognitive•        De soutenir les familles, souvent épuisées.Stabilisation ou de compensation du trouble neurocognitif :•        Séances de rééducation (ou remédiation) du langage et cognitive avec unorthophoniste(prescription d'une rééducation) ;•        Séances de réhabilitation cognitive (visant à maintenir ou restaurer l’autonomie pour certaines tâches) par uneéquipe spécialisée Alzheimer (ESA)composée de psychomotriciens, ergothérapeutes et assistants de soins en gérontologie (sur prescription), stade léger à modéré (prescription d'une rééducation) ;•        Stimulation cognitive en centred'accueil de jour(médicalisé), sur inscriptionAides humaines, intervention de tiers :•        Soutien logistique des aidants : aides à domicile (auxiliaire de vie, aide-soignant) ; l’accueil de jour a aussi une fonction de soutien des aidants•        En cas de perte d'autonomie, dans les cas complexes (sujet seul en refus de soins), recours possible à des dispositifs appelésMAIApour l’intégration des services d'aide et de soins dans le champ de l'autonomie(refus de traitement et de prise en charge recommandés);•        Institutionnalisation quand le maintien au domicile est impossible : maison de retraite médicalisée (établissement d’hébergement pour personnes âgés dépendantes ouEHPAD) ou service de long séjour.Aides financières et médico-légales :Affection de longue durée (ALD-15) et prise en charge à 100 % (au stade démentiel) ;Soutien financier : allocation personnalisée d’autonomie (APA), sous conditions de revenu et de degré de     perte d'autonomie, si ≥60 ans, Prestation de Compensation du Handicap (PCH) si <60 ans;Mesures de protection médico-légale de type sauvegarde de justice, tutelle ou habilitation familiale si nécessaire (pas systématique).Aide aux aidants(accompagnement global d'un aidant):·        plateformes d’accompagnement et de répit (soutien psychologique, formation des aidants)·        associations de familles.Hygiène de vie et autres traitements :·        Activités physiques quotidiennes (marche à pied, par exemple) ;·        Sorties quotidiennes ;·        Surveillance de l'état nutritionnel (alimentation déséquilibrée, oubli des repas,troubles de déglutition ou fausse-routeet hypermétabolisme lié à la MA pouvant entraîneramaigrissement,dénutrition/malnutrition;·        Traitement des déficiences sensorielles (anomalie de la vision,baisse de l'audition/surdité), aggravant les difficultés cognitives et d'interactions sociales ;·        Traitement des facteurs aggravants curables (anémie, insuffisance cardiaque, insuffisance antéhypophysaire, etc.) (consultation de suivi d'un patient polymorbide);·        Prévention de laiatrogénie(arrêt des psychotropes non indispensables, notamment des psychotropes cachés, et notamment des anticholinergiques [exemple des antispasmodiques vésicaux]) (consultation de suivi gériatrique;consultation et suivi d'un patient ayant des troubles cognitifs;consultation de suivi d'un patient polymédiqué;prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique)"
    },
    {
        "identifiant": "OIC-108-15-A",
        "rang": "A",
        "intitule": "Tomodensitométrie d'un HSD chronique",
        "content": "\nTomodensitométrie d'un HSD chronique OIC-108-15-A\n\n\n\n\n\n\n\n\n\nScanner sans injection montrant une collection péri cérébrale de la convexité hémisphérique gauche (flèches), majoritairement hypo dense, en forme de « croissant de lune » (concave en dedans et convexe en dehors) : hématome sous-dural chronique. Noter la présence additionnelle de quelques zones spontanément hyper denses au sein de l’hématome sous-dural chronique, traduisant la présence d’un resaignement récent. Tomodensitométrie d'un HSD chronique OIC-108-15-AScanner sans injection montrant une collection péri cérébrale de la convexité hémisphérique gauche (flèches), majoritairement hypo dense, en forme de « croissant de lune » (concave en dedans et convexe en dehors) : hématome sous-dural chronique. Noter la présence additionnelle de quelques zones spontanément hyper denses au sein de l’hématome sous-dural chronique, traduisant la présence d’un resaignement récent."
    },
    {
        "identifiant": "OIC-108-01-B",
        "rang": "B",
        "intitule": "Comprendre le mécanisme physiopathologique de la confusion mentale",
        "content": "\nComprendre le mécanisme physiopathologique de la confusion mentale OIC-108-01-B\n\n\n\nLes principaux symptômes et signes cliniques de la confusion mentale (confusion mentale/désorientation) résultent des troubles attentionnels (troubles de l'attention), eux-mêmes consécutifs à l'altération de la vigilance (coma et troubles de conscience). L’attention est la « porte d’entrée » de la cognition, une altération de l’attention entraîne une désorganisation majeure et globale de la pensée cohérente.\nLe syndrome confusionnel est déterminé par des facteurs de risque et par un facteur déclenchant (cause de la confusion), qui peut être neurologique ou non-neurologique. Le facteur déclenchant peut être minime (ex. infection urinaire) chez un sujet qui possède des facteurs de risque. Les facteurs de risque principaux sont :\n–       troubles neurosensoriels (anomalie de la vision ; baisse de l'audition/surdité)\n–       pathologies psychiatriques chroniques (consultation de suivi et traitement de fond d'un patient souffrant d'un trouble psychiatrique chronique (hors dépression) ; consultation de suivi et traitement de fond d'un patient dépressif)\n–       consommation d’alcool et de psychotropes (prévention des risques liés à l'alcool)\n–       immobilisation (hospitalisation, réanimation, phase de réveil post-opératoire) (prise en charge d’un patient en décubitus prolongé)\n–       pathologie chronique préexistante (consultation de suivi d'un patient polymédiqué ; consultation de suivi d'un patient polymorbide ; consultation de suivi d'une pathologie chronique ; consultation de suivi gériatrique)\n\n–       trouble neurocognitif sous-jacent +++ : il est justifié de réévaluer l'état cognitif des patients à distance (à 6 mois) de l'épisode confusionnel (troubles de mémoire/déclin cognitif ; consultation et suivi d'un patient ayant des troubles cognitifs) Comprendre le mécanisme physiopathologique de la confusion mentale OIC-108-01-BLes principaux symptômes et signes cliniques de la confusion mentale(confusion mentale/désorientation)résultent des troubles attentionnels(troubles de l'attention), eux-mêmes consécutifs à l'altération de la vigilance(coma et troubles de conscience).L’attention est la « porte d’entrée » de la cognition, une altération de l’attention entraîne une désorganisation majeure et globale de la pensée cohérente.Le syndrome confusionnel est déterminé par des facteurs de risque et par un facteur déclenchant (cause de la confusion), qui peut être neurologique ou non-neurologique. Le facteur déclenchant peut être minime (ex. infection urinaire) chez un sujet qui possède des facteurs de risque. Les facteurs de risque principaux sont :–       troubles neurosensoriels (anomalie de la vision;baisse de l'audition/surdité)–       pathologies psychiatriques chroniques (consultation de suivi et traitement de fond d'un patient souffrant d'un trouble psychiatrique chronique (hors dépression);consultation de suivi et traitement de fond d'un patient dépressif)–       consommation d’alcool et de psychotropes(prévention des risques liés à l'alcool)–       immobilisation (hospitalisation, réanimation, phase de réveil post-opératoire) (prise en charge d’un patient en décubitus prolongé)–       pathologie chronique préexistante (consultation de suivi d'un patient polymédiqué;consultation de suivi d'un patient polymorbide;consultation de suivi d'une pathologie chronique;consultation de suivi gériatrique)–       trouble neurocognitif sous-jacent +++ : il est justifié de réévaluer l'état cognitif des patients à distance (à 6 mois) de l'épisode confusionnel(troubles de mémoire/déclin cognitif;consultation et suivi d'un patient ayant des troubles cognitifs)"
    },
    {
        "identifiant": "OIC-108-07-B",
        "rang": "B",
        "intitule": "Connaître les principales lésions de la maladie d'Alzheimer (MA)",
        "content": "\nConnaître les principales lésions de la maladie d'Alzheimer (MA) OIC-108-07-B\n\n\n\nComme l’immense majorité des maladies neurodégénératives, la MA est caractérisée par une accumulation (= des agrégats) de protéines (on parle de protéinopathie) associée à une perte cellulaire. Dans le cas de la MA il s’agit :\n–       de l’accumulation de peptide β-amyloïde (Aβ-42) en dépôts extracellulaires formant des « plaques amyloïdes » ou « plaques séniles ». Un peptide est un fragment de protéine : ici la protéine mère est l’APP (Amyloid Precursor Protein). Les plaques sont surtout présentes dans les cortex cérébraux associatifs (cortex préfrontaux, pariétaux et temporaux) et épargnent relativement le cortex visuel primaire (lobes occipitaux) et le cortex moteur (gyrus précentral).\n–       de l'accumulation anormale dans le corps et les prolongements neuronaux de protéine TAU anormalement phosphorylée formant les dégénérescences neurofibrillaires (DNF) ; ces DNF sont trouvées en grande quantité dans les régions temporales internes (notamment les hippocampes).\n–       d’une perte des neurones affectés par les DNF. Cette perte cellulaire, lorsqu'elle est massive, conduit à l'atrophie des régions affectées.\n\nConnaître ces éléments de neuropathologie de la maladie d’Alzheimer permet de comprendre les biomarqueurs du liquide cérébro-spinal (analyse du liquide cérébro-spinal (LCS)) et la sémiologie IRM (cf. item 343 Connaitre les indications et les objectifs d'imagerie devant une démence ou une confusion ; cf. item 132 Diagnostic positif de la maladie d’Alzheimer). Connaître les principales lésions de la maladie d'Alzheimer (MA) OIC-108-07-BComme l’immense majorité des maladies neurodégénératives, la MA est caractérisée par une accumulation (= des agrégats) de protéines (on parle de protéinopathie) associée à une perte cellulaire. Dans le cas de la MA il s’agit :–de l’accumulation de peptide β-amyloïde (Aβ-42) en dépôts extracellulairesformant des « plaques amyloïdes » ou « plaques séniles ». Un peptide est un fragment de protéine : ici la protéine mère est l’APP (Amyloid Precursor Protein). Les plaques sont surtout présentes dans les cortex cérébraux associatifs (cortex préfrontaux, pariétaux et temporaux) et épargnent relativement le cortex visuel primaire (lobes occipitaux) et le cortex moteur (gyrus précentral).–de l'accumulation anormale dans le corps et les prolongements neuronaux de protéine TAU anormalement phosphorylée formant les dégénérescences neurofibrillaires(DNF) ; ces DNF sont trouvées en grande quantité dans les régions temporales internes (notamment les hippocampes).–d’une perte des neuronesaffectés par les DNF. Cette perte cellulaire, lorsqu'elle est massive, conduit à l'atrophie des régions affectées.Connaître ces éléments de neuropathologie de la maladie d’Alzheimer permet de comprendre les biomarqueurs du liquide cérébro-spinal(analyse du liquide cérébro-spinal (LCS))et la sémiologie IRM (cf. item 343 Connaitre les indications et les objectifs d'imagerie devant une démence ou une confusion ; cf. item 132 Diagnostic positif de la maladie d’Alzheimer)."
    },
    {
        "identifiant": "OIC-108-12-B",
        "rang": "B",
        "intitule": "Préciser les principes du raisonnement topographique devant un syndrome démentiel",
        "content": "\nPréciser les principes du raisonnement topographique devant un syndrome démentiel OIC-108-12-B\n\n\n\nIl existe quatre grands ensembles de fonctions cognitives. En fonction du type de fonction atteinte il est possible d’établir une topographie approximative des régions atteintes (diagnostic topographique) qui contribue au diagnostic du trouble neurocognitive sous-jacent (diagnostic étiologique). \nL'attention\n•        Dépend des systèmes de vigilance et d'éveil cortical : il existe un continuum entre troubles de l’attention, confusion mentale/désorientation (qui résultent de troubles de l’attention sévères) et coma et troubles de conscience\n•        L’attention est nécessaire à toutes les grandes fonctions intellectuelles : il faut vérifier le degré d'atteinte attentionnelle avant d’explorer ou d’interpréter un trouble cognitif\n•        Se teste en faisant répéter une phrase longue, exécuter une consigne complexe, donner les mois de l'année ou les jours de la semaine à l'envers.\nLes fonctions d'intégration perceptive\n•        Portées par les régions corticales postérieures, ce sont les fonctions d'identification, de reconnaissance et de compréhension du langage, des gestes, de l'espace, des objets sonores ou visuels et du schéma corporel\n•        Elles sont situées en aval des fonctions de perception (cortex auditif dans le lobe temporal, cortex visuel dans le lobe occipital), et résultent essentiellement d’atteintes situées dans le lobe temporal et pariétal\n•        Atteinte du lobe temporal :\no  Aphasie (troubles du langage et/ou phonation) par atteinte de la compréhension, agnosie visuelle (défaut d'identification et de représentation des objets visuels simples (couleurs ou formes) ou plus complexes (visages, objets manufacturés ou vivants)\no   Se teste en évaluant la compréhension d'ordres simples (« fermez les yeux »), la désignation d'objets ou de visages.\n•        Atteinte du lobe pariétal :\no   Apraxie (défaut de réalisation gestuelle en l'absence de déficit de la sensibilité ou de la motricité élémentaire), négligence visuelle unilatérale, c'est-à-dire une inattention pour l'hémichamp visuel controlatéral (en l'absence d'amputation du champ visuel), trouble de la représentation du schéma corporel (difficulté pour nommer les parties du corps, indistinction entre le côté gauche et droit, etc)\no  Se teste par le dessin sur copie d'une figure géométrique (image du MMSE), le dessin sans copie d'une fleur ou d'une maison, le test de l’horloge, la réalisation de gestes arbitraires sur imitation, de gestes symboliques (« salut militaire », « pied de nez ») et de gestes d'utilisation d'objets (« se laver les dents », « se coiffer », « jouer du violon », « planter un clou »). \nLa mémoire\n•        Correspond à plusieurs systèmes très distincts (mémoire épisodique, sémantique, procédurale, etc.) mais dans les tests, la mémoire épisodique est surtout évaluée\n•        Mémoire épisodique :\no   capacité de transformer un événement vécu par soi en souvenir durable et de le restituer ultérieurement ; sa formation et son rappel sont toujours associés au contexte de l'événement vécu (c'est-à-dire le lieu, le moment, l'état émotionnel)\no  phase critique d'enregistrement de l'information en mémoire (encore appelée de stockage, de « consolidation »)\no   dépend de la partie interne des lobes temporaux (T5), en particulier des hippocampes et des cortex adjacents.\no   L'atteinte des deux hippocampes entraîne une amnésie antérograde conduisant à un oubli à mesure (« Qu'ai-je fait il y a deux minutes, il y a une heure, la veille, il y a une semaine ? »)\n•        Se teste par l’épreuve des cinq mots : très utile pour déterminer si l'atteinte mnésique affecte la consolidation ou non.\no  1. Faire lire cinq mots (« Musée », « Limonade », « Passoire », « Sauterelle » et « Camion ») à voix haute puis de les faire lire une seconde fois mais en commençant par demander la catégorie taxonomique du mot (« Quelle est la boisson ? »…).\no  2. Immédiatement après, faire restituer les cinq mots (rappel immédiat).\no  3. Après un intervalle de 3 minutes (occupé à faire une autre tâche non verbale, par exemple une tâche de dessin), demander de nouveau les cinq mots. Si le patient ne peut rappeler les mots, on lui donne l'indice de catégorie taxonomique du mot. Si l’indice ne permet pas de rappeler les mots il s’agit vraisemblablement d’un trouble de la consolidation. \nLes fonctions exécutives\n•        Opérations mentales permettant à l'individu de comprendre le contexte de l'action, d'inhiber les comportements automatiques ou réflexifs et de générer un comportement volontaire dirigé vers un but.\n•        Dépendent d'un vaste réseau cérébral mais les régions les plus critiques sont les lobes frontaux et les ganglions de la base.\n•        Le syndrome dysexécutif conduit à un défaut de contextualisation (difficulté d'adaptation sociale, perte de l'empathie, trouble du jugement et du raisonnement), à une libération des comportements automatiques (comportements répétitifs et stéréotypés [troubles obsessionnels, comportement compulsif]) et réflexifs ou archaïques en dépendance avec l'environnement immédiat (trouble du contrôle urinaire, adhésion à l'environnement, précipitation sur la nourriture [troubles des conduites alimentaires (anorexie ou boulimie)], désinhibition, etc.) et à un défaut d'élaboration et d'initiation de l'action volontaire (défaut de planification, apathie).\n\n•        Se teste par la batterie rapide d'efficience frontale (BREF) Préciser les principes du raisonnement topographique devant un syndrome démentiel OIC-108-12-BIl existequatre grands ensembles de fonctions cognitives. En fonction du type de fonction atteinte il est possible d’établir une topographie approximative des régions atteintes (diagnostic topographique) qui contribue au diagnostic du trouble neurocognitive sous-jacent (diagnostic étiologique).L'attention•        Dépend des systèmes de vigilance et d'éveil cortical : il existe un continuum entretroubles de l’attention,confusion mentale/désorientation(qui résultent detroubles de l’attentionsévères) etcoma et troubles de conscience•        L’attention est nécessaire à toutes les grandes fonctions intellectuelles : il faut vérifier le degré d'atteinte attentionnelle avant d’explorer ou d’interpréter un trouble cognitif•        Se teste en faisant répéter une phrase longue, exécuter une consigne complexe, donner les mois de l'année ou les jours de la semaine à l'envers.Les fonctions d'intégration perceptive•        Portées par les régions corticales postérieures, ce sont les fonctions d'identification, de reconnaissance et de compréhension du langage, des gestes, de l'espace, des objets sonores ou visuels et du schéma corporel•        Elles sont situées en aval des fonctions de perception (cortex auditif dans le lobe temporal, cortex visuel dans le lobe occipital), et résultent essentiellement d’atteintes situées dans le lobe temporal et pariétal•Atteinte du lobe temporal :oAphasie(troubles du langage et/ou phonation) par atteinte de la compréhension,agnosie visuelle(défaut d'identification et de représentation des objets visuels simples (couleurs ou formes) ou plus complexes (visages, objets manufacturés ou vivants)o   Se teste en évaluant la compréhension d'ordres simples (« fermez les yeux »), la désignation d'objets ou de visages.•Atteinte du lobe pariétal :oApraxie(défaut de réalisation gestuelle en l'absence de déficit de la sensibilité ou de la motricité élémentaire),négligence visuelleunilatérale, c'est-à-dire une inattention pour l'hémichamp visuel controlatéral (en l'absence d'amputation du champ visuel),trouble de la représentation du schéma corporel(difficulté pour nommer les parties du corps, indistinction entre le côté gauche et droit, etc)o  Se teste par le dessin sur copie d'une figure géométrique (image du MMSE), le dessin sans copie d'une fleur ou d'une maison, le test de l’horloge, la réalisation de gestes arbitraires sur imitation, de gestes symboliques (« salut militaire », « pied de nez ») et de gestes d'utilisation d'objets (« se laver les dents », « se coiffer », « jouer du violon », « planter un clou »).La mémoire•        Correspond à plusieurs systèmes très distincts (mémoire épisodique, sémantique, procédurale, etc.) mais dans les tests, lamémoire épisodiqueest surtout évaluée•Mémoire épisodique:o   capacité de transformer un événement vécu par soi en souvenir durable et de le restituer ultérieurement ; sa formation et son rappel sont toujours associés au contexte de l'événement vécu (c'est-à-dire le lieu, le moment, l'état émotionnel)o  phase critique d'enregistrement de l'information en mémoire (encore appelée de stockage, de « consolidation »)o   dépend de la partie interne des lobes temporaux (T5), en particulier deshippocampeset des cortex adjacents.o   L'atteinte des deux hippocampes entraîne une amnésie antérograde conduisant àun oubli à mesure(« Qu'ai-je fait il y a deux minutes, il y a une heure, la veille, il y a une semaine ? »)•        Se teste parl’épreuve des cinq mots: très utile pour déterminer si l'atteinte mnésique affecte la consolidation ou non.o  1. Faire lire cinq mots (« Musée », « Limonade », « Passoire », « Sauterelle » et « Camion ») à voix haute puis de les faire lire une seconde fois mais en commençant par demander la catégorie taxonomique du mot (« Quelle est la boisson ? »…).o  2. Immédiatement après, faire restituer les cinq mots (rappel immédiat).o  3. Après un intervalle de 3 minutes (occupé à faire une autre tâche non verbale, par exemple une tâche de dessin), demander de nouveau les cinq mots. Si le patient ne peut rappeler les mots, on lui donne l'indice de catégorie taxonomique du mot. Si l’indice ne permet pas de rappeler les mots il s’agit vraisemblablement d’un trouble de la consolidation.Les fonctions exécutives•        Opérations mentales permettant à l'individu decomprendre le contextede l'action, d'inhiber les comportements automatiques ou réflexifset degénérer un comportement volontairedirigé vers un but.•        Dépendent d'un vaste réseau cérébral mais les régions les plus critiques sont leslobes frontauxet lesganglions de la base.•Le syndrome dysexécutifconduit à un défaut de contextualisation (difficulté d'adaptation sociale, perte de l'empathie, trouble du jugement et du raisonnement), à une libération des comportements automatiques (comportements répétitifs et stéréotypés[troubles obsessionnels, comportement compulsif]) et réflexifs ou archaïques en dépendance avec l'environnement immédiat (trouble du contrôle urinaire, adhésion à l'environnement, précipitation sur la nourriture[troubles des conduites alimentaires (anorexie ou boulimie)], désinhibition, etc.) et à un défaut d'élaboration et d'initiation de l'action volontaire (défaut de planification, apathie).•        Se teste par labatterie rapide d'efficience frontale(BREF)"
    },
    {
        "identifiant": "OIC-108-13-B",
        "rang": "B",
        "intitule": "Connaître les indications et les objectifs d'imagerie devant une démence ou une confusion",
        "content": "\nConnaître les indications et les objectifs d'imagerie devant une démence ou une confusion OIC-108-13-B\n\n\n\nL’imagerie n’est pas recommandée de façon systématique dans la confusion (confusion mentale/désorientation), mais un scanner ou (selon les hypothèses et la disponibilité des examens) une IRM cérébrale doit être demandé en urgence au moindre doute de lésion neurologique sous-jacente (demande d'un examen d'imagerie) :\n·        En cas de signe de focalisation à l’examen neurologique\n·        En cas d’histoire récente de traumatisme crânien ou en cas de traitement anticoagulant (hématome sous-dural ou parenchymateux) (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique) \n·        Avant une éventuelle ponction lombaire en cas de suspicion de méningo-encéphalite (item 151. Méningites, méningoencéphalites, abcès cérébral chez l'adulte et l'enfant)\n·        Si la confusion s’est installée brutalement (suspicion d’accident vasculaire cérébral item 340). \nEn dehors du contexte d’une confusion, la pratique d'une IRM cérébrale est indispensable au diagnostic d’un trouble neurocognitif et donc à celui de la maladie d'Alzheimer. En cas de contre-indication, une TDM cérébrale sera réalisée (demande d'un examen d'imagerie). Les objectifs sont :\n·        d'éliminer une cause non dégénérative, en recherchant notamment :\no  un processus expansif intracrânien (tumeur intra- ou extracérébrale, hématome sous-dural…) (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique) \no  une hydrocéphalie  (cf. item 109. Troubles de la marche et de l'équilibre et cf. item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte ) \no  des lésions vasculaires ischémiques et hémorragiques (séquences utiles : T2/FLAIR et T2 en écho de gradient, respectivement) : c’est notamment pour l’analyse des lésions vasculaires que l’IRM est bien supérieure au scanner (cf item 132 question Diagnostic positif – Encéphalopathie vasculaire) \n·        de rechercher une atrophie cérébrale\no  d’évaluer la présence d’une atrophie corticale ou sous-corticale et sa topographie (frontale, cingulaire antérieure et temporale antérieure comme dans les dégénérescences lobaires frontotemporales [cf item 132 question Dégénérescence lobaire fronto-temporale], postérieure ou globale comme dans la maladie d’Alzheimer)\n\no  d'évaluer visuellement l'atrophie des hippocampes (séquence utile : T1 coronal avec un plan de coupes perpendiculaire au grand axe de l'hippocampe), en s’aidant de l'échelle d'évaluation de l'atrophie des hippocampes de Scheltens (mesure subjective qui dépend de l'expérience du clinicien). Connaître les indications et les objectifs d'imagerie devant une démence ou une confusion OIC-108-13-BL’imagerien’est pas recommandée de façon systématique dans la confusion (confusion mentale/désorientation), mais un scanner ou (selon les hypothèses et la disponibilité des examens) une IRM cérébrale doit être demandéen urgence au moindre doutede lésion neurologique sous-jacente(demande d'un examen d'imagerie):·        En cas de signe de focalisation à l’examen neurologique·        En cas d’histoire récente de traumatisme crânien ou en cas de traitement anticoagulant (hématome sous-dural ou parenchymateux) (cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique)·        Avant une éventuelle ponction lombaire en cas de suspicion de méningo-encéphalite (item 151. Méningites, méningoencéphalites, abcès cérébral chez l'adulte et l'enfant)·        Si la confusion s’est installée brutalement (suspicion d’accident vasculaire cérébral item 340).En dehors du contexte d’une confusion, la pratique d'uneIRM cérébraleest indispensable au diagnostic d’un trouble neurocognitif et donc à celui de la maladie d'Alzheimer. En cas de contre-indication, une TDM cérébrale sera réalisée(demande d'un examen d'imagerie). Les objectifs sont :·        d'éliminer une cause non dégénérative, en recherchant notamment :o  un processus expansif intracrânien (tumeur intra- ou extracérébrale, hématome sous-dural…)(découverte d'une anomalie du cerveau à l'examen d'imagerie médicale)(cf item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hématome sous dural chronique)o  une hydrocéphalie  (cf. item 109. Troubles de la marche et de l'équilibre et cf. item 108 Confusion, démence : question Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte )o  des lésions vasculaires ischémiques et hémorragiques (séquences utiles : T2/FLAIR et T2 en écho de gradient, respectivement) : c’est notamment pour l’analyse des lésions vasculaires que l’IRM est bien supérieure au scanner (cf item 132 question Diagnostic positif – Encéphalopathie vasculaire)·        de rechercher une atrophie cérébraleo  d’évaluer la présence d’une atrophie corticale ou sous-corticale et sa topographie (frontale, cingulaire antérieure et temporale antérieure comme dans les dégénérescences lobaires frontotemporales [cf item 132 question Dégénérescence lobaire fronto-temporale], postérieure ou globale comme dans la maladie d’Alzheimer)o  d'évaluer visuellement l'atrophie des hippocampes (séquence utile : T1 coronal avec un plan de coupes perpendiculaire au grand axe de l'hippocampe), en s’aidant de l'échelle d'évaluation de l'atrophie des hippocampes de Scheltens (mesure subjective qui dépend de l'expérience du clinicien)."
    },
    {
        "identifiant": "OIC-108-14-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie en imagerie de l'hématome sous-dural (HSD) chronique",
        "content": "\nConnaître la sémiologie en imagerie de l'hématome sous-dural (HSD) chronique OIC-108-14-B\n\n\n\nHématome sous-dural (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) :\n·        collection extraparenchymateuse liquidienne dans les espaces méningés (entre la dure-mère et l'arachnoïde)\n·        aspect en « croissant de lune » et souvent bilatéral\n·        hypodense au scanner X cérébral si l’hématome est chronique\n·        mélange de zones hypodenses et hyperdenses (sang frais) en cas de saignement récent \n\nInsérer la figure 18.5 du manuel Connaître la sémiologie en imagerie de l'hématome sous-dural (HSD) chronique OIC-108-14-BHématome sous-dural(découverte d'une anomalie du cerveau à l'examen d'imagerie médicale):·        collection extraparenchymateuse liquidienne dans les espaces méningés (entre la dure-mère et l'arachnoïde)·        aspect en « croissant de lune » et souvent bilatéral·        hypodense au scanner X cérébral si l’hématome est chronique·        mélange de zones hypodenses et hyperdenses (sang frais) en cas de saignement récentInsérer la figure 18.5 du manuel"
    },
    {
        "identifiant": "OIC-108-16-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte",
        "content": "\nConnaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte OIC-108-16-B\n\n\n\nHydrocéphalie chronique de l’adulte (découverte d'une anomalie du cerveau à l'examen d'imagerie médicale) :\n·        Anomalies visibles au scanner cérébral ou à l'IRM.\n·        Dilatation tétraventriculaire.\n·        Absence d’effet de masse par opposition aux hydrocéphalies obstructives liées à la présence d' un obstacle identifié d'écoulement du LCR.\n·        Suffusion de liquide dans le parenchyme périventriculaire (résorption transépendymaire) entraînant des anomalies radiologiques de la substance blanche périventriculaire (hypodensité au scanner ou hypersignal en pondération T2 en IRM).\n\n Connaître la sémiologie en imagerie de l'hydrocéphalie chronique de l'adulte OIC-108-16-BHydrocéphalie chronique de l’adulte(découverte d'une anomalie du cerveau à l'examen d'imagerie médicale):·        Anomalies visibles au scanner cérébral ou à l'IRM.·        Dilatation tétraventriculaire.·        Absence d’effet de masse par opposition aux hydrocéphalies obstructives liées à la présence d' un obstacle identifié d'écoulement du LCR.·        Suffusion de liquide dans le parenchyme périventriculaire (résorption transépendymaire) entraînant des anomalies radiologiques de la substance blanche périventriculaire (hypodensité au scanner ou hypersignal en pondération T2 en IRM)."
    },
    {
        "identifiant": "OIC-108-17-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens de médecine nucléaire dans les démences",
        "content": "\nConnaître les indications des examens de médecine nucléaire dans les démences OIC-108-17-B\n\n\n\nIndications (demande d'un examen d'imagerie) de la scintigraphie de perfusion ou de la Tomographie par Emission de Positons au FluoroDéoxyGlucose (TEP-FDG) dans les troubles neurocognitifs : toutes les formes de diagnostic difficile :\n·        patients vus au stade débutant de TNC mineur\n·        profil clinique atypique\n·        démence à début précoce. \nL’hypoperfusion identifiée par la scintigraphie de perfusion et l’hypométabolisme mis en évidence par la TEP-FDG ont la même topographie :\n·        dans la maladie d’Alzheimer : hypoperfusion/hypométabolisme des régions corticales associatives et temporales internes (cf item 132 question diagnostic positif de la MA)\n·        dans les dégénérescences lobaires frontotemporales (DLFT) : hypoperfusion/hypométabolisme dans les régions frontales, temporales antérieures et/ou cingulaires (cf item 132 question Dégénérescence lobaire fronto-temporale) \n\nIndication (demande d'un examen d'imagerie) de la scintigraphie des transporteurs de la Dopamine dans les troubles neurocognitifs : hésitation diagnostique entre une maladie à corps de Lewy diffus (examen pathologique objectivant une dénervation dopaminergique du striatum) et une maladie d’Alzheimer (examen normal). (cf item 132 question Maladie à corps de Lewy) Connaître les indications des examens de médecine nucléaire dans les démences OIC-108-17-BIndications(demande d'un examen d'imagerie)de la scintigraphie de perfusion ou de la Tomographie par Emission de Positons au FluoroDéoxyGlucose (TEP-FDG) dans les troubles neurocognitifs : toutes lesformes de diagnostic difficile:·        patients vus au stade débutant de TNC mineur·        profil clinique atypique·        démence à début précoce.L’hypoperfusion identifiée par la scintigraphie de perfusion et l’hypométabolisme mis en évidence par la TEP-FDG ont la même topographie :·        dans la maladie d’Alzheimer : hypoperfusion/hypométabolisme des régions corticales associatives et temporales internes (cf item 132 question diagnostic positif de la MA)·        dans les dégénérescences lobaires frontotemporales (DLFT) : hypoperfusion/hypométabolisme dans les régions frontales, temporales antérieures et/ou cingulaires (cf item 132 question Dégénérescence lobaire fronto-temporale)Indication(demande d'un examen d'imagerie)de la scintigraphie des transporteurs de la Dopamine dans les troubles neurocognitifs : hésitation diagnostique entre une maladie à corps de Lewy diffus (examen pathologique objectivant une dénervation dopaminergique du striatum) et une maladie d’Alzheimer (examen normal). (cf item 132 question Maladie à corps de Lewy)"
    }
]