[
    {
        "identifiant": "OIC-109-01-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire devant un trouble de la marche",
        "content": "\nConnaître les éléments de l'interrogatoire devant un trouble de la marche OIC-109-01-A\n\n\n\n•        La date de début des troubles, leur mode d'installation, le type de la plainte principale : douleur et sa relation avec l'effort, faiblesse, instabilité (à bien différencier d'un vertige), petits pas, raideur. Le regard d'un tiers est parfois nécessaire, certains troubles étant mieux perçus par l'entourage que par le patient (ralentissement, perte du ballant d'un bras)\n•        La sévérité du trouble doit être évaluée dans la vie quotidienne : chutes ou « presque-chutes », leurs conséquences en termes de morbidité (traumatismes, fractures, hospitalisations) ou en termes d'autonomie (sorties non accompagnées du domicile avec ou sans prise de transports en commun, sorties accompagnées, absence de sorties du domicile)\n•        La capacité des sujets à monter (force) ou descendre un escalier (équilibre), leur périmètre de marche, leur autonomie pour les activités (ménage, cuisine) et les gestes de la vie quotidienne (habillage et toilette en particulier), l'utilisation d'une canne, d'un fauteuil roulant ou d'un déambulateur ; la nécessité d'une aide humaine\n•        La liste complète des médicaments pris, qui doit être également connue (premier facteur de risque de chutes du sujet âgé).\n\n•        Capacités cognitives du sujet Connaître les éléments de l'interrogatoire devant un trouble de la marche OIC-109-01-A•        La date de début des troubles, leur mode d'installation, le type de la plainte principale : douleur et sa relation avec l'effort, faiblesse, instabilité (à bien différencier d'un vertige), petits pas, raideur. Le regard d'un tiers est parfois nécessaire, certains troubles étant mieux perçus par l'entourage que par le patient (ralentissement, perte du ballant d'un bras)•        La sévérité du trouble doit être évaluée dans la vie quotidienne :chutes ou « presque-chutes », leurs conséquences en termes de morbidité(traumatismes, fractures, hospitalisations) ou en termes d'autonomie (sorties non accompagnées du domicile avec ou sans prise de transports en commun, sorties accompagnées, absence de sorties du domicile)•        La capacité des sujets à monter (force) ou descendre un escalier (équilibre), leur périmètre de marche, leur autonomie pour les activités (ménage, cuisine) et les gestes de la vie quotidienne (habillage et toilette en particulier), l'utilisation d'une canne, d'un fauteuil roulant ou d'un déambulateur ; la nécessité d'une aide humaine•        La liste complète des médicaments pris, qui doit être également connue (premier facteur de risque de chutes du sujet âgé).•Capacités cognitivesdu sujet"
    },
    {
        "identifiant": "OIC-109-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités de l'examen d'un patient présentant un trouble de la marche",
        "content": "\nConnaître les modalités de l'examen d'un patient présentant un trouble de la marche OIC-109-02-A\n\n\n\nL’examen de la marche et de l’équilibre :\nIl s’effectue si possible sans chaussures et membres inférieurs dénudés mais également à l’insu du patient, par exemple lorsqu’il rentre dans la salle de consultation. L’examinateur doit pouvoir apprécier :\nLa locomotion :\n- Mouvements des membres inférieurs, taille et vitesse des pas\n- Mouvements des membres supérieurs (caractère symétrique du balancement par exemple)\n- Posture du tronc, allure générale lors de la marche\n- Survenue de troubles dans des circonstances particulières (transferts, demi-tour, montée- descente des escaliers, marche en tandem ou les yeux fermés).\nLa posture :\nElle peut être normale ou inclinée en avant, en arrière ou latéralement.\nL’équilibre :\nIl est testé yeux ouverts puis fermés, en appui bipodal pieds joints ou écartés, en appui monopodal, lors de manœuvres de résistance à la rétro- ou antépulsion.\n• L’examen neurologique\nIl doit comporter la recherche d’un déficit moteur, incluant une étude des réflexes ostéo- tendineux et cutanés plantaires, la recherche d’une amyotrophie, la recherche d’un déficit sensitif, d’un syndrome cérébelleux, d’un syndrome vestibulaire périphérique ou central, d’un syndrome parkinsonien ou de troubles du mouvement, de troubles vésico-sphinctériens, de troubles cognitifs.\n• L’examen général\nExamen dermatologique : recherche de cicatrices de traumatismes ou de chirurgie ostéo- articulaire, neurochirurgie, vasculaire, recherche de troubles trophiques cutanés.\nExamen ostéoarticulaire : recherche de douleurs, limitations de mobilité́ ou de déformations articulaires.\nExamen cardio-vasculaire : recherche d’une hypotension artérielle orthostatique, de troubles du rythme ou de la conduction cardiaque, d’une artériopathie.\n\nExamen ophtalmologique : recherche d’une baisse d’acuité́ visuelle. Connaître les modalités de l'examen d'un patient présentant un trouble de la marche OIC-109-02-AL’examen de la marche et de l’équilibre :Il s’effectue si possible sans chaussures et membres inférieurs dénudés mais également à l’insu du patient, par exemple lorsqu’il rentre dans la salle de consultation. L’examinateur doit pouvoir apprécier :La locomotion :- Mouvements des membres inférieurs, taille et vitesse des pas- Mouvements des membres supérieurs (caractère symétrique du balancement par exemple)- Posture du tronc, allure générale lors de la marche- Survenue de troubles dans des circonstances particulières (transferts, demi-tour, montée- descente des escaliers, marche en tandem ou les yeux fermés).La posture :Elle peut être normale ou inclinée en avant, en arrière ou latéralement.L’équilibre :Il est testé yeux ouverts puis fermés, en appui bipodal pieds joints ou écartés, en appui monopodal, lors de manœuvres de résistance à la rétro- ou antépulsion.• L’examen neurologiqueIl doit comporter la recherche d’un déficit moteur, incluant une étude des réflexes ostéo- tendineux et cutanés plantaires, la recherche d’une amyotrophie, la recherche d’un déficit sensitif, d’un syndrome cérébelleux, d’un syndrome vestibulaire périphérique ou central, d’un syndrome parkinsonien ou de troubles du mouvement, de troubles vésico-sphinctériens, de troubles cognitifs.• L’examen généralExamen dermatologique : recherche de cicatrices de traumatismes ou de chirurgie ostéo- articulaire, neurochirurgie, vasculaire, recherche de troubles trophiques cutanés.Examen ostéoarticulaire : recherche de douleurs, limitations de mobilité́ ou de déformations articulaires.Examen cardio-vasculaire : recherche d’une hypotension artérielle orthostatique, de troubles du rythme ou de la conduction cardiaque, d’une artériopathie.Examen ophtalmologique : recherche d’une baisse d’acuité́ visuelle."
    },
    {
        "identifiant": "OIC-109-04-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques des principales étiologies des troubles de la marche",
        "content": "\nConnaître les caractéristiques cliniques des principales étiologies des troubles de la marche OIC-109-04-A\n\n\n\nLes différentes étiologies sont évoquées à l’issue de l’anamnèse et de l’examen. L’examen général est complété d’un examen neurologique à la recherche d’un déficit moteur, syndrome pyramidal, parkinsonien ou cérébelleux, de troubles de la sensibilité profonde, de troubles cognitifs.\nLes différentes origines des troubles de la marche :\n-         Troubles de la marche d’origine douloureuse. Le trouble observé relève d'un mécanisme d'évitement de la douleur (boiterie d'évitement) ou d'une véritable limitation (claudication intermittente). Certaines douleurs sont très spécifiques (myalgies d'effort et phénomène de second souffle d'une maladie de Mc Ardle : glycogénose musculaire).\n-         Troubles de la marche d’origine ataxique. Ataxies (i) cérébelleuse (syndrome cérébelleux statique, cinétique et locomoteur), (ii) vestibulaire (vertiges, déviation à la marche, manœuvres), (iii) proprioceptive (marche talonnante, hypopallesthesie).\n-         Troubles de la marche d’origine centrale. Trouble moteur déficitaire central : séquelles d'accident vasculaire cérébral, essentiellement sous la forme d'une hémiparésie ou d'une hémiplégie à l'origine d'un fauchage, le membre supérieur homolatéral étant fixé en adduction.\n-         Troubles de la marche d’origine périphérique. Trouble moteur d’origine périphérique : prédomine souvent sur les extrémités (steppage), soit d'affections musculaires dont la topographie déficitaire est souvent symétrique et à prédominance proximale, donnant une démarche dandinante.\n-         Trouble de la marche avec marche à petits pas. Syndrome parkinsonien (marche à petits pas, phénomènes paroxystiques festination freezing), marche lacunaire ou hydrocéphalie chronique de l’adulte.\nAutres troubles de la marche :\n-         Dystonie : (trouble moteur hyperkinétique) pseudo-steppage, pied en varus équin douloureux, marche dite « en héron » avec élévation des genoux, marche pseudo-spastique, « marche de dromadaire » par flexion-extension alternative du tronc. Un test de dopa-sensibilité doit être réalisé.\n-         Chorée : (trouble moteur hyperkinétique)\n-         Tremblement (tremblement orthostatique primaire)\n\n-         Boiterie de Trendelenburg (instabilité avec abaissement du bassin du côté non en charge) Connaître les caractéristiques cliniques des principales étiologies des troubles de la marche OIC-109-04-ALes différentes étiologies sont évoquées à l’issue de l’anamnèse et de l’examen. L’examen général est complété d’un examen neurologique à la recherche d’un déficit moteur, syndrome pyramidal, parkinsonien ou cérébelleux, de troubles de la sensibilité profonde, de troubles cognitifs.Les différentes origines des troubles de la marche :-         Troubles de la marche d’originedouloureuse.Le trouble observé relève d'un mécanisme d'évitement de la douleur (boiterie d'évitement) ou d'une véritable limitation (claudication intermittente). Certaines douleurs sont très spécifiques (myalgies d'effort et phénomène de second souffle d'une maladie de Mc Ardle : glycogénose musculaire).-         Troubles de la marche d’origineataxique. Ataxies (i) cérébelleuse (syndrome cérébelleux statique, cinétique et locomoteur), (ii) vestibulaire (vertiges, déviation à la marche, manœuvres), (iii) proprioceptive (marche talonnante, hypopallesthesie).-         Troubles de la marche d’originecentrale. Trouble moteur déficitaire central : séquelles d'accident vasculaire cérébral, essentiellement sous la forme d'une hémiparésie ou d'une hémiplégie à l'origine d'un fauchage, le membre supérieur homolatéral étant fixé en adduction.-         Troubles de la marche d’originepériphérique. Trouble moteur d’origine périphérique : prédomine souvent sur les extrémités (steppage), soit d'affections musculaires dont la topographie déficitaire est souvent symétrique et à prédominance proximale, donnant une démarche dandinante.-         Trouble de la marche avecmarche à petits pas. Syndrome parkinsonien (marche à petits pas, phénomènes paroxystiques festination freezing), marche lacunaire ou hydrocéphalie chronique de l’adulte.Autres troubles de la marche :-         Dystonie : (trouble moteur hyperkinétique) pseudo-steppage, pied en varus équin douloureux, marche dite « en héron » avec élévation des genoux, marche pseudo-spastique, « marche de dromadaire » par flexion-extension alternative du tronc. Un test de dopa-sensibilité doit être réalisé.-         Chorée : (trouble moteur hyperkinétique)-         Tremblement (tremblement orthostatique primaire)-         Boiterie de Trendelenburg (instabilité avec abaissement du bassin du côté non en charge)"
    },
    {
        "identifiant": "OIC-109-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du uiagnostic d'une boiterie (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du uiagnostic d'une boiterie (examen clinique, démarche diagnostique) OIC-109-05-A\n\n\n\nEléments cliniques et vidéo en faveur d'une boiterie d'esquive, de salutation et de Trendelebourg Connaître les modalités du uiagnostic d'une boiterie (examen clinique, démarche diagnostique) OIC-109-05-AEléments cliniques et vidéo en faveur d'une boiterie d'esquive, de salutation et de Trendelebourg"
    },
    {
        "identifiant": "OIC-109-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'astasie-abasie",
        "content": "\nConnaître la définition de l'astasie-abasie OIC-109-06-A\n\n\n\nASTASIE ABASIE : peur panique de marcher ; si le patient est poussé à faire quelques pas, il s'agrippe à l'examinateur ou à des meubles, aux murs, au prix de postures hasardeuses à haut risque de chutes. Toute tentative de lâcher le sujet s'accompagne de réactions anxieuses majeures. Connaître la définition de l'astasie-abasie OIC-109-06-AASTASIE ABASIE : peur panique de marcher ; si le patient est poussé à faire quelques pas, il s'agrippe à l'examinateur ou à des meubles, aux murs, au prix de postures hasardeuses à haut risque de chutes. Toute tentative de lâcher le sujet s'accompagne de réactions anxieuses majeures."
    },
    {
        "identifiant": "OIC-109-09-A",
        "rang": "A",
        "intitule": "Connaître le syndrome post chute",
        "content": "\nConnaître le syndrome post chute OIC-109-09-A\n\n\n\nLe syndrome post-chute comporte :\n•        une composante motrice :\n–       au fauteuil, le patient a une tendance à la rétropulsion avec impossibilité de passage en antépulsion ;\n–       debout, la marche est talonnante avec élargissement du polygone de sustentation et flexion des genoux ;\n•        une composante psychologique : elle se traduit par une anxiété majeure ; le patient a peur du vide antérieur ; au maximum on parle d'astasie-abasie ;\n•        un syndrome de régression psychomotrice : il peut compliquer le syndrome post-chute avec l'apparition d'une recherche de dépendance (clinophilie, incontinence, aide aux repas) ;\n\n•        un syndrome dépressif Connaître le syndrome post chute OIC-109-09-ALe syndrome post-chute comporte :•        unecomposante motrice:–       au fauteuil, le patient a une tendance à la rétropulsion avec impossibilité de passage en antépulsion ;–       debout, la marche est talonnante avec élargissement du polygone de sustentation et flexion des genoux ;•        unecomposante psychologique: elle se traduit par une anxiété majeure ; le patient a peur du vide antérieur ; au maximum on parle d'astasie-abasie ;•        unsyndrome de régression psychomotrice: il peut compliquer le syndrome post-chute avec l'apparition d'une recherche de dépendance (clinophilie, incontinence, aide aux repas) ;•        unsyndrome dépressif"
    },
    {
        "identifiant": "OIC-109-12-A",
        "rang": "A",
        "intitule": "Connaître l'indication et l'intérêt des examens d'imagerie devant un trouble de la marche ou de l'équilibre",
        "content": "\nConnaître l'indication et l'intérêt des examens d'imagerie devant un trouble de la marche ou de l'équilibre OIC-109-12-A\n\n\n\nEn cas de symptomatologie aiguë brutale, une IRM cérébrale avec séquence de diffusion et analyse du polygone de Willis doit être réalisée en urgence pour écarter un accident vasculaire cérébral ischémique aigu. Dans le cas d'une contre indication à l'IRM, un scanner et angioscanner du polygone de Willis seront réalisés. \nEn cas de symptomatologie non aigue, une IRM cérébrale peut être proposée dans un premier temps afin d'éliminer une hydrocéphalie chronique de l'adulte, un processus lésionnel intra-crânien évolutif, un hématome sous dural aigu/chronique. \nDans le cadre des syndromes parkinsoniens, une imagerie cérébrale est inutile lorsque la clinique évoque typiquement une maladie de Parkinson. Elle n'est à réaliser que devant des atypies au tableau de syndrome parkinsonien (cas de syndromes parkinsoniens plus). \n\n\nIRM : (AVC, hydrocephalie chronique de l’adulte, syndromes parkinsoniens) Connaître l'indication et l'intérêt des examens d'imagerie devant un trouble de la marche ou de l'équilibre OIC-109-12-AEn cas de symptomatologie aiguë brutale, une IRM cérébrale avec séquence de diffusion et analyse du polygone de Willis doit être réalisée en urgence pour écarter un accident vasculaire cérébral ischémique aigu. Dans le cas d'une contre indication à l'IRM, un scanner et angioscanner du polygone de Willis seront réalisés.En cas de symptomatologie non aigue, une IRM cérébrale peut être proposée dans un premier temps afin d'éliminer une hydrocéphalie chronique de l'adulte, un processus lésionnel intra-crânien évolutif, un hématome sous dural aigu/chronique.Dans le cadre des syndromes parkinsoniens, une imagerie cérébrale est inutile lorsque la clinique évoque typiquement une maladie de Parkinson. Elle n'est à réaliser que devant des atypies au tableau de syndrome parkinsonien (cas de syndromes parkinsoniens plus).IRM : (AVC, hydrocephalie chronique de l’adulte, syndromes parkinsoniens)"
    },
    {
        "identifiant": "OIC-109-13-A",
        "rang": "A",
        "intitule": "Citer les principaux examens complémentaires hors imagerie devant un trouble de la marche ou de l'équilibre",
        "content": "\nCiter les principaux examens complémentaires hors imagerie devant un trouble de la marche ou de l'équilibre OIC-109-13-A\n\n\n\nBilan biologique (Hypoglycémies, troubles ioniques : dyskaliémie, hypercalcémie, hypocalcémie, hyponatrémie, Anémie) gaz du sang, RP (embolie pulmonaire) \nECG : troubles du rythme \n\nScanner cérébral sans injection : (hématome sous dural, hématome extra dural, AVC) Citer les principaux examens complémentaires hors imagerie devant un trouble de la marche ou de l'équilibre OIC-109-13-ABilan biologique (Hypoglycémies, troubles ioniques : dyskaliémie, hypercalcémie, hypocalcémie, hyponatrémie, Anémie) gaz du sang, RP (embolie pulmonaire)ECG : troubles du rythmeScanner cérébral sans injection : (hématome sous dural, hématome extra dural, AVC)"
    },
    {
        "identifiant": "OIC-109-03-B",
        "rang": "B",
        "intitule": "Connaître les échelles d'analyse de l'équilibre et de la marche (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les échelles d'analyse de l'équilibre et de la marche (examen clinique, démarche diagnostique) OIC-109-03-B\n\n\n\n·        Marche lancée pieds nus dans un couloir dégagé\n·        Épreuve de Romberg\n·        Tests posturaux\n·        Get up and go test\n·        Posture dans les plans frontaux et sagittaux\n.        Test de marche de 6 minutes\n.        Functional ambulation classification (FAC)\n\n.        Echelle d'équilibre de Berg Connaître les échelles d'analyse de l'équilibre et de la marche (examen clinique, démarche diagnostique) OIC-109-03-B·        Marche lancée pieds nus dans un couloir dégagé·        Épreuve de Romberg·        Tests posturaux·        Get up and go test·        Posture dans les plans frontaux et sagittaux.        Test de marche de 6 minutes.        Functional ambulation classification (FAC).        Echelle d'équilibre de Berg"
    },
    {
        "identifiant": "OIC-109-07-B",
        "rang": "B",
        "intitule": "Connaître les étiologies de l'astasie-abasie",
        "content": "\nConnaître les étiologies de l'astasie-abasie OIC-109-07-B\n\n\n\n-         Astasie-abasie psychogène (syndrome dépressif, syndrome de glissement)\n\n-         Astasie-abasie secondaire (non psychogène) : apraxie de la marche ou ataxie frontale Connaître les étiologies de l'astasie-abasie OIC-109-07-B-         Astasie-abasie psychogène (syndrome dépressif, syndrome de glissement)-         Astasie-abasie secondaire (non psychogène) : apraxie de la marche ou ataxie frontale"
    },
    {
        "identifiant": "OIC-109-08-B",
        "rang": "B",
        "intitule": "Connaître l'étiologie des démarches dandinantes",
        "content": "\nConnaître l'étiologie des démarches dandinantes OIC-109-08-B\n\n\n\nLa démarche dandinante est consécutive à un déficit moteur des muscles des racines des membres inférieurs et de la ceinture pelvienne, elle peut être associée à une hyperlordose avec bascule du bassin en avant, tronc et tête rejetés en arrière. Elle est caractéristique des démarches myopathiques. Elle peut être précédée ou associée à des myalgies, des crampes musculaires lorsque la myopathie est de type métabolique ou inflammatoire. Connaître l'étiologie des démarches dandinantes OIC-109-08-BLa démarche dandinante est consécutive à un déficit moteur des muscles des racines des membres inférieurs et de la ceinture pelvienne, elle peut être associée à une hyperlordose avec bascule du bassin en avant, tronc et tête rejetés en arrière. Elle est caractéristique des démarches myopathiques. Elle peut être précédée ou associée à des myalgies, des crampes musculaires lorsque la myopathie est de type métabolique ou inflammatoire."
    },
    {
        "identifiant": "OIC-109-10-B",
        "rang": "B",
        "intitule": "Savoir évoquer une étiologie somato-fonctionnelle devant un trouble de la marche et/ou de l'équilibre",
        "content": "\nSavoir évoquer une étiologie somato-fonctionnelle devant un trouble de la marche et/ou de l'équilibre OIC-109-10-B\n\n\n\nLe sujet dépressif peut présenter un ralentissement psycho-moteur avec une lenteur à la marche.\nLes sujets avec un trouble de la marche d’origine conversive (psychogène) ont parfois une présentation très caractéristique avec une marche « bondissante » ou d’allure robotique. La plupart du temps, leur diagnostic est difficile et nécessite une parfaite connaissance de l’expression clinique des différents types de troubles de la marche. Les indices en faveur d’un trouble psychogène sont :\n·        le début soudain, la rémission spontanée ou la survenue paroxystique\n·        l’inconstance dans le temps\n·        la discordance dans l’expression clinique par rapport aux caractéristiques d’un trouble\nde la marche d’origine neurologique\n·        la modification spontanée du trouble, incompatible avec l’anomalie initialement observée\n·        disparition du trouble par des manœuvres de distraction. Inversement le trouble se majore lorsque l’attention du sujet se porte sur la marche\n·        réponse au placebo, à la suggestion ou la psychothérapie\n\nLes incongruences qui peuvent être relevées au cours de l’examen clinique et le cours évolutif permettent d’évoquer le diagnostic en évitant de considérer comme psychogène un trouble somatique dont l’origine est considérée comme « organique ». Savoir évoquer une étiologie somato-fonctionnelle devant un trouble de la marche et/ou de l'équilibre OIC-109-10-BLe sujet dépressif peut présenter un ralentissement psycho-moteur avec une lenteur à la marche.Les sujets avec un trouble de la marche d’origine conversive (psychogène) ont parfois une présentation très caractéristique avec une marche « bondissante » ou d’allure robotique. La plupart du temps, leur diagnostic est difficile et nécessite une parfaite connaissance de l’expression clinique des différents types de troubles de la marche. Les indices en faveur d’un trouble psychogène sont :·        le début soudain, la rémission spontanée ou la survenue paroxystique·        l’inconstance dans le temps·        la discordance dans l’expression clinique par rapport aux caractéristiques d’un troublede la marche d’origine neurologique·        la modification spontanée du trouble, incompatible avec l’anomalie initialement observée·        disparition du trouble par des manœuvres de distraction. Inversement le trouble se majore lorsque l’attention du sujet se porte sur la marche·        réponse au placebo, à la suggestion ou la psychothérapieLes incongruences qui peuvent être relevées au cours de l’examen clinique et le cours évolutif permettent d’évoquer le diagnostic en évitant de considérer comme psychogène un trouble somatique dont l’origine est considérée comme « organique »."
    },
    {
        "identifiant": "OIC-109-11-B",
        "rang": "B",
        "intitule": "Reconnaître les principaux troubles de la marche devant un cas vidéo",
        "content": "\nReconnaître les principaux troubles de la marche devant un cas vidéo OIC-109-11-B\n\n\n\nSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles Reconnaître les principaux troubles de la marche devant un cas vidéo OIC-109-11-BSe reporter au site du CEN : www.cen-neurologie.fr sur lequel des vidéos sont disponibles"
    }
]