[
    {
        "identifiant": "OIC-011-01-A",
        "rang": "A",
        "intitule": "Connaître les différents types de violence interpersonnelle : scolaire, domestique, au travail",
        "content": "\nConnaître les différents types de violence interpersonnelle : scolaire, domestique, au travail OIC-011-01-A\n\n\n\n\nLa violence se définit comme étant la menace ou l’utilisation délibérée de la force physique ou du pouvoir contre soi-même, contre autrui ou contre un groupe ou une communauté qui entraîne ou risque fortement d’entraîner un traumatisme, un décès, des dommages psychologiques, un mauvais développement ou des privations. Cette définition englobe à la fois (a) l’acte lui-même, (b) les différentes conséquences qui peuvent en découler, ainsi que (c) les différentes formes que peut prendre la violence. Des précisions peuvent être apportées à cette définition selon le contexte dans lequel la violence se produit, selon la relation entre l’auteur et la victime ou encore selon le type particulier de violence, par exemple de violence conjugale. On peut distinguer trois relations de violence, à savoir la violence interpersonnelle qui se produit entre des personnes, la violence collective (sociale, politique et économique) et la violence auto-infligée (comportement suicidaire et sévices auto-infligés).\nLa violence scolaire désigne l'ensemble des paroles, des attitudes, des gestes, des actes, des jeux et des punitions qui blessent moralement ou physiquement une personne. Cet ensemble comprend six principales formes de violence : la violence verbale (insultes, menaces, moqueries, humiliations) ; la violence physique (frappes, bousculades, fessées, maltraitance d’un objet appartenant à une personne) ; la violence sociale (exclusion ou invisibilisation d’un individu ou d’un groupe à cause de ses origines ethniques, de sa religion ou d'une infirmité, répandre des rumeurs sur autrui) ; la violence matérielle (voler les effets ou l'argent d'autrui, casser, dégrader ses biens ou ceux d'un groupe de personnes) ; la violence sexuelle (insultes, paroles, gestes à caractère sexuel ; obligation faite à un élève d'avoir des rapports sexuels en échange de bonnes notes) ; la cyber-violence (menaces, lynchage, dénigrement, médisances, usurpation d’identité, propagation d’informations personnelles, diffusion de vidéos violentes à partir de sites internet, de réseaux sociaux ou de smartphones, publication d’images humiliantes). La spécificité de cette violence est son caractère public, amplifié par le Web, qui agit ici comme une caisse de résonance. Lorsqu'elle s'exerce à l'école, la violence s'observe principalement dans la cour de récréation, le foyer des élèves, la salle de classe, les bureaux administratifs, le terrain de sport, les couloirs, derrière les salles de classe, l'infirmerie, les toilettes, etc. Lorsqu’elle s’exerce à l’extérieur de l’école, elle peut se produire par exemple dans les transports publics, sur le chemin de l’école, chez le boutiquier ou sur les aires de jeux situés autour de l’école.\nOn est en présence de violence domestique dès lors qu’une personne exerce ou menace d’exercer une violence physique, psychique ou sexuelle au sein d’une relation familiale, conjugale ou maritale en cours ou dissoute. Cette définition fait apparaître que la violence domestique survient aussi dans les couples ne vivant pas ensemble ou séparés. La violence domestique englobe divers schémas et formes de violence. Néanmoins, il est possible de définir des caractéristiques principales de la violence domestique qui permettent de la différencier d’autres actes de violence, p. ex. de la violence dans l’espace public. 1) Il existe un lien émotionnel entre l’auteur·e et la victime. Ce lien subsiste souvent même après une séparation ou un divorce. 2) Les actes violents se déroulent la majeure partie du temps à la maison, c’est-à-dire dans un endroit censé offrir sécurité et protection. 3) En exerçant ou en menaçant d’exercer une violence corporelle, une violence sexuelle ou une violence psychique, l’auteure de violence porte atteinte à l’intégrité corporelle et/ou psychique de la victime. 4) La plupart du temps, la violence domestique est exercée sur une longue durée et son intensité augmente généralement avec le temps. Fait exception, le comportement agressif ponctuel en situation de conflit. 5) Il y a un rapport évident entre la domination dans la relation et l’exercice de la violence. Dans le cas de la violence domestique, l’auteur.e de la violence profite souvent d’un rapport de force asymétrique. Le risque de violence est le plus bas lorsque les couples vivent sur un pied d’égalité. 6) La dynamique de violence spécifique de la violence domestique – la spirale de la violence – doit être prise en considération de manière à permettre un aménagement des offres de conseil et d’intervention efficace et conforme aux besoins.\n\nLa violence au travail se produit lorsqu’un ou plusieurs salariés sont agressés dans des circonstances liées au travail. Elle va du manque de respect à la manifestation de la volonté de nuire, de détruire, de l’incivilité à l’agression physique. La violence au travail peut prendre la forme d’agression verbale, d’agression comportementale, notamment sexiste, d’agression physique, etc. On retrouve généralement : des comportements menaçants (gestes du poing, destruction matérielle, objets lancés) ; des menaces orales ou écrites (toute expression d’une intention d’infliger du mal des faits de harcèlement : tout comportement qui abaisse une personne, l’humilie, la gêne, l’inquiète, l’ennuie ou l’injurie, que cela soit par des mots, des gestes, de l’intimidation, de la contrainte ou d’autres activités inappropriées) ; des excès verbaux (jurons, insultes ou langage condescendant) ; des actes d’agression physique (coups portés de la main ou du pied, poussées, bousculade). On distingue deux catégories. Les violences externes concernent l’exposition des salariés aux violences émanant d’usagers, de clients ou de patients. Les violences internes s’exercent contre les professionnels, entre deux individus ou entre un individu et un groupe. Elles peuvent être retournées vers la personne elle-même (suicide) ou déviées vers le matériel et les équipements (sabotage ou destruction). Des passages à l’acte violents peuvent également se produire sur le lieu de travail qui prennent la forme d’agressions de collègues, de supérieurs hiérarchiques ou se manifester sous la forme de sabotages des installations ou des machines (la destruction de l’outil de travail, des coups de pied dans les machines). Connaître les différents types de violence interpersonnelle : scolaire, domestique, au travail OIC-011-01-ALa violence se définit comme étant la menace ou l’utilisation délibérée de la force physique ou du pouvoir contre soi-même, contre autrui ou contre un groupe ou une communauté qui entraîne ou risque fortement d’entraîner un traumatisme, un décès, des dommages psychologiques, un mauvais développement ou des privations. Cette définition englobe à la fois (a) l’acte lui-même, (b) les différentes conséquences qui peuvent en découler, ainsi que (c) les différentes formes que peut prendre la violence. Des précisions peuvent être apportées à cette définition selon le contexte dans lequel la violence se produit, selon la relation entre l’auteur et la victime ou encore selon le type particulier de violence, par exemple de violence conjugale. On peut distinguer trois relations de violence, à savoir la violence interpersonnelle qui se produit entre des personnes, la violence collective (sociale, politique et économique) et la violence auto-infligée (comportement suicidaire et sévices auto-infligés).La violence scolairedésigne l'ensemble des paroles, des attitudes, des gestes, des actes, des jeux et des punitions qui blessent moralement ou physiquement une personne. Cet ensemble comprend six principales formes de violence : la violence verbale (insultes, menaces, moqueries, humiliations) ; la violence physique (frappes, bousculades, fessées, maltraitance d’un objet appartenant à une personne) ; la violence sociale (exclusion ou invisibilisation d’un individu ou d’un groupe à cause de ses origines ethniques, de sa religion ou d'une infirmité, répandre des rumeurs sur autrui) ; la violence matérielle (voler les effets ou l'argent d'autrui, casser, dégrader ses biens ou ceux d'un groupe de personnes) ; la violence sexuelle (insultes, paroles, gestes à caractère sexuel ; obligation faite à un élève d'avoir des rapports sexuels en échange de bonnes notes) ; la cyber-violence (menaces, lynchage, dénigrement, médisances, usurpation d’identité, propagation d’informations personnelles, diffusion de vidéos violentes à partir de sites internet, de réseaux sociaux ou de smartphones, publication d’images humiliantes). La spécificité de cette violence est son caractère public, amplifié par le Web, qui agit ici comme une caisse de résonance. Lorsqu'elle s'exerce à l'école, la violence s'observe principalement dans la cour de récréation, le foyer des élèves, la salle de classe, les bureaux administratifs, le terrain de sport, les couloirs, derrière les salles de classe, l'infirmerie, les toilettes, etc. Lorsqu’elle s’exerce à l’extérieur de l’école, elle peut se produire par exemple dans les transports publics, sur le chemin de l’école, chez le boutiquier ou sur les aires de jeux situés autour de l’école.On est en présence deviolence domestiquedès lors qu’une personne exerce ou menace d’exercer une violence physique, psychique ou sexuelle au sein d’une relation familiale, conjugale ou maritale en cours ou dissoute. Cette définition fait apparaître que la violence domestique survient aussi dans les couples ne vivant pas ensemble ou séparés. La violence domestique englobe divers schémas et formes de violence. Néanmoins, il est possible de définir des caractéristiques principales de la violence domestique qui permettent de la différencier d’autres actes de violence, p. ex. de la violence dans l’espace public. 1) Il existe un lien émotionnel entre l’auteur·e et la victime. Ce lien subsiste souvent même après une séparation ou un divorce. 2) Les actes violents se déroulent la majeure partie du temps à la maison, c’est-à-dire dans un endroit censé offrir sécurité et protection. 3) En exerçant ou en menaçant d’exercer une violence corporelle, une violence sexuelle ou une violence psychique, l’auteure de violence porte atteinte à l’intégrité corporelle et/ou psychique de la victime. 4) La plupart du temps, la violence domestique est exercée sur une longue durée et son intensité augmente généralement avec le temps. Fait exception, le comportement agressif ponctuel en situation de conflit. 5) Il y a un rapport évident entre la domination dans la relation et l’exercice de la violence. Dans le cas de la violence domestique, l’auteur.e de la violence profite souvent d’un rapport de force asymétrique. Le risque de violence est le plus bas lorsque les couples vivent sur un pied d’égalité. 6) La dynamique de violence spécifique de la violence domestique – la spirale de la violence – doit être prise en considération de manière à permettre un aménagement des offres de conseil et d’intervention efficace et conforme aux besoins.La violence au travailse produit lorsqu’un ou plusieurs salariés sont agressés dans des circonstances liées au travail. Elle va du manque de respect à la manifestation de la volonté de nuire, de détruire, de l’incivilité à l’agression physique. La violence au travail peut prendre la forme d’agression verbale, d’agression comportementale, notamment sexiste, d’agression physique, etc. On retrouve généralement : des comportements menaçants (gestes du poing, destruction matérielle, objets lancés) ; des menaces orales ou écrites (toute expression d’une intention d’infliger du mal des faits de harcèlement : tout comportement qui abaisse une personne, l’humilie, la gêne, l’inquiète, l’ennuie ou l’injurie, que cela soit par des mots, des gestes, de l’intimidation, de la contrainte ou d’autres activités inappropriées) ; des excès verbaux (jurons, insultes ou langage condescendant) ; des actes d’agression physique (coups portés de la main ou du pied, poussées, bousculade). On distingue deux catégories. Les violences externes concernent l’exposition des salariés aux violences émanant d’usagers, de clients ou de patients. Les violences internes s’exercent contre les professionnels, entre deux individus ou entre un individu et un groupe. Elles peuvent être retournées vers la personne elle-même (suicide) ou déviées vers le matériel et les équipements (sabotage ou destruction). Des passages à l’acte violents peuvent également se produire sur le lieu de travail qui prennent la forme d’agressions de collègues, de supérieurs hiérarchiques ou se manifester sous la forme de sabotages des installations ou des machines (la destruction de l’outil de travail, des coups de pied dans les machines)."
    },
    {
        "identifiant": "OIC-011-03-A",
        "rang": "A",
        "intitule": "Connaître le dépistage des situations de violence interpersonnelle",
        "content": "\nConnaître le dépistage des situations de violence interpersonnelle OIC-011-03-A\n\n\n\n\nLe dépistage systématique des situations de violence :\nLe dépistage des situations de violences doit être réalisé de manière systématique, au cours de l’entretien avec un patient même en l’absence de signes d’alerte et quel que soit son motif de consultation. \nIl convient donc au praticien de réaliser ce dépistage en abordant la question des violences au même titre que celle des antécédents médico-chirurgicaux personnels et familiaux, les facteurs de risque cardiovasculaire, les prises de toxique ... Le praticien peut ainsi expliquer qu’il s’agit d’une question posée à tous les patients. \nCette question sera bien sûr à adapter en fonction du contexte, mais devra viser à dépister aussi bien les violences domestiques que les violences au travail ou les violences scolaires pour les enfants / adolescents. De la même façon, la question de l’exposition à une situation de violences conjugales doit être systématiquement posée pendant la grossesse (même pour les femmes consultant dans le cadre d’une IVG). Elle peut même être abordée chez les femmes consultant avec un désir de grossesse et dans l’année suivant un accouchement. En effet, la grossesse constitue une situation à risque de violences au sein du couple.\nLe repérage des situations de violence :\nCertaines situations doivent faire évoquer des faits de violences. Il ne s’agit en aucun cas de « facteurs explicatifs », mais de situations qui doivent alerter le praticien sur la recherche d’une situation de violences. Ces situations à risque et ces signes d’alerte sont résumés dans ce tableau :\n\n\n\nSituations / antécédents\n\n·       Séparation récente\n·       Grossesse\n·       Vulnérabilité psychique, physique ou sociale\n·       Antécédent de violences familiales dans l'enfance \n\n\n\nPlaintes\n\n·       Plaintes et symptômes multiples et/ou vagues et/ou chroniques inexpliquées (douleurs chroniques, asthénie ...)\n\n\nComportements\n\n·       Consultations fréquentes\n·       Retard à consulter, oublis de rendez-vous\n·       Problème d'observance (traitement, conseils)\n\n\n\nSignes psychiques\n\n·       Rupture avec l’état psychique antérieur (trouble du comportement alimentaire, addictions, troubles du sommeil ...)\n·       État de stress post-traumatique\n·       Idées suicidaires\n\n\n\nSignes physiques\n\n·       Lésions traumatiques répétées et/ou mal expliquées\n·       Maladie chronique déséquilibrée\n\n\n\nSanté sexuelle et reproductive\n\n·       Grossesses non désirées, IVG répétées\n·       Demande de bilan IST ou IST répétées\n·       Mauvais suivi de grossesse\n\n\n\nLiés aux enfants\n\n·       2C-057-IU-A01\n\n Connaître le dépistage des situations de violence interpersonnelle OIC-011-03-ALe dépistage systématique des situations de violence :Le dépistage des situations de violences doit être réalisé de manière systématique, au cours de l’entretien avec un patient même en l’absence de signes d’alerte et quel que soit son motif de consultation.Il convient donc au praticien de réaliser ce dépistage en abordant la question des violences au même titre que celle des antécédents médico-chirurgicaux personnels et familiaux, les facteurs de risque cardiovasculaire, les prises de toxique ... Le praticien peut ainsi expliquer qu’il s’agit d’une question posée à tous les patients.Cette question sera bien sûr à adapter en fonction du contexte, mais devra viser à dépister aussi bien les violences domestiques que les violences au travail ou les violences scolaires pour les enfants / adolescents. De la même façon, la question de l’exposition à une situation de violences conjugales doit être systématiquement posée pendant la grossesse (même pour les femmes consultant dans le cadre d’une IVG). Elle peut même être abordée chez les femmes consultant avec un désir de grossesse et dans l’année suivant un accouchement. En effet, la grossesse constitue une situation à risque de violences au sein du couple.Le repérage des situations de violence :Certaines situations doivent faire évoquer des faits de violences. Il ne s’agit en aucun cas de « facteurs explicatifs », mais de situations qui doivent alerter le praticien sur la recherche d’une situation de violences. Ces situations à risque et ces signes d’alerte sont résumés dans ce tableau :Situations / antécédents·       Séparation récente·       Grossesse·       Vulnérabilité psychique, physique ou sociale·       Antécédent de violences familiales dans l'enfancePlaintes·       Plaintes et symptômes multiples et/ou vagues et/ou chroniques inexpliquées (douleurs chroniques, asthénie ...)Comportements·       Consultations fréquentes·       Retard à consulter, oublis de rendez-vous·       Problème d'observance (traitement, conseils)Signes psychiques·       Rupture avec l’état psychique antérieur (trouble du comportement alimentaire, addictions, troubles du sommeil ...)·       État de stress post-traumatique·       Idées suicidairesSignes physiques·       Lésions traumatiques répétées et/ou mal expliquées·       Maladie chronique déséquilibréeSanté sexuelle et reproductive·       Grossesses non désirées, IVG répétées·       Demande de bilan IST ou IST répétées·       Mauvais suivi de grossesseLiés aux enfants·2C-057-IU-A01"
    },
    {
        "identifiant": "OIC-011-07-A",
        "rang": "A",
        "intitule": "Connaître les violences inhérentes au soin médical",
        "content": "\nConnaître les violences inhérentes au soin médical OIC-011-07-A\n\n\n\n\nLa violence vécue par le patient peut aussi venir la maladie ou du soin.\n- concernant la maladie : elle peut être vécu de façon violente du fait de sa gravité, de son pronostic incertain ou encore d’un vécu particulier en lien avec l’histoire personnelle du patient ;\n- concernant le soin : le soin constitue à lui seul une atteinte à l’intégrité physique. Sauf exception il n’est ainsi réalisé que s’il existe une justification médicale et si le patient y consent (lien 2C-007-PC-A01). De plus, la violence vécue peut être liée au caractère invasif, douloureux ou encore inattendu d’un geste, d’un examen ou d’une consultation.\nPour prévenir et lutter contre ces violences inhérentes au soin médical, le soignant doit :\n- prendre le temps d’expliquer au patient l’examen / le geste ;\n- expliquer la nécessité de sa réalisation ;\n- s’assurer de la bonne compréhension du patient ;\n- écouter les craintes, les appréhensions ;\n- réexpliquer et rassurer le patient si possible ;\n\n- lien 2C-007-PC-A01 obtenir un consentement oral et éventuellement écrit pour certains actes.   Connaître les violences inhérentes au soin médical OIC-011-07-ALa violence vécue par le patient peut aussi venir la maladie ou du soin.-concernant la maladie: elle peut être vécu de façon violente du fait de sa gravité, de son pronostic incertain ou encore d’un vécu particulier en lien avec l’histoire personnelle du patient ;-concernant le soin: le soin constitue à lui seul une atteinte à l’intégrité physique. Sauf exception il n’est ainsi réalisé que s’il existe une justification médicale et si le patient y consent (lien 2C-007-PC-A01). De plus, la violence vécue peut être liée au caractère invasif, douloureux ou encore inattendu d’un geste, d’un examen ou d’une consultation.Pour prévenir et lutter contre ces violences inhérentes au soin médical, le soignant doit :- prendre le temps d’expliquer au patient l’examen / le geste ;- expliquer la nécessité de sa réalisation ;- s’assurer de la bonne compréhension du patient ;- écouter les craintes, les appréhensions ;- réexpliquer et rassurer le patient si possible ;-lien 2C-007-PC-A01obtenir un consentement oral et éventuellement écrit pour certains actes."
    },
    {
        "identifiant": "OIC-011-08-A",
        "rang": "A",
        "intitule": "Connaître les violences institutionnelles ou systémiques",
        "content": "\nConnaître les violences institutionnelles ou systémiques OIC-011-08-A\n\n\n\n\nOn appelle « violence institutionnelle toute action commise dans ou par une institution, ou toute absence d’action qui cause à l’enfant une souffrance physique ou psychologique inutile et/ou qui entrave son évolution ultérieure » (Stanislaw Tomckiewicz). La violence institutionnelle (ou violence en institution) est généralement définie par ses conséquences, pour la personne qui la subit, en termes de souffrance et d’entrave à son développement et à son bien-être. Cette définition peut être élargie à « tout ce qui donne prééminence aux intérêts de l’institution sur les intérêts de l’enfant » (Éliane Corbet). La violence institutionnelle recouvre donc un champ large, comportant aussi bien des actions que des omissions, elle se définit par ses conséquences sur le bien-être de la personne accueillie dans l’établissement. Elle vise aussi bien les violences en « creux », les discontinuités et les mini-ruptures de la vie quotidienne que les brutalités avérées. La violence en institution recouvre également les passages à l’acte isolé commis par des professionnels ou d’autres résidents dans l’institution, sans que nécessairement le fonctionnement de l’établissement puisse être mis en cause.\nLa notion de violence structurelle a été introduite en 1971 par Johan Galtung et Tord Hoivik dans leur article Structural and direct violence. Selon Galtung, il y a violence structurelle lorsque les structures politico-économiques empêchent les individus ou des groupes de réaliser leurs potentialités spirituelles ou somatiques. Il faut donc entendre par violence structurelle tout ce qui détruit les hommes dans leur être psychique, physique et spirituel de manière anonyme et sans qu'ils soient agressés personnellement par les armes (par exemple, un enfant doué qui est privé d'éducation en raison de son appartenance raciale ; un homme qui meurt de faim au milieu d'une monde abondant en nourriture.) Cette violence creuse un fossé considérable entre une réalité existante (analphabétisme, faim) et une réalité possible (éducation, santé). Les sources des violences structurelles sont à rechercher dans des lois, des règles, des normes ou des habitudes d'une structure donnée (structures politiques, judiciaires, familiales, sociales, scolaires, religieuses, militaires, de travail), lorsqu'elles nuisent physiquement et/ou psychologiquement des individus ou des groupes, notamment par des contraintes, des menaces, des sanctions ou des limitations qui entravent leur fonctionnement et leur épanouissement. Les violences structurelles prennent la forme des discriminations institutionnalisées de type racistes, nationalistes, religieuses, sexistes, sexuelles, générationnelles, économiques, sociales et politiques. La réduction de la violence structurelle se fonde sur certaines notions telles que justice sociale, équité, émancipation, participation, liberté, responsabilité, droits de l'homme et bien-être. Elle se rapproche aussi concrètement d'une conception large de la lutte contre le sous-développement et l'autoritarisme.\n\nLa violence symbolique est la dimension culturelle ou communautaire de la violence structurelle, elle écarte toute solution alternative pour ne garder que la possibilité proposée par l’ordre social local comme allant de soi et seule valable. Connaître les violences institutionnelles ou systémiques OIC-011-08-AOn appelle «violence institutionnelletoute action commise dans ou par une institution, ou toute absence d’action qui cause à l’enfant une souffrance physique ou psychologique inutile et/ou qui entrave son évolution ultérieure » (Stanislaw Tomckiewicz). La violence institutionnelle (ou violence en institution) est généralement définie par ses conséquences, pour la personne qui la subit, en termes de souffrance et d’entrave à son développement et à son bien-être. Cette définition peut être élargie à « tout ce qui donne prééminence aux intérêts de l’institution sur les intérêts de l’enfant » (Éliane Corbet). La violence institutionnelle recouvre donc un champ large, comportant aussi bien des actions que des omissions, elle se définit par ses conséquences sur le bien-être de la personne accueillie dans l’établissement. Elle vise aussi bien les violences en « creux », les discontinuités et les mini-ruptures de la vie quotidienne que les brutalités avérées. La violence en institution recouvre également les passages à l’acte isolé commis par des professionnels ou d’autres résidents dans l’institution, sans que nécessairement le fonctionnement de l’établissement puisse être mis en cause.La notion deviolence structurellea été introduite en 1971 par Johan Galtung et Tord Hoivik dans leur articleStructural and direct violence.Selon Galtung, il y a violence structurelle lorsque les structures politico-économiques empêchent les individus ou des groupes de réaliser leurs potentialités spirituelles ou somatiques. Il faut donc entendre par violence structurelle tout ce qui détruit les hommes dans leur être psychique, physique et spirituel de manière anonyme et sans qu'ils soient agressés personnellement par les armes (par exemple, un enfant doué qui est privé d'éducation en raison de son appartenance raciale ; un homme qui meurt de faim au milieu d'une monde abondant en nourriture.) Cette violence creuse un fossé considérable entre une réalité existante (analphabétisme, faim) et une réalité possible (éducation, santé). Les sources des violences structurelles sont à rechercher dans des lois, des règles, des normes ou des habitudes d'une structure donnée (structures politiques, judiciaires, familiales, sociales, scolaires, religieuses, militaires, de travail), lorsqu'elles nuisent physiquement et/ou psychologiquement des individus ou des groupes, notamment par des contraintes, des menaces, des sanctions ou des limitations qui entravent leur fonctionnement et leur épanouissement. Les violences structurelles prennent la forme des discriminations institutionnalisées de type racistes, nationalistes, religieuses, sexistes, sexuelles, générationnelles, économiques, sociales et politiques. La réduction de la violence structurelle se fonde sur certaines notions telles que justice sociale, équité, émancipation, participation, liberté, responsabilité, droits de l'homme et bien-être. Elle se rapproche aussi concrètement d'une conception large de la lutte contre le sous-développement et l'autoritarisme.La violence symboliqueest la dimension culturelle ou communautaire de la violence structurelle, elle écarte toute solution alternative pour ne garder que la possibilité proposée par l’ordre social local comme allant de soi et seule valable."
    },
    {
        "identifiant": "OIC-011-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des différents types de violence interpersonnelle",
        "content": "\nConnaître la prévalence des différents types de violence interpersonnelle OIC-011-02-B\n\n\n\n\nDonnées épidémiologiques mondiales :\nLes dernières données mondiales concernant la prévalence des violences sont issues du Rapport mondial sur la violence et la santé publié par l’OMS en 2002[1]. Il est important de noter que ces estimations présentées dans l’illustration 1 sont probablement sous-estimées, en raison des capacités de chaque pays à collecter et transmettre ces données (illustration 1).  \n\n Illustration 1 : nombre de morts violentes dans le monde en l’an 2000, données OMS\nLa violence n’est pas répartie équitablement entre les sexes et les groupes d’âge. Ainsi sur les chiffres présentés dans l’illustration 2, 77% des 520 000 victimes d’homicides étaient des hommes, d’âge compris le plus souvent entre 15 et 29 ans. De même pour les 815 000 victimes de suicide, 60% étaient des hommes. Le taux de suicide augmente par ailleurs avec l’âge, et c’est parmi les personnes de 60 ans et plus qu’il est le plus important. Les taux de morts violentes varient également en fonction du revenu du pays, avec une prévalence plus de deux fois plus élevée dans les pays à faibles revenus[1].\nConcernant les violences domestiques, toujours selon l’OMS, 1 femme sur 4 subit la violence d’un partenaire intime au cours de sa vie, et 1 enfant sur 3 est exposé à l’une ou l’autre forme de violence interpersonnelle par ses parents ou d’autres membres de sa famille, par d’autres personnes qui s’occupent de lui ou par ses camarades[2]. \nIl n’existe pas de données mondiales concernant la prévalence des violences interpersonnelles au travail. \nDonnées épidémiologiques françaises :\nLa plupart de ces données émanent de l’enquête Violences et rapports de genre (VIRAGE)[3]. Là encore, les données sont à interpréter avec précaution et il existe des différences entre les sexes et les groupes d’âge. \n- Violences au travail : 20 % des femmes et 15,5 % des hommes déclarent avoir subi au moins un fait de violence dans les 12 derniers mois au travail[3].\n- Violences dans l’espace public : une femme sur quatre (25 %) déclare avoir subi au moins un des faits évoqués (insulte, drague importune, violences physiques ou sexuelles) contre environ un homme sur sept (14 %) dans les 12 derniers mois dans l’espace public[3].\n- Violences scolaires : ces faits ont plus souvent lieu dans des établissements dits « moins favorisés » et environ 9 incidents graves sur 10 sont commis par des élèves, très majoritairement des garçons, le plus souvent sur des garçons. Les incidents graves sont majoritairement des faits de violences verbales et physiques (respectivement 42 et 30 %), mais peuvent aussi être des atteintes à la vie privée via les réseaux sociaux, des atteintes aux biens ou des violences sexuelles[4]. \n- Violences domestiques :\n* sur le/la partenaire : les femmes déclarent tous types de violences graves et/ou répétées, qu’elles soient psychologiques (une femme sur vingt), physiques (1 %) ou sexuelles (0,1 %). Les hommes déclarent plus souvent des faits arrivés une seule fois, qu’ils jugent sans gravité[3]. L’illustration 2 issue de l’enquête VIRAGE présente quelques données supplémentaires (illustration 2).\n\n Illustration 2 : violences au sein du couple, données de l’enquête VIRAGE\n* sur l’enfant : selon différentes sources de données synthétisées par l’Observatoire National de la Protection de l’Enfance (ONPE), environ 1 enfant sur 10 se déclarerait comme ayant été victime de violences physiques de manière durable durant l’enfance ou l’adolescence et environ 1 enfant 100 se déclarerait comme ayant été victime de violences sexuelles. Parmi eux, seuls environ 10 % auraient été pris en charge par des services de protection de l’enfance[5].\n↑ 1,0 et 1,1 https://www.who.int/violence_injury_prevention/violence/world_report/en/full_fr.pdf\n\n↑ https://www.euro.who.int/fr/health-topics/disease-prevention/violence-and-injuries/news/news/2020/6/the-rise-and-rise-of-interpersonal-violence-an-unintended-impact-of-the-covid-19-response-on-families#:~:text=Selon%20les%20estimations%20de%20l,lui%20ou%20par%20ses%20camarades\n\n↑ 3,0 3,1 3,2 et 3,3 https://virage.site.ined.fr/fr/actualites/\n\n↑ https://cache.media.education.gouv.fr/file/2019/88/3/depp-ni-2019-19-44-Resultats-enquete-Sivis_2018-2019_1203883.pdf\n\n↑ https://www.onpe.gouv.fr/system/files/publication/ragp_2016_-_version_finale_2_leger.pdf\n\n Connaître la prévalence des différents types de violence interpersonnelle OIC-011-02-BDonnées épidémiologiques mondiales:Les dernières données mondiales concernant la prévalence des violences sont issues du Rapport mondial sur la violence et la santé publié par l’OMS en 2002[1]. Il est important de noter que ces estimations présentées dans l’illustration 1 sont probablement sous-estimées, en raison des capacités de chaque pays à collecter et transmettre ces données (illustration 1).Illustration 1 : nombre de morts violentes dans le monde en l’an 2000, données OMSLa violence n’est pas répartie équitablement entre les sexes et les groupes d’âge. Ainsi sur les chiffres présentés dans l’illustration 2, 77% des 520 000 victimes d’homicides étaient des hommes, d’âge compris le plus souvent entre 15 et 29 ans. De même pour les 815 000 victimes de suicide, 60% étaient des hommes. Le taux de suicide augmente par ailleurs avec l’âge, et c’est parmi les personnes de 60 ans et plus qu’il est le plus important. Les taux de morts violentes varient également en fonction du revenu du pays, avec une prévalence plus de deux fois plus élevée dans les pays à faibles revenus[1].Concernant les violences domestiques, toujours selon l’OMS, 1 femme sur 4 subit la violence d’un partenaire intime au cours de sa vie, et 1 enfant sur 3 est exposé à l’une ou l’autre forme de violence interpersonnelle par ses parents ou d’autres membres de sa famille, par d’autres personnes qui s’occupent de lui ou par ses camarades[2].Il n’existe pas de données mondiales concernant la prévalence des violences interpersonnelles au travail.Données épidémiologiques françaises:La plupart de ces données émanent de l’enquête Violences et rapports de genre (VIRAGE)[3]. Là encore, les données sont à interpréter avec précaution et il existe des différences entre les sexes et les groupes d’âge.- Violences au travail: 20 % des femmes et 15,5 % des hommes déclarent avoir subi au moins un fait de violence dans les 12 derniers mois au travail[3].-Violences dans l’espace public: une femme sur quatre (25 %) déclare avoir subi au moins un des faits évoqués (insulte, drague importune, violences physiques ou sexuelles) contre environ un homme sur sept (14 %) dans les 12 derniers mois dans l’espace public[3].- Violences scolaires: ces faits ont plus souvent lieu dans des établissements dits « moins favorisés » et environ 9 incidents graves sur 10 sont commis par des élèves, très majoritairement des garçons, le plus souvent sur des garçons. Les incidents graves sont majoritairement des faits de violences verbales et physiques (respectivement 42 et 30 %), mais peuvent aussi être des atteintes à la vie privée via les réseaux sociaux, des atteintes aux biens ou des violences sexuelles[4].- Violences domestiques :* sur le/la partenaire :les femmes déclarent tous types de violences graves et/ou répétées, qu’elles soient psychologiques (une femme sur vingt), physiques (1 %) ou sexuelles (0,1 %). Les hommes déclarent plus souvent des faits arrivés une seule fois, qu’ils jugent sans gravité[3]. L’illustration 2 issue de l’enquête VIRAGE présente quelques données supplémentaires (illustration 2).Illustration 2 : violences au sein du couple, données de l’enquête VIRAGE* sur l’enfant :selon différentes sources de données synthétisées par l’Observatoire National de la Protection de l’Enfance (ONPE), environ 1 enfant sur 10 se déclarerait comme ayant été victime de violences physiques de manière durable durant l’enfance ou l’adolescence et environ 1 enfant 100 se déclarerait comme ayant été victime de violences sexuelles. Parmi eux, seuls environ 10 % auraient été pris en charge par des services de protection de l’enfance[5].↑1,0et1,1https://www.who.int/violence_injury_prevention/violence/world_report/en/full_fr.pdf↑https://www.euro.who.int/fr/health-topics/disease-prevention/violence-and-injuries/news/news/2020/6/the-rise-and-rise-of-interpersonal-violence-an-unintended-impact-of-the-covid-19-response-on-families#:~:text=Selon%20les%20estimations%20de%20l,lui%20ou%20par%20ses%20camarades↑3,03,13,2et3,3https://virage.site.ined.fr/fr/actualites/↑https://cache.media.education.gouv.fr/file/2019/88/3/depp-ni-2019-19-44-Resultats-enquete-Sivis_2018-2019_1203883.pdf↑https://www.onpe.gouv.fr/system/files/publication/ragp_2016_-_version_finale_2_leger.pdf"
    },
    {
        "identifiant": "OIC-011-04-B",
        "rang": "B",
        "intitule": "Connaître les spécificités des violences au sein du couple",
        "content": "\nConnaître les spécificités des violences au sein du couple OIC-011-04-B\n\n\n\n\nLa violence au sein du couple est définie comme des actes de violence entre partenaires intimes (ou ex-partenaires), quel que soit le type de relation. \nLe « type » de violence :\nMichael P. Johnson a proposé une typologie des situations de violence au sein du couple. Il en propose 3 principaux types :\n- la violence coercitive (« intimate terrorism ») correspond à la situation la plus connue et habituellement décrite. Il s’agit d’une dynamique cyclique où l’auteur a recours à une panoplie de stratégies (cf. les « formes » de violence) (illustration 1)[1]. C’est ce type que nous détaillerons dans le reste de cet objectif de connaissance ;\n\n Illustration 1 : Le cycle des violences.\n- la violence réactionnelle (« violent resistance ») correspond à une violence ayant lieu en réaction à une agression de la part du partenaire (en général en réaction à une situation de violence coercitive) ;\n- la violence situationnelle (« situational couple violence ») correspond à des épisodes de violence réciproque au sein du couple, sans tentative de contrôle. Elle peut également aboutir à des situations de violences chroniques et sévères.\nLes « formes » de violence :\nLes violences au sein du couple peuvent être de formes très variées : \n- psychologiques et verbales : insultes, cris, menace, humiliation, dénigrement ... Ces violences s’exercent aussi par une composante physique : gestes, postures, regards, attitudes menaçantes dont le but est de rabaisser la personne, renverser la culpabilité et la contrôler ;\n- physiques : coups mais également toute contrainte physique ou sévices corporels (secouer, séquestrer, « écraser », brûler ...). C’est la forme la plus « visible » de cette violence ;\n- sexuelles ;\n- économiques et administratives : confisquer l’argent, les documents d’identités ou la carte vitale, interdire d’acheter des biens ... elles accentuent la dépendance de la victime.\nDans les situations de violence au sein du couple, ces différentes formes sont habituellement présentes de façon simultanée. Elles correspondent à une stratégie aux fins de contrôler la victime, de créer une situation d’emprise basée sur l’isolement, la dévalorisation, la peur et l’inversion de culpabilité. Cette situation a des conséquences économiques, sociales et sanitaires (sur la santé physique et mentale à court et long termes) pouvant aller jusqu’à l’homicide conjugal. Ces violences et leurs conséquences présentent une tendance à s’aggraver dans le temps et ces mécanismes forment finalement le « cycle des violences » (illustration 1). \nAutres spécificités des violences au sein du couple :\nLes violences au sein du couple présentent également des spécificités dans la façon d’aborder la question des violences, d’évaluer la situation et de la prendre en charge la victime.\n- aborder la question des violences :\nL’entretien doit être fondé sur une approche globale en favorisant un climat de confiance et un environnement favorable. Des brochures ou affiches sur le thème des violences peuvent être mises à disposition dans les salles d’attente ou de consultation. Il est fortement recommandé que l’entretien se tienne avec la femme seule. \nExemples de questions qui peuvent être posées en fonction du contexte[1] :\n- « Avez-vous déjà été victime ou témoin d’une situation de violence dans votre vie ? » ;\n- « Comment vont les choses à la maison ? » ;\n- « Il arrive souvent qu'il y ait des tensions ou parfois des agressions ou de la violence dans la famille, c'est pourquoi je pose cette question à toutes mes patientes ... » ;\n- « Parfois, ce type de (plaintes, symptômes, comportements) peut être lié à du stress, des tensions, des agressions ou de la violence à la maison ».\nEn cas de doute sur une situation de violence et si la patiente ne souhaite pas parler, il est recommandé :\n- de ne pas insister et de lui laisser le temps de décider ;\n- d’indiquer les aides existantes, pour que la patiente puisse y avoir recours ;\n- de noter dans le dossier médical les éléments de doute et les réactions observées (traçabilité).\n- évaluer la situation :\nL’évaluation de la dangerosité est une étape fondamentale de l’analyse de la situation. Plus la patiente répond à un nombre important de critères plus le risque est élevé : \n- la patiente s’estime-t-elle en danger ? craint-elle pour sa vie ?\n- existe-t-il une aggravation des violences (intensification de la fréquence des violences, violences en dehors du domicile, contrôle ses activités, violences sexuelles, violences sur les enfants …) ?\n- existe-t-il des antécédents de violences graves ? De violence pendant la grossesse ? De dépression ou de tentative de suicide ?\n- y’a-t-il un contexte de séparation ?\n- existe-t-il des menaces de mort (sur la patiente, ses enfants, ses parents) ? Du chantage au suicide ? Des menaces avec armes ? \nIl existe également des critères liés au partenaire : présence d’une arme (notamment arme à feu) au domicile et consommation d’alcool ou stupéfiant notamment.\nPar ailleurs, il est important :\n- rechercher des critères de vulnérabilité chez la patiente ;\n- d’évaluer la santé mentale de la patiente ;\n- d’évaluer la santé et la sécurité des enfants ;\n- d’évaluer les ressources (entourage, possibilités d’hébergement d’urgences ...) ?\n- prendre en charge des victimes :\nEn dehors de la prise en charge classique (réaliser les soins adaptés notamment), il est fondamental :\n- d’alerter et de protéger : questionner le souhait de déposer une plainte, signaler si possible (avec son accord ou si présence des critères le permettant) (lien 2C-012-IU-A01 et 2C-013-IU-A02), signaler la situation d’éventuels enfants en danger (lien 2C-057-DE-A04), adresser aux associations d’aide aux victimes, hospitaliser ...\n- documenter les violences : l’inscrire dans le dossier médical de la patiente, réaliser un certificat médical descriptif initial qui peut être remis ou conservé dans le dossier (lien 2C-013-DE-A01).\n\n\n↑ 1,0 et 1,1 https://www.has-sante.fr/upload/docs/application/pdf/2019-09/170919_reperage_des_femmes_victimes_de_violences_au_sein_du_couple_texte_recommandations.pdf\n\n Connaître les spécificités des violences au sein du couple OIC-011-04-BLa violence au sein du couple est définie comme des actes de violence entre partenaires intimes (ou ex-partenaires), quel que soit le type de relation.Le « type » de violence:Michael P. Johnson a proposé une typologie des situations de violence au sein du couple. Il en propose 3 principaux types :- la violence coercitive (« intimate terrorism ») correspond à la situation la plus connue et habituellement décrite. Il s’agit d’une dynamique cyclique où l’auteur a recours à une panoplie de stratégies (cf. les « formes » de violence) (illustration 1)[1]. C’est ce type que nous détaillerons dans le reste de cet objectif de connaissance ;Illustration 1 : Le cycle des violences.- la violence réactionnelle (« violent resistance ») correspond à une violence ayant lieu en réaction à une agression de la part du partenaire (en général en réaction à une situation de violence coercitive) ;- la violence situationnelle (« situational couple violence ») correspond à des épisodes de violence réciproque au sein du couple, sans tentative de contrôle. Elle peut également aboutir à des situations de violences chroniques et sévères.Les « formes » de violence:Les violences au sein du couple peuvent être de formes très variées :- psychologiques et verbales : insultes, cris, menace, humiliation, dénigrement ... Ces violences s’exercent aussi par une composante physique : gestes, postures, regards, attitudes menaçantes dont le but est de rabaisser la personne, renverser la culpabilité et la contrôler ;- physiques : coups mais également toute contrainte physique ou sévices corporels (secouer, séquestrer, « écraser », brûler ...). C’est la forme la plus « visible » de cette violence ;-sexuelles;- économiques et administratives : confisquer l’argent, les documents d’identités ou la carte vitale, interdire d’acheter des biens ... elles accentuent la dépendance de la victime.Dans les situations de violence au sein du couple, ces différentes formes sont habituellement présentes de façon simultanée. Elles correspondent à une stratégie aux fins de contrôler la victime, de créer une situation d’emprise basée sur l’isolement, la dévalorisation, la peur et l’inversion de culpabilité. Cette situation a des conséquences économiques, sociales et sanitaires (sur la santé physique et mentale à court et long termes) pouvant aller jusqu’à l’homicide conjugal. Ces violences et leurs conséquences présentent une tendance à s’aggraver dans le temps et ces mécanismes forment finalement le « cycle des violences » (illustration 1).Autres spécificités des violences au sein du couple:Les violences au sein du couple présentent également des spécificités dans la façon d’aborder la question des violences, d’évaluer la situation et de la prendre en charge la victime.- aborder la question des violences :L’entretien doit être fondé sur une approche globale en favorisant un climat de confiance et un environnement favorable. Des brochures ou affiches sur le thème des violences peuvent être mises à disposition dans les salles d’attente ou de consultation. Il est fortement recommandé que l’entretien se tienne avec la femme seule.Exemples de questions qui peuvent être posées en fonction du contexte[1]:- «Avez-vous déjà été victime ou témoin d’une situation de violence dans votre vie ?» ;-« Comment vont les choses à la maison ? » ;- « Il arrive souvent qu'il y ait des tensions ou parfois des agressions ou de la violence dans la famille, c'est pourquoi je pose cette question à toutes mes patientes ... » ;- « Parfois, ce type de (plaintes, symptômes, comportements) peut être lié à du stress, des tensions, des agressions ou de la violence à la maison ».En cas de doute sur une situation de violence et si la patiente ne souhaite pas parler, il est recommandé :- de ne pas insister et de lui laisser le temps de décider ;- d’indiquer les aides existantes, pour que la patiente puisse y avoir recours ;- de noter dans le dossier médical les éléments de doute et les réactions observées (traçabilité).- évaluer la situation :L’évaluation de la dangerosité est une étape fondamentale de l’analyse de la situation. Plus la patiente répond à un nombre important de critères plus le risque est élevé :- la patiente s’estime-t-elle en danger ? craint-elle pour sa vie ?- existe-t-il une aggravation des violences (intensification de la fréquence des violences, violences en dehors du domicile, contrôle ses activités, violences sexuelles, violences sur les enfants …) ?- existe-t-il des antécédents de violences graves ? De violence pendant la grossesse ? De dépression ou de tentative de suicide ?- y’a-t-il un contexte de séparation ?- existe-t-il des menaces de mort (sur la patiente, ses enfants, ses parents) ? Du chantage au suicide ? Des menaces avec armes ?Il existe également des critères liés au partenaire : présence d’une arme (notamment arme à feu) au domicile et consommation d’alcool ou stupéfiant notamment.Par ailleurs, il est important :- rechercher des critères de vulnérabilité chez la patiente ;- d’évaluer la santé mentale de la patiente ;- d’évaluer la santé et la sécurité des enfants ;- d’évaluer les ressources (entourage, possibilités d’hébergement d’urgences ...) ?- prendre en charge des victimes :En dehors de la prise en charge classique (réaliser les soins adaptés notamment), il est fondamental :- d’alerter et de protéger : questionner le souhait de déposer une plainte, signaler si possible (avec son accord ou si présence des critères le permettant) (lien 2C-012-IU-A01et2C-013-IU-A02), signaler la situation d’éventuels enfants en danger (lien 2C-057-DE-A04), adresser aux associations d’aide aux victimes, hospitaliser ...- documenter les violences : l’inscrire dans le dossier médical de la patiente, réaliser un certificat médical descriptif initial qui peut être remis ou conservé dans le dossier (lien 2C-013-DE-A01).↑1,0et1,1https://www.has-sante.fr/upload/docs/application/pdf/2019-09/170919_reperage_des_femmes_victimes_de_violences_au_sein_du_couple_texte_recommandations.pdf"
    },
    {
        "identifiant": "OIC-011-05-B",
        "rang": "B",
        "intitule": "Connaître les spécificités des mutilations sexuelles féminines",
        "content": "\nConnaître les spécificités des mutilations sexuelles féminines OIC-011-05-B\n\n\n\n\n\nIdentifier une mutilations sexuelles féminine ou masculine 2C-012-DP-B02[1]. Connaître les spécificités des mutilations sexuelles féminines OIC-011-05-BIdentifier une mutilations sexuelles féminine ou masculine 2C-012-DP-B02[1]."
    },
    {
        "identifiant": "OIC-011-06-B",
        "rang": "B",
        "intitule": "Connaître les situations conflictuelles dans les lieux et les relations de soin occasionnant des violences",
        "content": "\nConnaître les situations conflictuelles dans les lieux et les relations de soin occasionnant des violences OIC-011-06-B\n\n\n\n\nLes violences sur les lieux de soins sont liées à trois facteurs : \n- facteurs humains ;\n- facteurs institutionnels (organisation, formation, coordination des soins...) ;\n- facteurs architecturaux (conception des locaux...)\nLes violences envers les personnes sont majoritairement le fait de patients (70 %) ou de visiteurs accompagnants (18 %). Elles sont le fait de personnels dans 3 % des cas. Lorsque les violences sont les faits de patients, elles sont souvent en lien avec des facteurs humains (troubles psychique ou neuropsychique de l’auteur)[2]. \nLes situations de violences peuvent être réparties en 4 catégories : les comportements délinquants, les incivilités, la violence de personne souffrant d’un trouble psychiatrique et la violence entre ou par des personnels de santé.\nLes 4 principaux « motifs de violence » de violence rapportés sont « reproche relatif à une prise en charge » (45,3 %), « refus de soins » (20,2 %), « temps d’attente jugé excessif » (11 %) et « alcoolisation » (9,7 %).\nLes grandes lignes de la conduite à tenir sont :\n- en cas de situation conflictuelle vécue par un soignant : ne pas rester seul (prévenir) et se mettre à l’abri en cas de danger et tenter de comprendre la problématique du patient en restant calme et en la reformulant avec lui ;\n\n- en cas d’agression vécue par un soignant (au décours de celle-ci) : déclaration en accident du travail, déclaration d’événement indésirable et possibilité d’un dépôt de plainte. Connaître les situations conflictuelles dans les lieux et les relations de soin occasionnant des violences OIC-011-06-BLes violences sur les lieux de soins sont liées à trois facteurs :- facteurs humains ;- facteurs institutionnels (organisation, formation, coordination des soins...) ;- facteurs architecturaux (conception des locaux...)Les violences envers les personnes sont majoritairement le fait de patients (70 %) ou de visiteurs accompagnants (18 %). Elles sont le fait de personnels dans 3 % des cas. Lorsque les violences sont les faits de patients, elles sont souvent en lien avec des facteurs humains (troubles psychique ou neuropsychique de l’auteur)[2].Les situations de violences peuvent être réparties en 4 catégories : les comportements délinquants, les incivilités, la violence de personne souffrant d’un trouble psychiatrique et la violence entre ou par des personnels de santé.Les 4 principaux « motifs de violence » de violence rapportés sont « reproche relatif à une prise en charge » (45,3 %), « refus de soins » (20,2 %), « temps d’attente jugé excessif » (11 %) et « alcoolisation » (9,7 %).Les grandes lignes de la conduite à tenir sont :- en cas de situation conflictuelle vécue par un soignant : ne pas rester seul (prévenir) et se mettre à l’abri en cas de danger et tenter de comprendre la problématique du patient en restant calme et en la reformulant avec lui ;- en cas d’agression vécue par un soignant (au décours de celle-ci) : déclaration en accident du travail, déclaration d’événement indésirable et possibilité d’un dépôt de plainte."
    }
]