[
    {
        "identifiant": "OIC-110-01-A",
        "rang": "A",
        "intitule": "Connaître l'architecture du sommeil normal de l'adulte et le rythme veille-sommeil",
        "content": "\nConnaître l'architecture du sommeil normal de l'adulte et le rythme veille-sommeil OIC-110-01-A\n\n\n\n\nOn distingue le sommeil lent et le sommeil paradoxal. \n1-     Le sommeil lent est organisé en 3 stades dans le même ordre après chaque période d’éveil et caractérisés par de éléments EEG spécifiques :  \n·      Stade 1 : l’individu peut encore être conscient de son environnement, mouvements oculaires lents ; activité EEG théta (rapide) \n·      Stade 2 : sommeil léger, activité EEG théta + grapho-éléments spécifiques \n·      Stade 3 : l’individu n’est plus conscient de son environnement, activité EEG synchronisée lente de grande amplitude delta, \n\n2-     Le sommeil paradoxal : mouvements oculaires rapides, atonie musculaire, activité EEG désynchronisée rapide proche de l’état de veille (stade des rêves). \n\n\nCette succession définit un cycle de sommeil qui dure 90 minutes. Trois à cinq cycles de sommeil se succèdent au cours d’une nuit. Ces cycles sont séparés par des éveils nocturnes, physiologiques, généralement de moins de 10 minutes. Ces éveils ont tendance à augmenter avec l’âge et devenir plus conscients. Connaître l'architecture du sommeil normal de l'adulte et le rythme veille-sommeil OIC-110-01-AOn distingue le sommeil lent et le sommeil paradoxal.1-     Le sommeil lent est organisé en 3 stades dans le même ordre après chaque période d’éveil et caractérisés par de éléments EEG spécifiques :·      Stade 1 : l’individu peut encore être conscient de son environnement, mouvements oculaires lents ; activité EEG théta (rapide)·      Stade 2 : sommeil léger, activité EEG théta + grapho-éléments spécifiques·      Stade 3 : l’individu n’est plus conscient de son environnement, activité EEG synchronisée lente de grande amplitude delta,2-     Le sommeil paradoxal : mouvements oculaires rapides, atonie musculaire, activité EEG désynchronisée rapide proche de l’état de veille (stade des rêves).Cette succession définit un cycle de sommeil qui dure 90 minutes. Trois à cinq cycles de sommeil se succèdent au cours d’une nuit. Ces cycles sont séparés par des éveils nocturnes, physiologiques, généralement de moins de 10 minutes. Ces éveils ont tendance à augmenter avec l’âge et devenir plus conscients."
    },
    {
        "identifiant": "OIC-110-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du sommeil normal et les spécificités pédiatriques",
        "content": "\nConnaître la définition du sommeil normal et les spécificités pédiatriques OIC-110-02-A\n\n\n\n\nLe sommeil est important pour le développement et la croissance de l’enfant. Les troubles du sommeil de l’enfant peuvent avoir des répercussions significatives sur les performances cognitives, le comportement, l’humeur, la croissance et le métabolisme. \n\nAvant 3 mois, l’enfant dort 14-16 heures en moyenne (min 9h30 max 20h, sommeil fractionné, sur des courtes périodes de 3-4 heures interrompues par des courtes périodes d’éveil). Le sommeil nocturne se consolide progressivement. Entre 3 et 6 mois, une période continue de sommeil d’environ 6 heures durant la nuit se met en place. Pendant les 6 premiers mois, l’endormissement se fait en « sommeil agité » (le précurseur du sommeil paradoxal), souvent accompagné de pleurs, avant d’entrer dans le « sommeil calme ». Progressivement le sommeil se structure avec les stades de sommeil lent léger, profond, et paradoxal.\nL’enfant dort 4 à 6 cycles (un cycle est composé du sommeil lent et sommeil paradoxal) par nuit entrecoupés d’éveils non perçus. La durée d’un cycle s’allonge avec l’âge (50 – 60 min à l’âge de 1 an, 90 – 120 min à partir de 5 ans). Lors du changement de cycle de sommeil, il y a des éveils physiologiques qui diminuent avec l’âge, surtout après l’âge de 24 mois : 8 éveils par nuit d’une durée entre 1-10 min à l’âge de 3 mois, 4-5 éveils par nuit à l’âge de 18 mois). La durée totale de sommeil diminue avec l’âge : 14 heures à 1 an, 11 heures à 6 ans, 9-10 heures à 12 ans, mais avec une grande variabilité interindividuelle.\nLe nombre et la durée des siestes diminuent progressivement, mais peuvent se prolonger jusqu’à l’âge de 5 – 6 ans. A partir de l’âge de 2 ans, il existe une corrélation négative entre la durée du sommeil diurne et celle du sommeil nocturne.  \nDès l’âge scolaire, la structure du sommeil est proche de l’adulte, à l’exception du un temps de sommeil passé en sommeil profond qui est plus long que celui de l’adulte.\n\nÀ l’adolescence, le rythme circadien se décale, un retard de phase s’installe avec une tendance physiologique au coucher et au lever plus tardifs, phénomène accentué par la vie sociale et l’exposition aux écrans. Connaître la définition du sommeil normal et les spécificités pédiatriques OIC-110-02-ALe sommeil est important pour le développement et la croissance de l’enfant. Les troubles du sommeil de l’enfant peuvent avoir des répercussions significatives sur les performances cognitives, le comportement, l’humeur, la croissance et le métabolisme.Avant 3 mois, l’enfant dort 14-16 heures en moyenne (min 9h30 max 20h, sommeil fractionné, sur des courtes périodes de 3-4 heures interrompues par des courtes périodes d’éveil). Le sommeil nocturne se consolide progressivement. Entre 3 et 6 mois, une période continue de sommeil d’environ 6 heures durant la nuit se met en place. Pendant les 6 premiers mois, l’endormissement se fait en « sommeil agité » (le précurseur du sommeil paradoxal), souvent accompagné de pleurs, avant d’entrer dans le « sommeil calme ». Progressivement le sommeil se structure avec les stades de sommeil lent léger, profond, et paradoxal.L’enfant dort 4 à 6 cycles (un cycle est composé du sommeil lent et sommeil paradoxal) par nuit entrecoupés d’éveils non perçus. La durée d’un cycle s’allonge avec l’âge (50 – 60 min à l’âge de 1 an, 90 – 120 min à partir de 5 ans). Lors du changement de cycle de sommeil, il y a des éveils physiologiques qui diminuent avec l’âge, surtout après l’âge de 24 mois : 8 éveils par nuit d’une durée entre 1-10 min à l’âge de 3 mois, 4-5 éveils par nuit à l’âge de 18 mois). La durée totale de sommeil diminue avec l’âge : 14 heures à 1 an, 11 heures à 6 ans, 9-10 heures à 12 ans, mais avec une grande variabilité interindividuelle.Le nombre et la durée des siestes diminuent progressivement, mais peuvent se prolonger jusqu’à l’âge de 5 – 6 ans. A partir de l’âge de 2 ans, il existe une corrélation négative entre la durée du sommeil diurne et celle du sommeil nocturne.Dès l’âge scolaire, la structure du sommeil est proche de l’adulte, à l’exception du un temps de sommeil passé en sommeil profond qui est plus long que celui de l’adulte.À l’adolescence, le rythme circadien se décale, un retard de phase s’installe avec une tendance physiologique au coucher et au lever plus tardifs, phénomène accentué par la vie sociale et l’exposition aux écrans."
    },
    {
        "identifiant": "OIC-110-03-A",
        "rang": "A",
        "intitule": "Connaître les conseils d'hygiène du sommeil",
        "content": "\nConnaître les conseils d'hygiène du sommeil OIC-110-03-A\n\n\n\n\nRègles générales :  \nDans la mesure du possible adopter des horaires de lever et coucher réguliers. \nLe jour :  \n·               S’exposer suffisamment à la lumière en journée, si possible à la lumière naturelle \n·               Prendre ses repas à horaire régulier, sans négliger le petit déjeuner \n·               Éviter les repas copieux le soir\n·               Éviter les siestes longues (> 1 h) ou trop tardives (après 16 h).  \n·               Éviter la caféine, surtout après 13h, l’alcool le soir, et la nicotine.  \n·               Pratiquer un exercice physique dans la journée, plutôt avant 17 h\nAvant le coucher\n\nLimiter     le bruit, la lumière et une température excessive dans la chambre à     coucher.  \nChez  l’enfant : instaurer un rituel positif du coucher de maximum 15  minutes (lire une petite histoire, chanter une chanson)\nLa nuit\n·      Réserver le lit au sommeil \n·      Dormir selon ses besoins, pas plus (ne pas chercher à dormir davantage en restant trop longtemps au lit) \n·      Ecarter les écrans (télévision, téléphone, tablette...) de la chambre à coucher \n·      En cas d’éveil nocturne :  \no       limiter les sources de lumière,  \no       éviter de consulter l’heure,  \n\no       ne pas rester trop longtemps au lit sans dormir,  prévoir des activités calmes. Connaître les conseils d'hygiène du sommeil OIC-110-03-ARègles générales :Dans la mesure du possible adopter des horaires de lever et coucher réguliers.Le jour :·               S’exposer suffisamment à la lumière en journée, si possible à la lumière naturelle·               Prendre ses repas à horaire régulier, sans négliger le petit déjeuner·               Éviter les repas copieux le soir·               Éviter les siestes longues (> 1 h) ou trop tardives (après 16 h).·               Éviter la caféine, surtout après 13h, l’alcool le soir, et la nicotine.·               Pratiquer un exercice physique dans la journée, plutôt avant 17 hAvant le coucherLimiter     le bruit, la lumière et une température excessive dans la chambre à     coucher.Chez  l’enfant : instaurer un rituel positif du coucher de maximum 15  minutes (lire une petite histoire, chanter une chanson)La nuit·      Réserver le lit au sommeil·      Dormir selon ses besoins, pas plus (ne pas chercher à dormir davantage en restant trop longtemps au lit)·      Ecarter les écrans (télévision, téléphone, tablette...) de la chambre à coucher·      En cas d’éveil nocturne :o       limiter les sources de lumière,o       éviter de consulter l’heure,o       ne pas rester trop longtemps au lit sans dormir,  prévoir des activités calmes."
    },
    {
        "identifiant": "OIC-110-04-A",
        "rang": "A",
        "intitule": "Identifier et définir un trouble du sommeil chez l'enfant et chez l'adulte",
        "content": "\nIdentifier et définir un trouble du sommeil chez l'enfant et chez l'adulte OIC-110-04-A\n\n\n\nUn trouble du sommeil est identifié en cas de \n·       durée perturbée par rapport aux besoins physiologiques \n·       qualité du sommeil perturbé \n\n Identifier et définir un trouble du sommeil chez l'enfant et chez l'adulte OIC-110-04-AUn trouble du sommeil est identifié en cas de·       durée perturbée par rapport aux besoins physiologiques·       qualité du sommeil perturbé"
    },
    {
        "identifiant": "OIC-110-05-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de troubles du sommeil",
        "content": "\nConnaître les principales étiologies de troubles du sommeil OIC-110-05-A\n\n\n\n\nLes 6 grandes catégories de troubles du sommeil d’après ICDS-3 sont :  \n\nL’insomnie  par difficultés d’endormissement et/ou maintien du sommeil (10%)\nLes troubles respiratoire du sommeil dont le syndrome d’apnées obstructives du sommeil est le plus fréquent (5 à 10% de la population adulte, dont 2 à 5% sont symptomatiques et nécessitent un traitement)\nL’hypersomnolence d’origine centrale incluant la narcolepsie de type 1 et 2 et l’hypersomnie idiopathique ou due à l’usage de médicaments\nLes troubles du rythme circadien veille-sommeil dont le syndrome de retard de phase (fréquent chez l’adolescent et adulte jeune) et le syndrome d’avance de phase (fréquent chez la personne âgée)\n Les parasomnies dont le somnambulisme et les terreurs nocturnes (surtout chez l’enfant) et les troubles comportementaux en sommeil paradoxal (chez l’adulte)\nLes mouvements anormaux pendant le sommeil dont le syndrome des jambes sans repos (avec une prévalence de 5 à 15%)\n\nL’insomnie est une plainte de difficulté à s’endormir ou à rester endormi (trouble du maintien du sommeil ou réveil trop précoce) ou temps de sommeil < 6 heures, dans un contexte adéquat de sommeil de nuit et qui a des répercussions sur le fonctionnement diurne (fatigue, troubles de l’attention, de la mémoire, de l’humeur, du comportement, somnolence diurne). Elle peut être chronique si elle survient au moins 3 fois par semaine depuis au moins 3 mois ou aigue si elle dure depuis moins de 3 mois.\nLa prévalence de l’insomnie chronique dans la population générale est de 10%, plus fréquente chez la femme et le sujet âgé.\nLes facteurs prédisposant de l’insomnie sont le sexe féminin, la prédisposition génétique, les faibles revenus, une personnalité perfectionniste.\nLes facteurs déclenchants de l’insomnie peuvent être un deuil, une séparation, le chômage, un changement du rythme veille-sommeil et un usage de médicaments (corticoïdes, bêtabloquants) ou excitants (caféine, nicotine).\nLes comorbidités de l’insomnie sont : les troubles psychiatriques (dépression, anxiété) et les pathologies médicales (apnées du sommeil, douleurs, handicap, syndrome des jambes sans repos, asthme nocturne, reflux gastro-œsophagien, traumatisme crânien).\n\nConnaître les particularités de l’insomnie de l’enfant\nLa prévalence de l’insomnie est élevée à 25-50% des enfants de moins de 5 ans, à 16-27% des enfants en âge scolaire de 6 à 12 ans et à 17-39% des adolescents.\nL'insomnie est caractérisée par un trouble du maintien du sommeil (éveils nocturnes fréquents) chez l’enfant de moins de 2 ans et par une insomnie d’initiation de sommeil (difficultés d'endormissement) chez les enfants de plus de 2 ans.\nLes causes de l’insomnie chez l’enfant sont :\n1. Insomnie comportementale\na. liée au mode de vie familial ou culturel : bruit, horaires des parents (rythme de travail, couchers et levers), co-sleeping, temps passé devant les écrans surtout au moment de l’endormissement \nb. conditionnement anormal à l’endormissement lié au comportement des parents (70% des étiologies de l’insomnie du jeune enfant):\n-au moment du coucher par endormissement inapproprié (présence des parents ou enfant dans le lit des parents ou dans les bras, bercement, biberon, télé) \n-malentendu (interventions précoces < 5min)\nc. absences de limites : opposition au coucher et éveils nocturnes\nd. erreurs alimentaires\n-quantitatives : alimentation insuffisante (faim) ou excessive (reflux gastro-œsophagien, vomissement, vessie pleine...) ou faible nombre de repas\n-qualitatives : allaitement prolongé, alimentation nocturne ou contenu déséquilibré (insuffisante en graisses, excessive en sucres (diarrhée, coliques) ou en protéines (énurésie, soif))\ne. mauvaise organisation des siestes (à partir de 2 ans, il y a une corrélation négative entre la durée du sommeil diurne et celle du sommeil nocturne).\n\n2. Insomnies symptomatiques :\na. causes organiques : douleur (coliques, poussées dentaires), reflux gastro-œsophagien, infection ORL (otites), urinaires, hernies, tumeurs, maladies neurologiques (retard mental, déficits neuro-sensoriels), dermatologiques (eczéma, prurit), respiratoires (asthme, SAOS), allergies alimentaires (allergie aux protéines de lait de vache, intolérances alimentaires), médicaments psychostimulantes (corticoïdes, β2mimétiques, Ritaline) syndrome jambes sans repos: 0,5% enfants, 1% adolescents\nb. causes psychologiques : facteurs psychoaffectifs, anxiété, dépression\n\nChez l’adolescent :\nA l’adolescence peuvent apparaitre des difficultés d’endormissement avec « retard de phase » et une tendance à la « privation de sommeil » (2h de manque de sommeil en moyenne par rapport au besoin physiologique) associées à une fatigue diurne et somnolence matinale.   \nCette période est caractérisée par un retard physiologique de phase, une tendance physiologique au coucher et au lever tardifs liée aux modifications psychosociales et émotionnelles déterminées par la puberté. Il s’accompagne d’une diminution du sommeil profond et une augmentation de sommeil lent léger et de la latence d’endormissement. Il existe une tendance de récupération de la dette de sommeil pendant le weekend avec coucher tardif et réveil tardif qui renforcera le retard de phase et la dette de sommeil dans la semaine.\nLe retard de phase est physiologique au départ mais, en l’absence des mesures hygiéniques de vie et de sommeil, il pourrait devenir pathologique avec des conséquences neuropsychologiques et métaboliques liée à l’insuffisance de sommeil.\nLes facteurs favorisants sont : la diminution du contrôle familial (moins de règles), la pression scolaire et sociale, l’usage des écrans, la consommation d’excitants.\n\nParticularités de l’insomnie chez l’enfant : thérapie cognitive-comportementale, pas de traitement médicamenteux hors Mélatonine. Connaître les principales étiologies de troubles du sommeil OIC-110-05-ALes 6 grandes catégories de troubles du sommeil d’après ICDS-3 sont :L’insomnie  par difficultés d’endormissement et/ou maintien du sommeil (10%)Les troubles respiratoire du sommeil dont le syndrome d’apnées obstructives du sommeil est le plus fréquent (5 à 10% de la population adulte, dont 2 à 5% sont symptomatiques et nécessitent un traitement)L’hypersomnolence d’origine centrale incluant la narcolepsie de type 1 et 2 et l’hypersomnie idiopathique ou due à l’usage de médicamentsLes troubles du rythme circadien veille-sommeil dont le syndrome de retard de phase (fréquent chez l’adolescent et adulte jeune) et le syndrome d’avance de phase (fréquent chez la personne âgée)Les parasomnies dont le somnambulisme et les terreurs nocturnes (surtout chez l’enfant) et les troubles comportementaux en sommeil paradoxal (chez l’adulte)Les mouvements anormaux pendant le sommeil dont le syndrome des jambes sans repos (avec une prévalence de 5 à 15%)L’insomnie est une plainte de difficulté à s’endormir ou à rester endormi(trouble du maintien du sommeil ou réveil trop précoce) ou temps de sommeil < 6 heures, dans un contexte adéquat de sommeil de nuit et qui a des répercussions sur le fonctionnement diurne (fatigue, troubles de l’attention, de la mémoire, de l’humeur, du comportement, somnolence diurne). Elle peut être chronique si elle survient au moins 3 fois par semaine depuis au moins 3 mois ou aigue si elle dure depuis moins de 3 mois.La prévalence de l’insomnie chronique dans la population générale est de 10%, plus fréquente chez la femme et le sujet âgé.Les facteurs prédisposant de l’insomnie sont le sexe féminin, la prédisposition génétique, les faibles revenus, une personnalité perfectionniste.Les facteurs déclenchants de l’insomnie peuvent être un deuil, une séparation, le chômage, un changement du rythme veille-sommeil et un usage de médicaments (corticoïdes, bêtabloquants) ou excitants (caféine, nicotine).Les comorbidités de l’insomnie sont : les troubles psychiatriques (dépression, anxiété) et les pathologies médicales (apnées du sommeil, douleurs, handicap, syndrome des jambes sans repos, asthme nocturne, reflux gastro-œsophagien, traumatisme crânien).Connaître les particularités de l’insomnie de l’enfantLa prévalence de l’insomnie est élevée à25-50% des enfants de moins de 5 ans, à 16-27% des enfants en âge scolaire de 6 à 12 ans et à 17-39% des adolescents.L'insomnie est caractérisée par un trouble du maintien du sommeil (éveils nocturnes fréquents) chez l’enfant de moins de 2 ans et par une insomnie d’initiation de sommeil (difficultés d'endormissement) chez les enfants de plus de 2 ans.Les causes de l’insomnie chez l’enfant sont :1. Insomnie comportementalea. liée au mode de vie familial ou culturel :bruit, horaires des parents (rythme de travail, couchers et levers), co-sleeping, temps passé devant les écrans surtout au moment de l’endormissementb. conditionnement anormal à l’endormissement lié au comportement des parents(70% des étiologies de l’insomnie du jeune enfant):-au moment du coucher par endormissement inapproprié (présence des parents ou enfant dans le lit des parents ou dans les bras, bercement, biberon, télé)-malentendu (interventions précoces < 5min)c. absences de limites : opposition au coucher et éveils nocturnesd. erreurs alimentaires-quantitatives : alimentation insuffisante (faim) ou excessive (reflux gastro-œsophagien, vomissement, vessie pleine...) ou faible nombre de repas-qualitatives : allaitement prolongé, alimentation nocturne ou contenu déséquilibré (insuffisante en graisses, excessive en sucres (diarrhée, coliques) ou en protéines (énurésie, soif))e. mauvaise organisation des siestes(à partir de 2 ans, il y a une corrélation négative entre la durée du sommeil diurne et celle du sommeil nocturne).2. Insomnies symptomatiques :a. causes organiques:douleur (coliques, poussées dentaires), reflux gastro-œsophagien, infection ORL (otites), urinaires, hernies, tumeurs, maladies neurologiques (retard mental, déficits neuro-sensoriels), dermatologiques (eczéma, prurit), respiratoires (asthme, SAOS), allergies alimentaires (allergie aux protéines de lait de vache, intolérances alimentaires), médicaments psychostimulantes (corticoïdes, β2mimétiques, Ritaline) syndrome jambes sans repos: 0,5% enfants, 1% adolescentsb. causes psychologiques :facteurs psychoaffectifs, anxiété, dépressionChez l’adolescent :A l’adolescence peuvent apparaitre des difficultés d’endormissement avec « retard de phase » et une tendance à la « privation de sommeil » (2h de manque de sommeil en moyenne par rapport au besoin physiologique) associées à une fatigue diurne et somnolence matinale.Cette période est caractérisée par un retard physiologique de phase, une tendance physiologique au coucher et au lever tardifs liée aux modifications psychosociales et émotionnelles déterminées par la puberté. Il s’accompagne d’une diminution du sommeil profond et une augmentation de sommeil lent léger et de la latence d’endormissement. Il existe une tendance de récupération de la dette de sommeil pendant le weekend avec coucher tardif et réveil tardif qui renforcera le retard de phase et la dette de sommeil dans la semaine.Le retard de phase est physiologique au départ mais, en l’absence des mesures hygiéniques de vie et de sommeil, il pourrait devenir pathologique avec des conséquences neuropsychologiques et métaboliques liée à l’insuffisance de sommeil.Les facteurs favorisants sont : la diminution du contrôle familial (moins de règles), la pression scolaire et sociale, l’usage des écrans, la consommation d’excitants.Particularités de l’insomnie chez l’enfant: thérapie cognitive-comportementale, pas de traitement médicamenteux hors Mélatonine."
    },
    {
        "identifiant": "OIC-110-07-A",
        "rang": "A",
        "intitule": "Connaître la prévention des troubles du sommeil chez l'adulte et l'enfant",
        "content": "\nConnaître la prévention des troubles du sommeil chez l'adulte et l'enfant OIC-110-07-A\n\n\n\n\ncf paragraphe Hygiène du sommeil\n\n Connaître la prévention des troubles du sommeil chez l'adulte et l'enfant OIC-110-07-Acf paragraphe Hygiène du sommeil"
    },
    {
        "identifiant": "OIC-110-09-A",
        "rang": "A",
        "intitule": "Connaître le bilan et la conduite à tenir devant une insomnie",
        "content": "\nConnaître le bilan et la conduite à tenir devant une insomnie OIC-110-09-A\n\n\n\n\nExplorer l’insomnie, et évaluer la motivation du patient et/ou des parents.\nA l’interrogatoire, il faut rechercher l’ancienneté des symptômes, leur évolution épisodique ou persistante, le type de difficulté (d’endormissement, réveils intra-sommeil, réveil précoce), les horaires de coucher réveil, le retentissement du trouble sur le fonctionnement diurne du patient. Il faut définir l’environnement du patient (bruit, température, lumière), son hygiène de vie et du sommeil, la prise d’alcool ou de substances (tabac, cannabis), de médicaments psychotropes ou autres influençant le sommeil et les antécédents pathologiques. Il faut également rechercher les symptômes en faveur d’autres troubles du sommeil notamment les apnées du sommeil et le syndrome de jambes sans repos.   \nIl faut réaliser un agenda du sommeil sur une période d’au moins 2 semaines où le patient marque ses horaires du coucher-réveil, les éventuelles siestes, la qualité de son sommeil et de sa forme diurne : essentiel pour l'évaluation de l'insomnie et pour sa prise en charge (suivi sous traitement).\nSur le plan paraclinique, une polysomnographie sera nécessaire seulement lorsqu’on suspectera une comorbidité, en particulier l’apnée du sommeil ou le syndrome des jambes sans repos ou ponctuellement pour objectiver la plainte du patient en cas d’une mauvaise perception du sommeil.\n- Prise en charge de l’insomnie\nMéthodes non médicamenteuses\nIl faudra rechercher les croyances et attentes du patient : voir si elles sont réalistes et adapter la réponse thérapeutique (Cf. TCC)\nIl faudra revoir les principes de base de l’hygiène de vie et du sommeil (réaliser agenda du sommeil) et discuter avec le patient de la régularité des horaires de coucher, de la place d’éventuelles siestes, de la durée du temps passée au lit, des décalages entre les semaines et le weekend, de la durée de sommeil qu’il souhaiterait obtenir. Explorer aussi l’activité physique, l’alimentation et la régularité des repas, la vie professionnelle et sociale, les médicaments à risque iatrogène (par exemple, prise de diurétique le soir), la prise d’excitants.\nLa thérapie cognitivo-comportementale (TCC) est une thérapie active centrée sur le problème (dans ce cas, l’insomnie). Elle vise à modifier les comportements inadaptés par une approche comportementale, agir sur les pensées dysfonctionnelles par une restructuration cognitive et sur les émotions par plusieurs approches. Elle est validée en première intention en tant qu’approche non médicamenteuse dans la prise en charge de l’insomnie chronique.\nMéthodes médicamenteuses\nLe somnifère idéal devrait avoir les caractéristiques suivantes : induire rapidement le sommeil, conserver la structure du sommeil, ne pas entraîner de somnolence résiduelle, ni de dépendance.\nInformer le patient sur le fait que ce traitement a une durée limitée, dès l’instauration du traitement, idéalement dans l’attente que les autres mesures non médicamenteuses soient efficaces.\nL’effet placebo expliquerait 63% de l’effet des somnifères, tant sur les paramètres objectifs que subjectifs.\nLa phytothérapie : La valériane est le traitement le plus évalué, avec la camomille, mais leur efficacité reste à démontrer. L’innocuité de certaines plantes, en particulier le tilleul, la verveine, l’oranger, la mélisse, l’aubépine et la passiflore permettent d’en conseiller l’emploi. La balotte et l’anémone pulsatile, présentent des risques d’effets indésirables graves.\nLes benzodiazépines sont l’un des traitements les plus utilisés à visée hypnotique actuellement. Leur efficacité sur la latence d’endormissement est prouvée, varie d’une molécule à l’autre, ainsi que l’effet sur la durée du sommeil. Leurs effets secondaires sont bien connus et documentés : tolérance, syndrome de sevrage, somnolence résiduelle, risque de chute, en particulier chez les personnes âgées. A long terme, la consommation de benzodiazépines modifie la structure du sommeil. Cet effet est réversible à l’arrêt du traitement, bien que la qualité du sommeil ne soit pas améliorée. C’est donc un traitement à éviter autant que possible.\nLes hypnotiques non benzodiazépines, ou Z-drugs, (zopiclone et zolpidem) présentent de nombreux effets secondaires comparables, en particulier le syndrome de sevrage et la tolérance, ainsi que certains cas de mésusage sévère. Leur durée de prescription est limitée à 28 jours, et sur ordonnance sécurisée pour le zolpidem.\nLes anti-histaminiques (anti-H1) sont connus pour leurs effets secondaires sédatifs. La doxylamine, la doxépine et diphénydramine sont les mieux évaluées. Leur intérêt réside dans l’absence de dépendance physique, et peu d’effet de tolérance. Leurs principaux effets secondaires sont présentés par une somnolence résiduelle importante en raison de leur demi-vie longue, et par leurs effets atropiniques.\nLa mélatonine participe à la régulation des rythmes circadiens et agit comme soporifique en induisant le sommeil. La mélatonine à libération immédiate peut être utilisée pour améliorer l'insomnie d'endormissement et la mélatonine à libération prolongée pour améliorer l'insomnie de maintien (éveils intra-sommeil).\n\n Connaître le bilan et la conduite à tenir devant une insomnie OIC-110-09-AExplorer l’insomnie, et évaluer la motivation du patient et/ou des parents.A l’interrogatoire, il faut rechercher l’ancienneté des symptômes, leur évolution épisodique ou persistante, le type de difficulté (d’endormissement, réveils intra-sommeil, réveil précoce), les horaires de coucher réveil, le retentissement du trouble sur le fonctionnement diurne du patient. Il faut définir l’environnement du patient (bruit, température, lumière), son hygiène de vie et du sommeil, la prise d’alcool ou de substances (tabac, cannabis), de médicaments psychotropes ou autres influençant le sommeil et les antécédents pathologiques. Il faut également rechercher les symptômes en faveur d’autres troubles du sommeil notamment les apnées du sommeil et le syndrome de jambes sans repos.Il faut réaliserun agenda du sommeilsur une période d’au moins 2 semaines où le patient marque ses horaires du coucher-réveil, les éventuelles siestes, la qualité de son sommeil et de sa forme diurne : essentiel pour l'évaluation de l'insomnie et pour sa prise en charge (suivi sous traitement).Sur le plan paraclinique, une polysomnographie sera nécessaire seulement lorsqu’on suspectera une comorbidité, en particulier l’apnée du sommeil ou le syndrome des jambes sans repos ou ponctuellement pour objectiver la plainte du patient en cas d’une mauvaise perception du sommeil.- Prise en charge de l’insomnieMéthodes non médicamenteusesIl faudra rechercher les croyances et attentes du patient : voir si elles sont réalistes et adapter la réponse thérapeutique (Cf. TCC)Il faudra revoirles principes de base de l’hygiène de vie et du sommeil(réaliser agenda du sommeil) et discuter avec le patient de la régularité des horaires de coucher, de la place d’éventuelles siestes, de la durée du temps passée au lit, des décalages entre les semaines et le weekend, de la durée de sommeil qu’il souhaiterait obtenir. Explorer aussi l’activité physique, l’alimentation et la régularité des repas, la vie professionnelle et sociale, les médicaments à risque iatrogène (par exemple, prise de diurétique le soir), la prise d’excitants.La thérapie cognitivo-comportementale(TCC) est une thérapie active centrée sur le problème (dans ce cas, l’insomnie). Elle vise à modifier les comportements inadaptés par une approche comportementale, agir sur les pensées dysfonctionnelles par une restructuration cognitive et sur les émotions par plusieurs approches. Elle est validée en première intention en tant qu’approche non médicamenteuse dans la prise en charge de l’insomnie chronique.Méthodes médicamenteusesLe somnifère idéal devrait avoir les caractéristiques suivantes : induire rapidement le sommeil, conserver la structure du sommeil, ne pas entraîner de somnolence résiduelle, ni de dépendance.Informer le patient sur le fait que ce traitement a une durée limitée, dès l’instauration du traitement, idéalement dans l’attente que les autres mesures non médicamenteuses soient efficaces.L’effet placebo expliquerait 63% de l’effet des somnifères, tant sur les paramètres objectifs que subjectifs.La phytothérapie : La valériane est le traitement le plus évalué, avec la camomille, mais leur efficacité reste à démontrer. L’innocuité de certaines plantes, en particulier le tilleul, la verveine, l’oranger, la mélisse, l’aubépine et la passiflore permettent d’en conseiller l’emploi. La balotte et l’anémone pulsatile, présentent des risques d’effets indésirables graves.Les benzodiazépines sont l’un des traitements les plus utilisés à visée hypnotique actuellement. Leur efficacité sur la latence d’endormissement est prouvée, varie d’une molécule à l’autre, ainsi que l’effet sur la durée du sommeil. Leurs effets secondaires sont bien connus et documentés : tolérance, syndrome de sevrage, somnolence résiduelle, risque de chute, en particulier chez les personnes âgées. A long terme, la consommation de benzodiazépines modifie la structure du sommeil. Cet effet est réversible à l’arrêt du traitement, bien que la qualité du sommeil ne soit pas améliorée. C’est donc un traitement à éviter autant que possible.Les hypnotiques non benzodiazépines, ou Z-drugs, (zopiclone et zolpidem) présentent de nombreux effets secondaires comparables, en particulier le syndrome de sevrage et la tolérance, ainsi que certains cas de mésusage sévère. Leur durée de prescription est limitée à 28 jours, et sur ordonnance sécurisée pour le zolpidem.Les anti-histaminiques (anti-H1) sont connus pour leurs effets secondaires sédatifs. La doxylamine, la doxépine et diphénydramine sont les mieux évaluées. Leur intérêt réside dans l’absence de dépendance physique, et peu d’effet de tolérance. Leurs principaux effets secondaires sont présentés par une somnolence résiduelle importante en raison de leur demi-vie longue, et par leurs effets atropiniques.La mélatonine participe à la régulation des rythmes circadiens et agit comme soporifique en induisant le sommeil. La mélatonine à libération immédiate peut être utilisée pour améliorer l'insomnie d'endormissement et la mélatonine à libération prolongée pour améliorer l'insomnie de maintien (éveils intra-sommeil)."
    },
    {
        "identifiant": "OIC-110-10-A",
        "rang": "A",
        "intitule": "Connaître les principales règles d'hygiène pour lutter contre l'insomnie",
        "content": "\nConnaître les principales règles d'hygiène pour lutter contre l'insomnie OIC-110-10-A\n\n\n\n\n\nvoir règles générales d’hygiène du sommeil. Connaître les principales règles d'hygiène pour lutter contre l'insomnie OIC-110-10-Avoir règles générales d’hygiène du sommeil."
    },
    {
        "identifiant": "OIC-110-13-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un syndrome d'apnées du sommeil (SAS)",
        "content": "\nConnaître la définition d'un syndrome d'apnées du sommeil (SAS) OIC-110-13-A\n\n\n\n\nInterruption partielle ou totale de la respiration (hypopnées ou apnées) durant le sommeil. Il peut être lié à une obstruction des voies aériennes supérieures ou, plus rarement, à un défaut du contrôle central de la respiration. Sur le plan clinique, il est évoqué devant : une somnolence diurne excessive, associée à au moins 2 critères parmi les suivants\n·      Ronflement sévère et quotidien\n·      Sensations d’étouffement ou de suffocation pendant le sommeil\n·      Eveils répétés pendant le sommeil\n·      Sommeil non réparateur\n·      Fatigue diurne\n·      Difficultés de concentration\n·      Nycturie\net à l’enregistrement polysomnographie d’au moins 5 épisodes d’apnée ou hypopnée par heure.\n\nAu niveau physiopathologique, les apnées entrainent des micro-éveils nocturnes, qui permettent la reprise de la respiration, mais qui fragmentent le sommeil et limitent les périodes de sommeil profond. Connaître la définition d'un syndrome d'apnées du sommeil (SAS) OIC-110-13-AInterruption partielle ou totale de la respiration (hypopnées ou apnées) durant le sommeil. Il peut être lié à une obstruction des voies aériennes supérieures ou, plus rarement, à un défaut du contrôle central de la respiration. Sur le plan clinique, il est évoqué devant : une somnolence diurne excessive, associée à au moins 2 critères parmi les suivants·      Ronflement sévère et quotidien·      Sensations d’étouffement ou de suffocation pendant le sommeil·      Eveils répétés pendant le sommeil·      Sommeil non réparateur·      Fatigue diurne·      Difficultés de concentration·      Nycturieet à l’enregistrement polysomnographie d’au moins 5 épisodes d’apnée ou hypopnée par heure.Au niveau physiopathologique, les apnées entrainent des micro-éveils nocturnes, qui permettent la reprise de la respiration, mais qui fragmentent le sommeil et limitent les périodes de sommeil profond."
    },
    {
        "identifiant": "OIC-110-15-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque de SAS et les co-morbidités et complications associées",
        "content": "\nConnaître les facteurs de risque de SAS et les co-morbidités et complications associées OIC-110-15-A\n\n\n\n\nLa fragmentation du sommeil, mais aussi les anomalies de pression intrathoracique, sont responsables des conséquences cardiovasculaires et métaboliques du SAS : il est un facteur de risque d’HTA (80% des HTA résistantes), d’arythmie cardiaque et d’insuffisance coronarienne (50% des patients ayant une insuffisance cardiaque), d’AVC ( x2 à 3 fois), et de diabète (30% des patients diabétiques)\nAu niveau métabolique, 30% des personnes obèses (et 77% des patients atteints d’obésité morbide) présentent un SAS. 70% des patients atteints de SAS présentent un surpoids\nLa prévalence augmente avec l'âge (maximum entre 50 et 70 ans).\nIl peut être associé à des anomalies des voies aériennes supérieures :\n·      rétrognathie, micromandibulie \n·      hypertrophie amygdalienne\n·      macroglossie associée à l’acromégalie et l’hypothyroïdie\n\nIl  a une prédominance masculine, mais à la ménopause les femmes rejoignent le risque des hommes. Connaître les facteurs de risque de SAS et les co-morbidités et complications associées OIC-110-15-ALa fragmentation du sommeil, mais aussi les anomalies de pression intrathoracique, sont responsables des conséquences cardiovasculaires et métaboliques du SAS : il est un facteur de risque d’HTA (80% des HTA résistantes), d’arythmie cardiaque et d’insuffisance coronarienne (50% des patients ayant une insuffisance cardiaque), d’AVC ( x2 à 3 fois), et de diabète (30% des patients diabétiques)Au niveau métabolique, 30% des personnes obèses (et 77% des patients atteints d’obésité morbide) présentent un SAS. 70% des patients atteints de SAS présentent un surpoidsLa prévalence augmente avec l'âge (maximum entre 50 et 70 ans).Il peut être associé à des anomalies des voies aériennes supérieures :·      rétrognathie, micromandibulie·      hypertrophie amygdalienne·      macroglossie associée à l’acromégalie et l’hypothyroïdieIl  a une prédominance masculine, mais à la ménopause les femmes rejoignent le risque des hommes."
    },
    {
        "identifiant": "OIC-110-17-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques évocateurs de syndrome d'apnées obstructives du sommeil (SAS) de l'adulte",
        "content": "\nConnaître les signes cliniques évocateurs de syndrome d'apnées obstructives du sommeil (SAS) de l'adulte OIC-110-17-A\n\n\n\n\n·      Somnolence diurne excessive\n·      Ronflement sévère et quotidien\n·      Pauses respiratoires constatées par le conjoint\n·      Sensations d’étouffement ou de suffocation pendant le sommeil\n·      Eveils répétés pendant le sommeil\n·      Nycturie\n·      Sueurs nocturnes\n·      Sommeil non réparateur\n·      Fatigue diurne\n·      Céphalée matinale\n·      Difficultés de concentration, de mémoire\n·      Troubles de l’humeur\n\n·     Baisse de la libido Connaître les signes cliniques évocateurs de syndrome d'apnées obstructives du sommeil (SAS) de l'adulte OIC-110-17-A·      Somnolence diurne excessive·      Ronflement sévère et quotidien·      Pauses respiratoires constatées par le conjoint·      Sensations d’étouffement ou de suffocation pendant le sommeil·      Eveils répétés pendant le sommeil·      Nycturie·      Sueurs nocturnes·      Sommeil non réparateur·      Fatigue diurne·      Céphalée matinale·      Difficultés de concentration, de mémoire·      Troubles de l’humeur·     Baisse de la libido"
    },
    {
        "identifiant": "OIC-110-21-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques révélant une hypertrophie obstructive des végétations adénoïdes de l'enfant",
        "content": "\nConnaître les signes cliniques révélant une hypertrophie obstructive des végétations adénoïdes de l'enfant OIC-110-21-A\n\n\n\n\n\nSouvent asymptomatique. Elle peut être évoquée devant une voie nasonnée, respiration buccale, otites récurrentes, facies adénoïdien (face allongée et étroite, bouche ouverte avec béance incisive, palais ogival). Dans tous les cas, il faut rechercher les signes du SAS. Connaître les signes cliniques révélant une hypertrophie obstructive des végétations adénoïdes de l'enfant OIC-110-21-ASouvent asymptomatique. Elle peut être évoquée devant une voie nasonnée, respiration buccale, otites récurrentes, facies adénoïdien (face allongée et étroite, bouche ouverte avec béance incisive, palais ogival). Dans tous les cas, il faut rechercher les signes du SAS."
    },
    {
        "identifiant": "OIC-110-22-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques révélant une hypertrophie amygdalienne obstructive de l'enfant",
        "content": "\nConnaître les signes cliniques révélant une hypertrophie amygdalienne obstructive de l'enfant OIC-110-22-A\n\n\n\n\n\n Score de Mallampati\n Score de Friedman\nEvaluation de l’obturation amygdalienne à l’ouverture de la bouche par le score de Mallampati modifié : classe 1 : la luette et les loges amygdaliennes sont visibles ; classe 2 : la luette est partiellement visible ; classe 3 : le palais membraneux estvisible ; classe 4 : seul le palais osseux est visible.\n\nDétermination du volume amygdalien par les grades de Friedman : grade 0 : la luette et les piliers de la loge amygdalienne sont visibles ; grade 1 : les amygdales sont cachées dans la loge ; grade 2 : les amygdales dépassent la loge ; grade 3 : les amygdales dépassent largement la loge sans passer le milieu ; grade 4 : les amygdales sont jointives au niveau de la luette.\n\n\nTroubles de la déglutition (dysphagie aux gros morceaux).\nDifficultés de phonation (voix oropharyngée).\n\nParfois associé à des troubles du développement oro-facial et/ou troubles orthodontiques. Connaître les signes cliniques révélant une hypertrophie amygdalienne obstructive de l'enfant OIC-110-22-AScore de MallampatiScore de FriedmanEvaluation de l’obturation amygdalienne à l’ouverture de la bouche par le score de Mallampati modifié : classe 1 : la luette et les loges amygdaliennes sont visibles ; classe 2 : la luette est partiellement visible ; classe 3 : le palais membraneux estvisible ; classe 4 : seul le palais osseux est visible.Détermination du volume amygdalien par les grades de Friedman : grade 0 : la luette et les piliers de la loge amygdalienne sont visibles ; grade 1 : les amygdales sont cachées dans la loge ; grade 2 : les amygdales dépassent la loge ; grade 3 : les amygdales dépassent largement la loge sans passer le milieu ; grade 4 : les amygdales sont jointives au niveau de la luette.Troubles de la déglutition (dysphagie aux gros morceaux).Difficultés de phonation (voix oropharyngée).Parfois associé à des troubles du développement oro-facial et/ou troubles orthodontiques."
    },
    {
        "identifiant": "OIC-110-23-A",
        "rang": "A",
        "intitule": "Photographies d'un exemple typique d'hypertrophie amygdalienne obstructive",
        "content": "\nPhotographies d'un exemple typique d'hypertrophie amygdalienne obstructive OIC-110-23-A\n\n\n\n\n\n\n\nHypertrophie amygdalienne obstructive\n\n\n\n Photographies d'un exemple typique d'hypertrophie amygdalienne obstructive OIC-110-23-AHypertrophie amygdalienne obstructive"
    },
    {
        "identifiant": "OIC-110-06-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge des troubles du sommeil chez l'adulte et l'enfant",
        "content": "\nConnaître les principes de la prise en charge des troubles du sommeil chez l'adulte et l'enfant OIC-110-06-B\n\n\n\n\nExplorer le trouble pour le caractériser. Rechercher les causes organiques à l’anamnèse et à l’examen clinique. Mettre en œuvre un bilan paraclinique en cas d’anomalie évocatrice d’un trouble organique (polysomnographie, examen ORL)\nChez l’enfant : Attitude préventive avant tout. En cas de cause organique, traitement de la cause.\nAgenda du sommeil et exploration des habitudes familiales pour favoriser les comportements améliorant la qualité de l’endormissement et du sommeil. Explorer l’environnement du sommeil, les activités en soirées, les rituels de coucher, les relations intrafamiliales.\nOrienter les parents vers une consultation de 2e ou 3e recours en cas de pathologie organique ou psychiatrique.\n\nRarement traitement médicamenteux (somnifère, anti histaminique, voire mélatonine) et seulement en 2e voire 3e recours. Connaître les principes de la prise en charge des troubles du sommeil chez l'adulte et l'enfant OIC-110-06-BExplorer le trouble pour le caractériser. Rechercher les causes organiques à l’anamnèse et à l’examen clinique. Mettre en œuvre un bilan paraclinique en cas d’anomalie évocatrice d’un trouble organique (polysomnographie, examen ORL)Chez l’enfant : Attitude préventive avant tout. En cas de cause organique, traitement de la cause.Agenda du sommeil et exploration des habitudes familiales pour favoriser les comportements améliorant la qualité de l’endormissement et du sommeil. Explorer l’environnement du sommeil, les activités en soirées, les rituels de coucher, les relations intrafamiliales.Orienter les parents vers une consultation de 2eou 3erecours en cas de pathologie organique ou psychiatrique.Rarement traitement médicamenteux (somnifère, anti histaminique, voire mélatonine) et seulement en 2evoire 3erecours."
    },
    {
        "identifiant": "OIC-110-08-B",
        "rang": "B",
        "intitule": "Connaître le principal diagnostic différentiel de l'insomnie chronique",
        "content": "\nConnaître le principal diagnostic différentiel de l'insomnie chronique OIC-110-08-B\n\n\n\n\n\nLes principaux diagnostics différentiels sont le retard de phase du rythme circadien (sujet couche-tard) qui peut être confondu avec une insomnie d'endormissement, et le « court dormeur », un variant de la normale, caractérisé par un sommeil de moins de 6 heures sans aucune conséquence diurne. Connaître le principal diagnostic différentiel de l'insomnie chronique OIC-110-08-BLes principaux diagnostics différentiels sont le retard de phase du rythme circadien (sujet couche-tard) qui peut être confondu avec une insomnie d'endormissement, et le « court dormeur », un variant de la normale, caractérisé par un sommeil de moins de 6 heures sans aucune conséquence diurne."
    },
    {
        "identifiant": "OIC-110-11-B",
        "rang": "B",
        "intitule": "Savoir identifier une hypersomnolence",
        "content": "\nSavoir identifier une hypersomnolence OIC-110-11-B\n\n\n\n\nLa somnolence diurne excessive (SDE) est un état subjectif et objectif d'éveil physiologique abaissé, de propension anormale au sommeil ou à l'assoupissement.\nElle est évoquée devant des endormissements involontaires, irrésistibles, dans diverses circonstances de la vie courante (conversation, en activité, conduite), un besoin de lutter contre le sommeil, accidents liés à la somnolence (au volant).\nLa SDE est à différencier de la fatigue (qui récupère avec le repos) et de l'apathie (absence de motivation). \nLa SDE peut être induite par une privation chronique de sommeil comportementale ou liée à un trouble du rythme circadien veille-sommeil (avance ou retard de phase, travail de nuit ou posté), par la prise des médicaments sédatifs ou toxiques ou d'alcool. Elle peut aussi être le symptôme d’une pathologie organique (SAS, syndrome des jambes sans repos, narcolepsie), psychiatrique (dépression) ou être liée rarement à une hypersomnie idiopathique.\nLa SDE fait partie des conditions médicales incompatibles avec l’obtention ou le maintien du permis de conduire ou pouvant donner lieu à la délivrance d’un permis de conduire de durée de validité limitée.\n\n Savoir identifier une hypersomnolence OIC-110-11-BLa somnolence diurne excessive(SDE) est un état subjectif et objectif d'éveil physiologique abaissé, de propension anormale au sommeil ou à l'assoupissement.Elle est évoquée devant des endormissements involontaires, irrésistibles, dans diverses circonstances de la vie courante (conversation, en activité, conduite), un besoin de lutter contre le sommeil, accidents liés à la somnolence (au volant).La SDE est à différencier de la fatigue (qui récupère avec le repos) et de l'apathie (absence de motivation).La SDE peut être induite par une privation chronique de sommeil comportementale ou liée à un trouble du rythme circadien veille-sommeil (avance ou retard de phase, travail de nuit ou posté), par la prise des médicaments sédatifs ou toxiques ou d'alcool. Elle peut aussi être le symptôme d’une pathologie organique (SAS, syndrome des jambes sans repos, narcolepsie), psychiatrique (dépression) ou être liée rarement à une hypersomnie idiopathique.La SDE fait partie des conditions médicales incompatibles avec l’obtention ou le maintien du permis de conduire ou pouvant donner lieu à la délivrance d’un permis de conduire de durée de validité limitée."
    },
    {
        "identifiant": "OIC-110-12-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques du syndrome des jambes sans repos et des mouvements périodiques du sommeil",
        "content": "\nConnaître les signes cliniques du syndrome des jambes sans repos et des mouvements périodiques du sommeil OIC-110-12-B\n\n\n\n\nSyndrome des jambes sans repos (SJSR)\nLe syndrome des jambes sans repos fait partie des diagnostics à évoquer dans l’insomnie chronique : il provoque des difficultés d’endormissement, et parfois des éveils nocturnes prolongés, soit en raison de périodes symptomatiques nocturnes, soit en raison de mouvements périodiques nocturnes auxquels il est fréquemment associé (80% des cas). IL est vécu durant l’éveil.\nPathologie fréquente chez l’adulte (2% de formes chroniques en France), plus fréquente chez les femmes et après 50 ans. Chez l’enfant, elle est peu connue et probablement sous-diagnostiquée, elle peut ressembler à un syndrome de déficit de l'attention avec hyperactivité (impossibilité de rester en place en soirée, sommeil agité, de mauvaise qualité, fatigue diurne).\nLe SJSR est un syndrome clinique caractérisé par :\n-       Le besoin impérieux de bouger les jambes[i1] , avec ou non des symptômes de type paresthésies, débutant ou s’aggravant durant les périodes de repos ou d’inactivité, survenant dans la soirée ou la nuit et s’améliorant par l’activité motrice.\n- Absence d’autre pathologie telle que myalgies, insuffisance veineuse, œdème, arthrite\n- Les symptômes entraînent des troubles du sommeil, des conséquences physiques, psychologiques et socio-professionnelles.\nFacteurs de risque : terrain familial, prédominance féminine, augmente avec l’âge.\nDans la majorité des cas, aucune étiologie n’est retrouvée. Les formes secondaires sont associées principalement à : une carence martiale, une insuffisance rénale, un diabète, une neuropathie périphérique, la grossesse, les médicaments (anti-dépresseurs, anti-histaminiques, neuroleptiques).\nMouvement périodique des jambes durant le sommeil (MPJS)\nPeut être associé au SJSR. Se caractérise par des mouvements répétés, typiques, bilatéraux, asymétriques le plus souvent des membres inférieurs et parfois des membres supérieurs durant sommeil qui provoquent des micro-éveils avec fractionnement du sommeil. Les mouvements observés le plus souvent sont une extension du gros orteil avec flexion du pied et parfois du genou et de la hanche. Le diagnostic est confirmé par la polysomnographie où il faut pouvoir observer au moins 15 mouvements par heure.\n\n\n[i1]Pas dans la définition icsd-3 Connaître les signes cliniques du syndrome des jambes sans repos et des mouvements périodiques du sommeil OIC-110-12-BSyndrome des jambes sans repos (SJSR)Le syndrome des jambes sans repos fait partie des diagnostics à évoquer dans l’insomnie chronique : il provoque des difficultés d’endormissement, et parfois des éveils nocturnes prolongés, soit en raison de périodes symptomatiques nocturnes, soit en raison de mouvements périodiques nocturnes auxquels il est fréquemment associé (80% des cas). IL est vécu durant l’éveil.Pathologie fréquente chez l’adulte (2% de formes chroniques en France), plus fréquente chez les femmes et après 50 ans. Chez l’enfant, elle est peu connue et probablement sous-diagnostiquée, elle peut ressembler à un syndrome de déficit de l'attention avec hyperactivité (impossibilité de rester en place en soirée, sommeil agité, de mauvaise qualité, fatigue diurne).Le SJSR est un syndrome clinique caractérisé par :-       Le besoin impérieux de bouger les jambes[i1] , avec ou non des symptômes de type paresthésies, débutant ou s’aggravant durant les périodes de repos ou d’inactivité, survenant dans la soirée ou la nuit et s’améliorant par l’activité motrice.- Absence d’autre pathologie telle que myalgies, insuffisance veineuse, œdème, arthrite- Les symptômes entraînent des troubles du sommeil, des conséquences physiques, psychologiques et socio-professionnelles.Facteurs de risque : terrain familial, prédominance féminine, augmente avec l’âge.Dans la majorité des cas, aucune étiologie n’est retrouvée. Les formes secondaires sont associées principalement à : une carence martiale, une insuffisance rénale, un diabète, une neuropathie périphérique, la grossesse, les médicaments (anti-dépresseurs, anti-histaminiques, neuroleptiques).Mouvement périodique des jambes durant le sommeil (MPJS)Peut être associé au SJSR. Se caractérise par des mouvements répétés, typiques, bilatéraux, asymétriques le plus souvent des membres inférieurs et parfois des membres supérieurs durant sommeil qui provoquent des micro-éveils avec fractionnement du sommeil. Les mouvements observés le plus souvent sont une extension du gros orteil avec flexion du pied et parfois du genou et de la hanche. Le diagnostic est confirmé par la polysomnographie où il faut pouvoir observer au moins 15 mouvements par heure.[i1]Pas dans la définition icsd-3"
    },
    {
        "identifiant": "OIC-110-14-B",
        "rang": "B",
        "intitule": "Connaître l'importance du SAS sur le plan épidémiologique",
        "content": "\nConnaître l'importance du SAS sur le plan épidémiologique OIC-110-14-B\n\n\n\n\n\nEn France près de 2M de personnes en seraient atteinte. Il touche 2% des femmes et 4 % des hommes entre 30 et 60 ans. Connaître l'importance du SAS sur le plan épidémiologique OIC-110-14-BEn France près de 2M de personnes en seraient atteinte. Il touche 2% des femmes et 4 % des hommes entre 30 et 60 ans."
    },
    {
        "identifiant": "OIC-110-16-B",
        "rang": "B",
        "intitule": "Connaître les conséquences du SAS dans l'activité professionnelle et leurs implications pour la vie professionnelle",
        "content": "\nConnaître les conséquences du SAS dans l'activité professionnelle et leurs implications pour la vie professionnelle OIC-110-16-B\n\n\n\n\nIl existe des risques professionnels liés à l'apnée du sommeil qui peut avoir des répercussions importantes sur le travail, sur la sécurité du patient lui-même mais aussi sur celle des autres parce qu'au volant d’un véhicule, le SAS multiplie par six la probabilité d’accident. Le travail de nuit ou posté, la conduite de véhicules ou machines sont fortement déconseillés pour les personnes qui présentent ce syndrome.\nLa survenue répétée d’un besoin de dormir dans la journée liée au SAS sera pris en compte pour l’aptitude à certains postes de travail, comme la conduite de véhicules ou d’engins ou tout autre poste à risque.\nCe diagnostic doit donc conduire le médecin à prévenir le patient de son inaptitude a la conduite jusqu’à normalisation de son syndrome sous traitement.\nL’arrêté du 18 décembre 2015 liste les affections incompatibles avec l’obtention ou le maintien du permis de conduire. Il précise qu’avant de pouvoir reprendre la conduite d’un véhicule du groupe léger, il faut, selon la pathologie, 2 semaines à 1 mois de traitement efficace. L’aptitude à la conduite est délivrée au maximum pour 3 ans.\n\nEn cas d’inaptitude au poste délivrée par le médecin du travail, la reprise de la conduite pourra avoir lieu de 2 semaines à 1 mois après l’évaluation de l’efficacité thérapeutique du traitement approprié. Connaître les conséquences du SAS dans l'activité professionnelle et leurs implications pour la vie professionnelle OIC-110-16-BIl existe des risques professionnels liés à l'apnée du sommeil qui peut avoir des répercussions importantes sur le travail, sur la sécurité du patient lui-même mais aussi sur celle des autres parce qu'au volant d’un véhicule, le SAS multiplie par six la probabilité d’accident. Le travail de nuit ou posté, la conduite de véhicules ou machines sont fortement déconseillés pour les personnes qui présentent ce syndrome.La survenue répétée d’un besoin de dormir dans la journée liée au SAS sera pris en compte pour l’aptitude à certains postes de travail, comme la conduite de véhicules ou d’engins ou tout autre poste à risque.Ce diagnostic doit donc conduire le médecin à prévenir le patient de son inaptitude a la conduite jusqu’à normalisation de son syndrome sous traitement.L’arrêté du 18 décembre 2015 liste les affections incompatibles avec l’obtention ou le maintien du permis de conduire. Il précise qu’avant de pouvoir reprendre la conduite d’un véhicule du groupe léger, il faut, selon la pathologie, 2 semaines à 1 mois de traitement efficace. L’aptitude à la conduite est délivrée au maximum pour 3 ans.En cas d’inaptitude au poste délivrée par le médecin du travail, la reprise de la conduite pourra avoir lieu de 2 semaines à 1 mois après l’évaluation de l’efficacité thérapeutique du traitement approprié."
    },
    {
        "identifiant": "OIC-110-18-B",
        "rang": "B",
        "intitule": "Connaître les signes évocateurs d'un syndrome d'apnées obstructives du sommeil de l'enfant",
        "content": "\nConnaître les signes évocateurs d'un syndrome d'apnées obstructives du sommeil de l'enfant OIC-110-18-B\n\n\n\n\nSymptômes nocturnes : ronflements, respiration buccale, sueurs, énurésie, sommeil agité, réveils nocturnes.\nSymptômes diurnes : céphalée matinale, respiration buccale, troubles du comportement, troubles des apprentissages, fatigue, somnolence, infléchissement de la croissance staturo-pondérale.\n\nFacteurs de risque : obésité, infections respiratoires hautes fréquentes, maladie respiratoire chronique, hypertrophie adéno-amygdaliennes, ethnie afro-américaine, RGO pathologie malformative crânio-faciale (trisomie 21, syndrome de Pierre Robin etc.), maladie neuromusculaire. Connaître les signes évocateurs d'un syndrome d'apnées obstructives du sommeil de l'enfant OIC-110-18-BSymptômes nocturnes :ronflements, respiration buccale, sueurs, énurésie, sommeil agité, réveils nocturnes.Symptômes diurnes: céphalée matinale, respiration buccale, troubles du comportement, troubles des apprentissages, fatigue, somnolence, infléchissement de la croissance staturo-pondérale.Facteurs de risque :obésité, infections respiratoires hautes fréquentes, maladie respiratoire chronique, hypertrophie adéno-amygdaliennes, ethnie afro-américaine, RGO pathologie malformative crânio-faciale (trisomie 21, syndrome de Pierre Robin etc.), maladie neuromusculaire."
    },
    {
        "identifiant": "OIC-110-19-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'évaluation du syndrome d'apnées du sommeil",
        "content": "\nConnaître les modalités d'évaluation du syndrome d'apnées du sommeil OIC-110-19-B\n\n\n\nAnamnèse :\nL’échelle de somnolence d’Epworth est largement utilisée et validée dans l’évaluation de l’apnée du sommeil en particulier. Elle est constituée de 8 questions évaluant le risque d’endormissement dans des situations de vie courante. Les seuils permettent de définir une somnolence normale, douteuse ou pathologique.\nLe questionnaire de Berlin permet d’identifier les patients présentant un index d’apnées-hypopnées du sommeil >5, avec une sensibilité de 86% et une spécificité de 77%, moins performant chez les patients âgés.\nExamen clinique :\nOn explore l’IMC, la PA, la mesure de la SaO2, l’examen cardio-pulmonaire, et l’examen ORL cherchant des obstacles au passage de l’air : obstruction nasale, langue épaisse (score de Mallampati), morphologie faciale, en particulier en cas de rétrognathisme.\nExamens complémentaires :\nL’examen de référence est la polysomnographie, qui peut être réalisée à l’hôpital ou en ambulatoire.\nUn examen plus simple en ambulatoire, la polygraphie ventilatoire nocturne (qui enregistre seulement la respiration pendant le sommeil), est suffisant dans la majorité des cas. La polysomnographie, apportant des informations sur l’architecture du sommeil, sera envisagée en complément, ou si on suspecte d’autres pathologies du sommeil\nDes EFR avec gazométrie artérielle peuvent être utiles si le patient est fumeur et/ou dyspnéique à l’effort.\n\nL’imagerie des voies aériennes est en générale inutile. Connaître les modalités d'évaluation du syndrome d'apnées du sommeil OIC-110-19-BAnamnèse :L’échelle de somnolence d’Epworth est largement utilisée et validée dans l’évaluation de l’apnée du sommeil en particulier. Elle est constituée de 8 questions évaluant le risque d’endormissement dans des situations de vie courante. Les seuils permettent de définir une somnolence normale, douteuse ou pathologique.Le questionnaire de Berlin permet d’identifier les patients présentant un index d’apnées-hypopnées du sommeil >5, avec une sensibilité de 86% et une spécificité de 77%, moins performant chez les patients âgés.Examen clinique :On explore l’IMC, la PA, la mesure de la SaO2, l’examen cardio-pulmonaire, et l’examen ORL cherchant des obstacles au passage de l’air : obstruction nasale, langue épaisse (score de Mallampati), morphologie faciale, en particulier en cas de rétrognathisme.Examens complémentaires :L’examen de référence est la polysomnographie, qui peut être réalisée à l’hôpital ou en ambulatoire.Un examen plus simple en ambulatoire, la polygraphie ventilatoire nocturne (qui enregistre seulement la respiration pendant le sommeil), est suffisant dans la majorité des cas. La polysomnographie, apportant des informations sur l’architecture du sommeil, sera envisagée en complément, ou si on suspecte d’autres pathologies du sommeilDes EFR avec gazométrie artérielle peuvent être utiles si le patient est fumeur et/ou dyspnéique à l’effort.L’imagerie des voies aériennes est en générale inutile."
    },
    {
        "identifiant": "OIC-110-20-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement du syndrome d'apnées du sommeil",
        "content": "\nConnaître les principes du traitement du syndrome d'apnées du sommeil OIC-110-20-B\n\n\n\n\nLe choix thérapeutique va dépendre des résultats de la polysomnographie. Une durée minimum de 4 heures est nécessaire pour la validité de l’examen. L’index d’apnée et d’hypopnée (IAH) est le nombre d’évènements respiratoires par heure de sommeil. Cet index va orienter la prise en charge :\n·      entre 5 et 15 : SAS léger, pas de traitement nécessaire, sauf en cas de discordance avec la clinique et présence de comorbidités : un examen complémentaire est alors à envisager.\n·      Entre 15 et 30 : SAS modéré : traitement à envisager en fonction de la clinique, et en cas de comorbidités cardiovasculaires ou métaboliques.\n·      >30 : SAS sévère, un traitement est indiqué d’emblée.\nLe traitement de référence est la pression positive continue nocturne (PPC). Celui-ci est pris en charge par l’assurance maladie en cas d’IAH>30, ou SAS modéré, documenté par une polysomnographie, avec comorbidités. Il peut faire l’objet d’une ALD en cas de comorbidités.\nChez les patients jeunes, en particulier en cas de dysmorphie faciale, un traitement chirurgical maxillo-facial peut être proposé.\nL’orthèse d’avancée mandibulaire est une option thérapeutique à proposer en cas de difficultés avec la PPC, ou en cas de SAS modéré.\n\nEnfin, dans le cas d’apnées positionnelles, lorsque les apnées prédominent en position dorsale, un traitement positionnel simple, avec une balle de tennis à installer dans le dos toutes les nuits, peut être une solution thérapeutique. Connaître les principes du traitement du syndrome d'apnées du sommeil OIC-110-20-BLe choix thérapeutique va dépendre des résultats de la polysomnographie. Une durée minimum de 4 heures est nécessaire pour la validité de l’examen. L’index d’apnée et d’hypopnée (IAH) est le nombre d’évènements respiratoires par heure de sommeil. Cet index va orienter la prise en charge :·      entre 5 et 15 : SAS léger, pas de traitement nécessaire, sauf en cas de discordance avec la clinique et présence de comorbidités : un examen complémentaire est alors à envisager.·      Entre 15 et 30 : SAS modéré : traitement à envisager en fonction de la clinique, et en cas de comorbidités cardiovasculaires ou métaboliques.·      >30 : SAS sévère, un traitement est indiqué d’emblée.Le traitement de référence est la pression positive continue nocturne (PPC). Celui-ci est pris en charge par l’assurance maladie en cas d’IAH>30, ou SAS modéré, documenté par une polysomnographie, avec comorbidités. Il peut faire l’objet d’une ALD en cas de comorbidités.Chez les patients jeunes, en particulier en cas de dysmorphie faciale, un traitement chirurgical maxillo-facial peut être proposé.L’orthèse d’avancée mandibulaire est une option thérapeutique à proposer en cas de difficultés avec la PPC, ou en cas de SAS modéré.Enfin, dans le cas d’apnées positionnelles, lorsque les apnées prédominent en position dorsale, un traitement positionnel simple, avec une balle de tennis à installer dans le dos toutes les nuits, peut être une solution thérapeutique."
    }
]