[
    {
        "identifiant": "OIC-111-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'acné",
        "content": "\nConnaître la définition de l'acné OIC-111-01-A\n\n\n\nDermatose inflammatoire chronique touchant le follicule pilo-sébacé Connaître la définition de l'acné OIC-111-01-ADermatose inflammatoire chronique touchant le follicule pilo-sébacé"
    },
    {
        "identifiant": "OIC-111-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques permettant de diagnostiquer une acné",
        "content": "\nConnaître les éléments cliniques permettant de diagnostiquer une acné OIC-111-03-A\n\n\n\nLe diagnostic est clinique \nEléments cliniques à rechercher :\n1. Séborrhée excessive : peau grasse, brillante au niveau de la région médio faciale et du thorax \n2. Lésions rétentionnelles : obligatoires pour porter le diagnostic\ncomédons fermés (encore appelé microkystes) : papules de petite taille, de couleur de peau normale ou blanchatre,  pouvant devenir inflammatoires \ncomédons ouverts (encore appelé “points noirs ») : par ouverture du canal et oxydation de la kératine\n3. Lésions inflammatoires\npustules superficielles par évolution des papules et des lésions rétentionnelles \nnodules pouvant évoluer vers des abcès avec rançon cicatricielle importante \n\n\n4. Cicatrices\nFfréquentes si acné non traitée. Risque cicatriciel variable selon les formes et justifiant une prise en charge adaptée\n Connaître les éléments cliniques permettant de diagnostiquer une acné OIC-111-03-ALe diagnostic est cliniqueEléments cliniques à rechercher :1.Séborrhée excessive: peau grasse, brillante au niveau de la région médio faciale et du thorax2. Lésions rétentionnelles: obligatoires pour porter le diagnosticcomédons fermés (encore appelé microkystes) : papules de petite taille, de couleur de peau normale ou blanchatre,  pouvant devenir inflammatoirescomédons ouverts (encore appelé “points noirs ») : par ouverture du canal et oxydation de la kératine3. Lésions inflammatoirespustules superficiellespar évolution des papules et des lésions rétentionnellesnodulespouvant évoluer vers des abcès avec rançon cicatricielle importante4. CicatricesFfréquentes si acné non traitée. Risque cicatriciel variable selon les formes et justifiant une prise en charge adaptée"
    },
    {
        "identifiant": "OIC-111-11-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une rosacée",
        "content": "\nSommaire\n\n1 Savoir diagnostiquer une rosacée OIC-111-11-A\n\n1.1 1. Forme vasculaire\n\n1.1.1 Phénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)\n1.1.2 Phénomènes permanents : rosacée érythémato-télangiectasique\n\n\n1.2 2. Forme papulo-pustuleuse : papules et pustules sans comédons.\n1.3 3. Forme hypertrophique : rhinophyma.\n1.4 4. Forme oculaire\n\n\n\n\nSavoir diagnostiquer une rosacée OIC-111-11-A\n\n\n\nLe diagnostic est clinique.\nEléments cliniques à rechercher :\n\n1. Forme vasculaire\nPhénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)\nPhénomènes permanents : rosacée érythémato-télangiectasique\nÉrythème facial et télangiectasies atteignant les joues, le nez, le menton et le front\n\n2. Forme papulo-pustuleuse : papules et pustules sans comédons.\n3. Forme hypertrophique : rhinophyma.\n4. Forme oculaire\n0-50% des rosacées s' accompagnent d' une atteinte oculaire. Elle peut précéder de plusieurs années la forme cutanée de la rosacée. elle se présente sous forme de conjonctivite, blépharite, kératite, chalazions, télangiectasies des paupières Sommaire1Savoir diagnostiquer une rosacée OIC-111-11-A1.11. Forme vasculaire1.1.1Phénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)1.1.2Phénomènes permanents : rosacée érythémato-télangiectasique1.22. Forme papulo-pustuleuse : papules et pustules sans comédons.1.33. Forme hypertrophique : rhinophyma.1.44. Forme oculaireSavoir diagnostiquer une rosacée OIC-111-11-ALe diagnostic est clinique.Eléments cliniques à rechercher :1. Forme vasculairePhénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)Phénomènes permanents : rosacée érythémato-télangiectasiqueÉrythème facial et télangiectasies atteignant les joues, le nez, le menton et le front2. Forme papulo-pustuleuse : papules et pustules sans comédons.3. Forme hypertrophique : rhinophyma.4. Forme oculaire0-50% des rosacées s' accompagnent d' une atteinte oculaire. Elle peut précéder de plusieurs années la forme cutanée de la rosacée. elle se présente sous forme deconjonctivite, blépharite, kératite, chalazions, télangiectasies des paupières"
    },
    {
        "identifiant": "OIC-111-12-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une rosacée",
        "content": "\nSavoir reconnaître une rosacée OIC-111-12-A\n\n\n\n\n\n\n\nRosacée vasculaire\n\n\n\n\n\n\nRosacée papulo-pustuleuse\n\n\n\n\n\n\nRosacée hypertrophique: rhinophyma\n\n\n\n Savoir reconnaître une rosacée OIC-111-12-ARosacée vasculaireRosacée papulo-pustuleuseRosacée hypertrophique: rhinophyma"
    },
    {
        "identifiant": "OIC-111-14-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une dermatite séborrhéique",
        "content": "\nConnaître les modalités du diagnostic d'une dermatite séborrhéique OIC-111-14-A\n\n\n\nLe diagnostic est clinique.\nEléments cliniques à rechercher\n\n1. Chez l'adulte\nAtteinte du visage : topographie la plus fréquente. Plaques érythémateuses recouvertes de squames dans les zones séborrhéiques : sillons nasogéniens, sourcils, glabelle, lisière antérieure du cuir chevelu\nAtteinte du cuir chevelu : Parfois isolée.Squames non adhérente (pellicules). Parfois formes sévères avec casque squameux\nAtteinte du tronc : lésions annulaires ou circinées avec bordure squameuse prédominant dans la zone médiane pré sternale\n\n2. Chez le nouveau-né et du nourrisson\nDébute après la naissance.Le plus souvent : croûtes jaunatres du cuir chevelu (croûtes de lait) et du visage. Atteinte possible du siège. Rarement érythrodermie\n\nFormes sévères: une dermatite séborrhéique grave résistant au traitement doit faire prescrire test de dépistage du VIH. Connaître les modalités du diagnostic d'une dermatite séborrhéique OIC-111-14-ALe diagnostic est clinique.Eléments cliniques à rechercher1. Chez l'adulteAtteinte du visage : topographie la plus fréquente. Plaques érythémateuses recouvertes de squames dans les zones séborrhéiques : sillons nasogéniens, sourcils, glabelle, lisière antérieure du cuir cheveluAtteinte du cuir chevelu:Parfois isolée.Squames non adhérente (pellicules). Parfois formes sévères avec casque squameuxAtteinte du tronc : lésions annulaires ou circinées avec bordure squameuse prédominant dans la zone médiane pré sternale2. Chez le nouveau-né et du nourrissonDébute après la naissance.Le plus souvent : croûtes jaunatres du cuir chevelu (croûtes de lait) et du visage. Atteinte possible du siège. Rarement érythrodermieFormes sévères: une dermatite séborrhéique grave résistant au traitement doit faire prescrire test de dépistage du VIH."
    },
    {
        "identifiant": "OIC-111-15-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une dermatite séborrhéique",
        "content": "\nSavoir reconnaître une dermatite séborrhéique OIC-111-15-A\n\n\n\n\n\n  Savoir reconnaître une dermatite séborrhéique OIC-111-15-A"
    },
    {
        "identifiant": "OIC-111-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes physiopathologiques de l'acné",
        "content": "\nConnaître les mécanismes physiopathologiques de l'acné OIC-111-02-B\n\n\n\n-1. Stimulation excessive de la production de sébum par la glande sébacée entrainant une hyperséborrhée\n\n-2. Hyperandrogénie périphérique par hypersensibilité des récepteurs aux androgènes présents sur les sébocytes (polymorphismes génétiquesmais  avec taux habituellement normaux d’androgènes circulants \n\n-3. Hyperprolifération et anomalies de différenciation des kératinocytes au sein de l’infudibulum pilaire entrainant la formation de comédons\n\n-4. Implication du microbiome (implication de Cutibacterium acnes-anciennement nommé Propionibacterium acnes) = bacille à Gram + anaérobie sécrétant des facteurs pro inflammatoires et se multipliant dans le poil et les glandes sébacées du fait de l'obstruction de l'infudibulum pilaire) Connaître les mécanismes physiopathologiques de l'acné OIC-111-02-B-1. Stimulation excessive de la production de sébum par la glande sébacée entrainant une hyperséborrhée-2. Hyperandrogénie périphérique par hypersensibilité des récepteurs aux androgènes présents sur les sébocytes (polymorphismes génétiquesmais  avec taux habituellement normaux d’androgènes circulants-3.Hyperprolifération et anomalies de différenciation des kératinocytes au sein de l’infudibulum pilaire entrainant la formation de comédons-4. Implication du microbiome (implication deCutibacterium acnes-anciennement nommé Propionibacterium acnes)= bacille à Gram + anaérobie sécrétant des facteurs pro inflammatoires et se multipliant dans le poil et les glandes sébacées du fait de l'obstruction de l'infudibulum pilaire)"
    },
    {
        "identifiant": "OIC-111-04-B",
        "rang": "B",
        "intitule": "Savoir classer cliniquement une acné",
        "content": "\nSavoir classer cliniquement une acné OIC-111-04-B\n\n\n\n\n\nFormes cliniques principales\nAcné mixte : forme la plus habituelle = association de lésions rétentionnelles et inflammatoires (acné papulo pustuleuse). Débute généralement à la puberté.\nAcné rétentionnelle : forme la plus fréquente des acnés qui débutent. Peu ou pas de lésions inflammatoires\nAcné nodulaire: forme sévère avec présence de lésions nodulaires. Risque cicatriciel plus important justifiant une prise en charge thérapeutique spécifique\n\n Savoir classer cliniquement une acné OIC-111-04-BFormes cliniques principalesAcné mixte: forme la plus habituelle = association de lésions rétentionnelles et inflammatoires (acné papulo pustuleuse). Débute généralement à la puberté.Acné rétentionnelle :forme la plus fréquente des acnés qui débutent. Peu ou pas de lésions inflammatoiresAcné nodulaire: forme sévère avec présence de lésions nodulaires. Risque cicatriciel plus important justifiant une prise en charge thérapeutique spécifique"
    },
    {
        "identifiant": "OIC-111-05-B",
        "rang": "B",
        "intitule": "Connaître deux formes cliniques d'acné",
        "content": "\nConnaître deux formes cliniques d'acné OIC-111-05-B\n\n\n\n\n\nAcné néonatale : liée aux androgènes d'origine maternelle.Transitoire et auto-involutive.\n\n\nAcné liées aux endocrinopathies : à suspecter si acné sévère résistant au traitement et signes cliniques évocateur d’hyperandrogénie : hirsutisme, alopécie, troubles du cycle. Prescrire alors un bilan hormonal et une échographie abdomino-pelvienne\n Connaître deux formes cliniques d'acné OIC-111-05-BAcné néonatale : liée aux androgènes d'origine maternelle.Transitoire et auto-involutive.Acné liées aux endocrinopathies : à suspecter si acné sévère résistant au traitement et signes cliniques évocateur d’hyperandrogénie : hirsutisme, alopécie, troubles du cycle. Prescrire alors un bilan hormonal et une échographie abdomino-pelvienne"
    },
    {
        "identifiant": "OIC-111-06-B",
        "rang": "B",
        "intitule": "Savoir reconnaître les différentes formes cliniques d'acné",
        "content": "\nSavoir reconnaître les différentes formes cliniques d'acné OIC-111-06-B\n\n\n\n\n\n\n\nAcné nodulaire\n\n\n\n\n\n\nAcné papulo-pustuleuse\n\n\n\n\n\n\nAcné rétentionnelle\n\n\n\n Savoir reconnaître les différentes formes cliniques d'acné OIC-111-06-BAcné nodulaireAcné papulo-pustuleuseAcné rétentionnelle"
    },
    {
        "identifiant": "OIC-111-07-B",
        "rang": "B",
        "intitule": "Connaître deux diagnostics différentiels d'acné",
        "content": "\nConnaître deux diagnostics différentiels d'acné OIC-111-07-B\n\n\n\nA évoquer en l’absence de lésions rétentionnelles. Pas de comedon = pas d’acné\n-Folliculites infectieuses : d’origine bactériennes, parasitaire (Demodex) ou  mycosique (Candida) \n-Rosacée (voir plus loin).\n\n Connaître deux diagnostics différentiels d'acné OIC-111-07-BA évoquer en l’absence de lésions rétentionnelles. Pas de comedon = pas d’acné-Folliculites infectieuses: d’origine bactériennes, parasitaire (Demodex)ou  mycosique (Candida)-Rosacée(voir plus loin)."
    },
    {
        "identifiant": "OIC-111-08-B",
        "rang": "B",
        "intitule": "Connaître les traitements systémiques et topiques de l'acné",
        "content": "\nSommaire\n\n1 Savoir diagnostiquer une rosacée OIC-111-11-A\n\n1.1 1. Forme vasculaire\n\n1.1.1 Phénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)\n1.1.2 Phénomènes permanents : rosacée érythémato-télangiectasique\n\n\n1.2 2. Forme papulo-pustuleuse : papules et pustules sans comédons.\n1.3 3. Forme hypertrophique : rhinophyma.\n1.4 4. Forme oculaire\n\n\n\n\nConnaître les traitements systémiques et topiques de l'acné OIC-111-08-B\n\n\n\n\nLe choix du traitement (topique seul, topique et systémique) dépendra de la gravité de l’acné. \nOn prendra en compte l’étendue sur le visage (<la moitié/>la moitié/ tout le visage) et le nombre de nodules\nOn se donne en général 3 mois pour juger de l’efficacité du traitement et l’adapter\nAcné légères : traitement topiques\nAcné moyennes/sévères : traitement topique et cyclines et si échec isotretinoïne\nAcné très sévères : isotretinoïne d’emblée\nLe maintien d’un traitement topique est conseillé après rémission\n\nTraitements topiques : trois grandes classes.\n1. Rétinoïdes topiques : actifs sur les lésions rétentionnelles car kératolytiques. Petite action anti-inflammatoire de certains. Irritants \n2. Peroxyde de benzoyle : essentiellement anti inflammatoire et légèrement comédolytique Irritant/ photosensibilisant\n3. Antibiotiques locaux : érythromycine et clindamycine. Uniquement anti-inflammatoires. A associer avec un peroxyde de benzoyle ou un rétinoïde et sur une période courte pour ne pas sélectionner de bactéries résistantes\nTraitements combinés : rétinoïde + antibiotique ou  rétinoïde + peroxyde de benzoyle.Meilleure observance\n\nTraitement systémiques\n1. Antibiotiques : \nCyclines : antiséborrhéique et anti-inflammatoire; cure de 3 mois pour éviter les résistances bactériennes. Effets secondaires : photo-toxicité , dyschromies dentaires \nMacrolides = alternative aux cyclines chez femme enceinte ou jeune enfant\n2. Gluconate de zinc : faiblement anti-inflammatoire. Pratique l'été et en cas de grossesse.\n\n\n3. Isotrétinoïne\nDose cible cumulée 120 et 150 mg/kg \nEffets secondaires :\ntératogène = contraception efficace chez la femme en âge de procréer \nréglementation de prescription : carnet et consentement\ncontraception obligatoire 1 mois avant, pendant et 1 mois après arrêt du traitement,\nβ-hCG plasmatiques mensuels et  5 semaines après l'arrêt \ndyslipidémie= dosage initial et une surveillance du bilan hépatique et lipidique\nxérose cutanéo-muqueuse dose-dépendante \naggravation initiale possible \nrisque d'hypertension intracrânienne en association avec les cyclines (contre-indication),\ntroubles de l'humeur possible\n\n\n Sommaire1Savoir diagnostiquer une rosacée OIC-111-11-A1.11. Forme vasculaire1.1.1Phénomènes paroxystiques : bouffées vasomotrices (« flushes ») par stimuli variables (chaleur, alcool, épices)1.1.2Phénomènes permanents : rosacée érythémato-télangiectasique1.22. Forme papulo-pustuleuse : papules et pustules sans comédons.1.33. Forme hypertrophique : rhinophyma.1.44. Forme oculaireConnaître les traitements systémiques et topiques de l'acné OIC-111-08-BLe choix du traitement (topique seul, topique et systémique) dépendra de la gravité de l’acné.On prendra en compte l’étendue sur le visage (<la moitié/>la moitié/ tout le visage) et le nombre de nodulesOn se donne en général 3 mois pour juger de l’efficacité du traitement et l’adapterAcné légères : traitement topiquesAcné moyennes/sévères : traitement topique et cyclines et si échec isotretinoïneAcné très sévères : isotretinoïne d’embléeLe maintien d’un traitement topique est conseillé après rémissionTraitements topiques : trois grandes classes.1. Rétinoïdes topiques : actifs sur les lésions rétentionnelles car kératolytiques. Petite action anti-inflammatoire de certains. Irritants2. Peroxyde de benzoyle : essentiellement anti inflammatoire et légèrement comédolytique Irritant/ photosensibilisant3. Antibiotiques locaux : érythromycine et clindamycine. Uniquement anti-inflammatoires. A associer avec un peroxyde de benzoyle ou un rétinoïde et sur une période courte pour ne pas sélectionner de bactéries résistantesTraitements combinés : rétinoïde + antibiotique ou  rétinoïde + peroxyde de benzoyle.Meilleure observanceTraitement systémiques1. Antibiotiques :Cyclines : antiséborrhéique et anti-inflammatoire; cure de 3 mois pour éviter les résistances bactériennes. Effets secondaires : photo-toxicité , dyschromies dentairesMacrolides = alternative aux cyclines chez femme enceinte ou jeune enfant2. Gluconate de zinc : faiblement anti-inflammatoire. Pratique l'été et en cas de grossesse.3. IsotrétinoïneDose cible cumulée 120 et 150 mg/kgEffets secondaires :tératogène = contraception efficace chez la femme en âge de procréerréglementation de prescription : carnet et consentementcontraception obligatoire 1 mois avant, pendant et 1 mois après arrêt du traitement,β-hCG plasmatiques mensuels et  5 semaines après l'arrêtdyslipidémie= dosage initial et une surveillance du bilan hépatique et lipidiquexérose cutanéo-muqueuse dose-dépendanteaggravation initiale possiblerisque d'hypertension intracrânienne en association avec les cyclines (contre-indication),troubles de l'humeur possible"
    },
    {
        "identifiant": "OIC-111-09-B",
        "rang": "B",
        "intitule": "Connaître les recommandations en termes de contraception dans l'acné",
        "content": "\nConnaître les recommandations en termes de contraception dans l'acné OIC-111-09-B\n\n\n\nAdapter la contraception et privilégier les progestatifs à faible activité androgénique\n\n Connaître les recommandations en termes de contraception dans l'acné OIC-111-09-BAdapter la contraception et privilégier les progestatifs à faible activité androgénique"
    },
    {
        "identifiant": "OIC-111-10-B",
        "rang": "B",
        "intitule": "Connaître les conseils hygiéno-diététiques à prodiguer à un patient acnéique",
        "content": "\nConnaître les conseils hygiéno-diététiques à prodiguer à un patient acnéique OIC-111-10-B\n\n\n\n-Eviter les cosmétique comédogènes\n-Ne pas manipuler les lésions \n-Appliquer le traitement topique sur tout le visage et y associer un émollient\n-Pas d’intérêt des antiseptiques\n-Pas de régime alimentaire à suivre\n-Photoprotection si precription de cyclines ou d’isotrétinoine\n\n Connaître les conseils hygiéno-diététiques à prodiguer à un patient acnéique OIC-111-10-B-Eviter les cosmétique comédogènes-Ne pas manipuler les lésions-Appliquer le traitement topique sur tout le visage et y associer un émollient-Pas d’intérêt des antiseptiques-Pas de régime alimentaire à suivre-Photoprotection si precription de cyclines ou d’isotrétinoine"
    },
    {
        "identifiant": "OIC-111-13-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la dermatite séborrhéique",
        "content": "\nConnaître la physiopathologie de la dermatite séborrhéique OIC-111-13-B\n\n\n\nRôle de Malassezia (M. furfur, M. globosa, etc.) Connaître la physiopathologie de la dermatite séborrhéique OIC-111-13-BRôle deMalassezia(M. furfur,M. globosa, etc.)"
    },
    {
        "identifiant": "OIC-111-16-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels",
        "content": "\nConnaître les principaux diagnostics différentiels OIC-111-16-B\n\n\n\n\n\nPsoriasis des régions séborrhéiques (« sébopsoriasis »)\nles deux dermatoses sont souvent difficiles  à différencier cliniquement et il existe des fomes de chevauchement\n\nDermatite atopique\nChez le nourrisson, une forme érythrodermique de dermatite séborrhéique peut être le mode d’entrée d'une dermatite atopique ou d'un psoriasis.\n\nChez l'adulte : existence de formes « tête et cou » de dermatite atopique difficile à différentier d’une dermite séborrhéique Connaître les principaux diagnostics différentiels OIC-111-16-BPsoriasis des régions séborrhéiques (« sébopsoriasis »)les deux dermatoses sont souvent difficiles  à différencier cliniquement et il existe des fomes de chevauchementDermatite atopiqueChez le nourrisson, une forme érythrodermique de dermatite séborrhéique peut être le mode d’entrée d'une dermatite atopique ou d'un psoriasis.Chez l'adulte: existence de formes « tête et cou » de dermatite atopique difficile à différentier d’une dermite séborrhéique"
    }
]