[
    {
        "identifiant": "OIC-112-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une dermatose bulleuse auto-immune",
        "content": "\nConnaître la définition d'une dermatose bulleuse auto-immune OIC-112-01-A\n\n\n\nGENERALITES\nUne dermatose bulleuse doit être suspectée cliniquement devant des lésions cutanées à type de bulle, d’érosion post-bulleuse, de décollement en linge mouillé et de signe de Nikolsky (détachement de l’épiderme en frottant la peau normale péri-lésionnelle).\nLa démarche médicale doit TOUJOURS devant une dermatose bulleuse permettre de distinguer ce qui relève d’un mécanisme auto immun de toutes les autres causes de dermatose bulleuse.  \nIl y a deux endroits dans lesquelles peuvent se former dans la peau une bulle : une bulle est intra-épidermique lorsque le clivage siège dans l’épiderme (toit et plancher de la bulle dans l’épiderme) et une bulle est sous-épidermique lorsqu’il y a un clivage sous l’épiderme (toit de la bulle constitué de l’intégralité de l’épiderme et plancher dans le derme) .\nLa bulle sous épidermique est habituellement tendue et la bulle intra-épidermique est flasque et fragile.\n\nUne dermatose bulleuse auto-immune est une maladie définie par la présence d’immunoglobulines déposées à la jonction dermo-épidermique ou à la surface des kératinocytes. Elle est caractérisée par des lésions cutanées le plus souvent bulleuses siégeant sur la peau ou les muqueuses. Connaître la définition d'une dermatose bulleuse auto-immune OIC-112-01-AGENERALITESUne dermatose bulleuse doit être suspectée cliniquement devant des lésions cutanées à type de bulle, d’érosion post-bulleuse, de décollement en linge mouillé et de signe de Nikolsky (détachement de l’épiderme en frottant la peau normale péri-lésionnelle).La démarche médicale doit TOUJOURS devant une dermatose bulleuse permettre de distinguer ce qui relève d’un mécanisme auto immun de toutes les autres causes de dermatose bulleuse.Il y a deux endroits dans lesquelles peuvent se former dans la peau une bulle :une bulle est intra-épidermique lorsque le clivage siège dans l’épiderme (toit et plancher de la bulle dans l’épiderme) et une bulle est sous-épidermique lorsqu’il y a un clivage sous l’épiderme (toit de la bulle constitué de l’intégralité de l’épiderme et plancher dans le derme) .La bulle sous épidermique est habituellement tendue et la bulle intra-épidermique est flasque et fragile.Une dermatose bulleuse auto-immune est une maladie définie par la présence d’immunoglobulines déposées à la jonction dermo-épidermique ou à la surface des kératinocytes. Elle est caractérisée par des lésions cutanées le plus souvent bulleuses siégeant sur la peau ou les muqueuses."
    },
    {
        "identifiant": "OIC-112-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une dermatose bulleuse auto-immune",
        "content": "\nConnaître les modalités du diagnostic d'une dermatose bulleuse auto-immune OIC-112-02-A\n\n\n\nUne dermatose bulleuse auto-immune doit bien entendu être suspectée cliniquement devant des lésions cutanées à type de bulle, d’érosion post-bulleuse, de décollement en linge mouillé et de signe de Nikolsky. Elle doit cependant également être évoquée devant des lésions vésiculeuses, des plaques urticariennes, des lésions eczématiformes et des érosions des muqueuses (buccales, conjonctivales, nasales, génitales, anales, oesophagiennes, laryngo-pharyngées).\nLa confirmation diagnostique passe par la réalisation de deux biopsies cutanées, l’une pour une analyse histologique standard et l’autre pour un examen en immunofluorescence directe.\nL’analyse histologique permet de distinguer le lieu de formation de la bulle dans la peau (intra épidermique ou sous épidermique)  mais ne précise pas le mécanisme de formation de la bulle.\n\nC’est la positivité de l’immunofluorescence directe lorsqu’elle met en évidence la présence d’auto anticorps au sein des lésions qui permet d’affirmer la nature auto immune d’une dermatose bulleuse. Dans le cas où l’immunofluorescence directe est négative, le diagnostic de dermatose bulleuse auto immune est écarté . Connaître les modalités du diagnostic d'une dermatose bulleuse auto-immune OIC-112-02-AUne dermatose bulleuse auto-immune doit bien entendu être suspectée cliniquement devant des lésions cutanées à type de bulle, d’érosion post-bulleuse, de décollement en linge mouillé et de signe de Nikolsky. Elle doit cependant également être évoquée devant des lésions vésiculeuses, des plaques urticariennes, des lésions eczématiformes et des érosions des muqueuses (buccales, conjonctivales, nasales, génitales, anales, oesophagiennes, laryngo-pharyngées).La confirmation diagnostique passe par la réalisation de deux biopsies cutanées, l’une pour une analyse histologique standard et l’autre pour un examen en immunofluorescence directe.L’analyse histologique permet de distinguer le lieu de formation de la bulle dans la peau (intra épidermique ou sous épidermique)  mais ne précise pas le mécanisme de formation de la bulle.C’est la positivité de l’immunofluorescence directe lorsqu’elle met en évidence la présence d’auto anticorps au sein des lésions qui permet d’affirmer la nature auto immune d’une dermatose bulleuse. Dans le cas où l’immunofluorescence directe est négative, le diagnostic de dermatose bulleuse auto immune est écarté ."
    },
    {
        "identifiant": "OIC-112-04-A",
        "rang": "A",
        "intitule": "Connaître l'intérêt de la biopsie devant une dermatose bulleuse",
        "content": "\nConnaître l'intérêt de la biopsie devant une dermatose bulleuse OIC-112-04-A\n\n\n\nLa biopsie cutanée (ou muqueuse) avec examen en immunofluorescence directe permet d’affirmer le diagnostic de maladie bulleuse auto-immune ou d’évoquer une cause non auto immune de maladie bulleuse. En cas de négativité de l’immunofluorescence directe, elle permet d’écarter le diagnostic de dermatose bulleuse auto immune et oriente vers d’autres étiologies de lésions bulleuses. Elle permet également de faire la distinction entre le groupe des dermatoses sous-épidermiques (pemphigoïdes pour les causes auto-immunes) et des dermatoses intra-épidermiques (groupe des pemphigus pour les causes auto-immunes). Connaître l'intérêt de la biopsie devant une dermatose bulleuse OIC-112-04-ALa biopsie cutanée (ou muqueuse) avec examen en immunofluorescence directe permet d’affirmer le diagnostic de maladie bulleuse auto-immune ou d’évoquer une cause non auto immune de maladie bulleuse. En cas de négativité de l’immunofluorescence directe, elle permet d’écarter le diagnostic de dermatose bulleuse auto immune et oriente vers d’autres étiologies de lésions bulleuses. Elle permet également de faire la distinction entre le groupe des dermatoses sous-épidermiques (pemphigoïdes pour les causes auto-immunes) et des dermatoses intra-épidermiques (groupe des pemphigus pour les causes auto-immunes)."
    },
    {
        "identifiant": "OIC-112-06-A",
        "rang": "A",
        "intitule": "Reconnaître une lésion bulleuse",
        "content": "\nReconnaître une lésion bulleuse OIC-112-06-A\n\n\n\n\n\n Bulle tendue à contenu clair siégeant sur le dessus du pied Reconnaître une lésion bulleuse OIC-112-06-ABulle tendue à contenu clair siégeant sur le dessus du pied"
    },
    {
        "identifiant": "OIC-112-03-B",
        "rang": "B",
        "intitule": "Savoir argumenter le diagnostic des différentes maladies bulleuses auto-immunes",
        "content": "\nSavoir argumenter le diagnostic des différentes maladies bulleuses auto-immunes OIC-112-03-B\n\n\n\nLes maladies bulleuses auto-immunes sont classées en deux groupes distincts, celui des pemphigoïdes caractérisées par une bulle sous-épidermique et celui des pemphigus caractérisés par une bulle intra-épidermique.\n\nLa bulle sous-épidermique est définie par un clivage sous l’épiderme tandis que la bulle intra-épidermique siège dans l’épiderme (région supra-basale pour le pemphigus vulgaire, région sous-cornée pour le pemphigus superficiel).\n\nLa bulle des pemphigoïdes est habituellement tendue (sauf sur les muqueuses où elle se rompt rapidement) et la bulle des pemphigus est flasque et fragile.\nLa distinction entre pemphigoïde et pemphigus repose sur des arguments cliniques, histologiques, d’immunofluorescence directe et indirecte et sur les tests sérologiques.\nCliniquement, la pemphigoïde bulleuse touche un sujet âgé de plus de 70 ans, souvent en mauvais état général,. Elle s’accompagne d’un prurit intense et se manifeste sous forme de lésions eczématiformes ou urticariennes recouvertes de bulles tendues. Les lésions sont localisées à la racine et sur les faces de flexion des membres ; elles épargnent la tête, le cou et les muqueuses. Biologiquement, il existe une hyperéosinophilie sanguine.\n\nLe pemphigus vulgaire touche un sujet d’environ 45 ans et se manifeste sous forme d’érosions douloureuses de la muqueuse buccale et des autres muqueuses (génitales, anales, nasales, conjonctivales). Il peut y avoir secondairement des bulles cutanées survenant sur une peau non inflammatoire et un signe de Nikolsky. Il peut être induit par un médicament ou associé à une autre maladie auto-immune. Dans le pemphigus superficiel, il n’y a pas de lésion muqueuse mais que des lésions cutanées qui sont squamo-croûteuses ou même kératosiques.\nHistologiquement, on retrouve une bulle sous-épidermique avec un infiltrat de polynucléaires éosinophiles dans la pemphigoïde bulleuse et une bulle intra-épidermique avec une acantholyse (détachement des kératinocytes) dans le pemphigus vulgaire.\nEn immunofluorescence directe, il existe un dépôt linéaire d’IgG et de C3 à la jonction dermo-épidermique dans la pemphigoïde bulleuse et un dépôt d’IgG et de C3 à la surface des kératinocytes dans le pemphigus (marquage inter-cellulaire ou en résille).\n\nEn immunofluorescence indirecte, on retrouve des anticorps circulants reconnaissant la jonction dermo-épidermique à un titre élevé dans la pemphigoïde bulleuse et des anticorps circulants reconnaissant la substance intercellulaire dans le pemphigus.\n\nCes anticorps circulants reconnaissent en ELISA les antigènes cibles suivants : les protéines BP180 et BP230 dans la pemphigoïde bulleuse et la desmogléine 3 dans le pemphigus vulgaire et la desmogléine 1 dans le pemphigus superficiel. Savoir argumenter le diagnostic des différentes maladies bulleuses auto-immunes OIC-112-03-BLes maladies bulleuses auto-immunes sont classées en deux groupes distincts, celui des pemphigoïdes caractérisées par une bulle sous-épidermique et celui des pemphigus caractérisés par une bulle intra-épidermique.La bulle sous-épidermique est définie par un clivage sous l’épiderme tandis que la bulle intra-épidermique siège dans l’épiderme (région supra-basale pour le pemphigus vulgaire, région sous-cornée pour le pemphigus superficiel).La bulle des pemphigoïdes est habituellement tendue (sauf sur les muqueuses où elle se rompt rapidement) et la bulle des pemphigus est flasque et fragile.La distinction entre pemphigoïde et pemphigus repose sur des arguments cliniques, histologiques, d’immunofluorescence directe et indirecte et sur les tests sérologiques.Cliniquement, la pemphigoïde bulleuse touche un sujet âgé de plus de 70 ans, souvent en mauvais état général,. Elle s’accompagne d’un prurit intense et se manifeste sous forme de lésions eczématiformes ou urticariennes recouvertes de bulles tendues. Les lésions sont localisées à la racine et sur les faces de flexion des membres ; elles épargnent la tête, le cou et les muqueuses. Biologiquement, il existe une hyperéosinophilie sanguine.Le pemphigus vulgaire touche un sujet d’environ 45 ans et se manifeste sous forme d’érosions douloureuses de la muqueuse buccale et des autres muqueuses (génitales, anales, nasales, conjonctivales). Il peut y avoir secondairement des bulles cutanées survenant sur une peau non inflammatoire et un signe de Nikolsky. Il peut être induit par un médicament ou associé à une autre maladie auto-immune. Dans le pemphigus superficiel, il n’y a pas de lésion muqueuse mais que des lésions cutanées qui sont squamo-croûteuses ou même kératosiques.Histologiquement, on retrouve une bulle sous-épidermique avec un infiltrat de polynucléaires éosinophiles dans la pemphigoïde bulleuse et une bulle intra-épidermique avec une acantholyse (détachement des kératinocytes) dans le pemphigus vulgaire.En immunofluorescence directe, il existe un dépôt linéaire d’IgG et de C3 à la jonction dermo-épidermique dans la pemphigoïde bulleuse et un dépôt d’IgG et de C3 à la surface des kératinocytes dans le pemphigus (marquage inter-cellulaire ou en résille).En immunofluorescence indirecte, on retrouve des anticorps circulants reconnaissant la jonction dermo-épidermique à un titre élevé dans la pemphigoïde bulleuse et des anticorps circulants reconnaissant la substance intercellulaire dans le pemphigus.Ces anticorps circulants reconnaissent en ELISA les antigènes cibles suivants : les protéines BP180 et BP230 dans la pemphigoïde bulleuse et la desmogléine 3 dans le pemphigus vulgaire et la desmogléine 1 dans le pemphigus superficiel."
    },
    {
        "identifiant": "OIC-112-05-B",
        "rang": "B",
        "intitule": "Connaître les autres étiologies des maladies bulleuses",
        "content": "\nConnaître les autres étiologies des maladies bulleuses OIC-112-05-B\n\n\n\nLes autres étiologies des maladies bulleuses sont les suivantes :\n- toxidermie bulleuse (syndrome de Lyell, voir item 115)\n- érythème polymorphe bulleux (voir item 115)\n- bulles d’origine thermique (apparition de bulles après une exposition au froid, à une source de chaleur ou après frottement)\n- bulles d’origine caustique (apparition de bulles après une exposition à une substance chimique)\n- phytophotodermatose (apparition de lésions bulleuses sur les zones de contact\n- coup de soleil (apparition d’un érythème dans les heures qui suivent une exposition solaire puis qui se recouvre de bulles)\n- piqûre d'insecte (apparition de bulles localisées au centre de lésions souvent violacées, en particulier sur les membres inférieurs)\n\n- vascularite (voir item 193) Connaître les autres étiologies des maladies bulleuses OIC-112-05-BLes autres étiologies des maladies bulleuses sont les suivantes :- toxidermie bulleuse (syndrome de Lyell, voir item 115)- érythème polymorphe bulleux (voir item 115)- bulles d’origine thermique (apparition de bulles après une exposition au froid, à une source de chaleur ou après frottement)- bulles d’origine caustique (apparition de bulles après une exposition à une substance chimique)- phytophotodermatose (apparition de lésions bulleuses sur les zones de contact- coup de soleil (apparition d’un érythème dans les heures qui suivent une exposition solaire puis qui se recouvre de bulles)- piqûre d'insecte (apparition de bulles localisées au centre de lésions souvent violacées, en particulier sur les membres inférieurs)- vascularite (voir item 193)"
    },
    {
        "identifiant": "OIC-112-07-B",
        "rang": "B",
        "intitule": "Photographie d'une pemphigoïde bulleuse",
        "content": "\nPhotographie d'une pemphigoïde bulleuse OIC-112-07-B\n\n\n\n\n\n Bulles tendues à contenu clair ou hémorragique, et croûtes rondes sur peau urticarienne, siégeant au niveau du bras, chez un homme porteur d’une pemphigoïde bulleuse Photographie d'une pemphigoïde bulleuse OIC-112-07-BBulles tendues à contenu clair ou hémorragique, et croûtes rondes sur peau urticarienne, siégeant au niveau du bras, chez un homme porteur d’une pemphigoïde bulleuse"
    },
    {
        "identifiant": "OIC-112-08-B",
        "rang": "B",
        "intitule": "Photographie de lésions cutanéo-muqueuses de pemphigus vulgaire",
        "content": "\nPhotographie de lésions cutanéo-muqueuses de pemphigus vulgaire OIC-112-08-B\n\n\n\n\n\n Bulles tendues ou flasques du dos et multiples érosions à bords déchiquetés chez une patiente atteinte de pemphigus Photographie de lésions cutanéo-muqueuses de pemphigus vulgaire OIC-112-08-BBulles tendues ou flasques du dos et multiples érosions à bords déchiquetés chez une patiente atteinte de pemphigus"
    }
]