[
    {
        "identifiant": "OIC-114-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un exanthème",
        "content": "\nConnaître la définition d'un exanthème OIC-114-01-A\n\n\n\nUn exanthème est une éruption cutanée aigüe et transitoire.\nLes exanthèmes érythémateux sont caractérisés par une coloration rouge plus ou moins intense de la peau liée à une vasodilatation vasculaire et s’effaçant à la vitropression. Il doit être distingué du purpura (= microhémorragies cutanées) qui ne s’efface pas à la vitropression (voir fiche 114)\n\nLes exanthèmes peuvent s'accompagner d'une atteinte muqueuse (énanthème). Connaître la définition d'un exanthème OIC-114-01-AUn exanthème est une éruption cutanée aigüe et transitoire.Les exanthèmes érythémateux sont caractérisés par une coloration rouge plus ou moins intense de la peau liée à une vasodilatation vasculaire et s’effaçant à la vitropression. Il doit être distingué du purpura (= microhémorragies cutanées) qui ne s’efface pas à la vitropression (voir fiche 114)Les exanthèmes peuvent s'accompagner d'une atteinte muqueuse (énanthème)."
    },
    {
        "identifiant": "OIC-114-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une érythrodermie",
        "content": "\nConnaître la définition d'une érythrodermie OIC-114-02-A\n\n\n\n        Une érythrodermie est définie par un érythème en général prurigineux et souvent oedémateux voire infiltré\natteignant au moins 90% de la surface cutanée associé à une desquamation diffuse fine ou en larges lambeaux,\névoluant depuis au moins 6 semaines et souvent générateur de troubles de la thermorégulation (fièvre et/ou\nhypothermie). Une polyadénopathie est souvent présente. Elle doit être distinguée des éruptions\n\nérythémato-squameuse faites d’éléments diffus mais séparés par des intervalles de peau saine. Connaître la définition d'une érythrodermie OIC-114-02-AUne érythrodermie est définie par un érythème en général prurigineux et souvent oedémateux voire infiltréatteignant au moins 90% de la surface cutanée associé à une desquamation diffuse fine ou en larges lambeaux,évoluant depuis au moins 6 semaines et souvent générateur de troubles de la thermorégulation (fièvre et/ouhypothermie). Une polyadénopathie est souvent présente. Elle doit être distinguée des éruptionsérythémato-squameuse faites d’éléments diffus mais séparés par des intervalles de peau saine."
    },
    {
        "identifiant": "OIC-114-03-A",
        "rang": "A",
        "intitule": "Savoir reconnaître les trois types séméiologiques d'exanthème",
        "content": "\nSavoir reconnaître les trois types séméiologiques d'exanthème OIC-114-03-A\n\n\n\n       Les trois principaux types cliniques d’exanthèmes sont les suivants:\n–       scarlatiniformes sous formes de nappes diffuses rouge vif ou plus sombre, parfois légèrement granitées à la palpation, en principe d’un seul tenant (pas d’intervalle de peau saine), pouvant se renforcer dans les plis et évoluant souvent vers une desquamation terminale en larges lambeaux notamment sur les extrémités\n–       morbilliformes faits de lésions érythémateuses maculeuses ou surtout maculo-papuleuses pouvant confluer en plaques plus larges mais toujours en principe séparées par des zones de peau saine,\n–       roséoliformes ou rubéoliformes : petites macules rose pâle, bien séparées, sans relief (ou relief minime)\n\nEn pratique des associations sont possibles avec des aspects différents selon la zone cutanée considérée. Savoir reconnaître les trois types séméiologiques d'exanthème OIC-114-03-ALes trois principaux types cliniques d’exanthèmes sont les suivants:–scarlatiniformessous formes de nappes diffuses rouge vif ou plus sombre, parfois légèrement granitées à la palpation, en principe d’un seul tenant (pas d’intervalle de peau saine), pouvant se renforcer dans les plis et évoluant souvent vers une desquamation terminale en larges lambeaux notamment sur les extrémités–morbilliformesfaits de lésions érythémateuses maculeuses ou surtout maculo-papuleuses pouvant confluer en plaques plus larges mais toujours en principe séparées par des zones de peau saine,–roséoliformesourubéoliformes: petites macules rose pâle, bien séparées, sans relief (ou relief minime)En pratique des associations sont possibles avec des aspects différents selon la zone cutanée considérée."
    },
    {
        "identifiant": "OIC-114-06-A",
        "rang": "A",
        "intitule": "Connaître les complications systémiques de l'érythrodermie",
        "content": "\nConnaître les complications systémiques de l'érythrodermie OIC-114-06-A\n\n\n\nLes complications systémiques des érythrodermies peuvent concerner :\n-         les troubles hydro-électrolytiques (deshydratation ++), des carences protéiques et en certains\noligo-éléments (fer, zinc, vitamines…)\n-         les troubles de la thermorégulation\n-         des décompensations de maladies chroniques notamment métaboliques (diabète),\ncardiovasculaire (troubles hémodynamiques), pulmonaires, rénales\n-         des complications infectieuses bactériennes et virales notamment à point de départ cutané urinaire\net pulmonaire\n-         les complications du décubitus prolongé (escarres, dénutrition, thromboses veineuses profondes…)\n\n-         les complications liées aux traitements étiologiques de l’érythrodermie Connaître les complications systémiques de l'érythrodermie OIC-114-06-ALes complications systémiques des érythrodermies peuvent concerner :-         les troubles hydro-électrolytiques (deshydratation ++), des carences protéiques et en certainsoligo-éléments (fer, zinc, vitamines…)-         les troubles de la thermorégulation-         des décompensations de maladies chroniques notamment métaboliques (diabète),cardiovasculaire (troubles hémodynamiques), pulmonaires, rénales-         des complications infectieuses bactériennes et virales notamment à point de départ cutané urinaireet pulmonaire-         les complications du décubitus prolongé (escarres, dénutrition, thromboses veineuses profondes…)-         les complications liées aux traitements étiologiques de l’érythrodermie"
    },
    {
        "identifiant": "OIC-114-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une épidermolyse staphylococcique",
        "content": "\nConnaître les modalités du diagnostic d'une épidermolyse staphylococcique OIC-114-07-A\n\n\n\n                        Liée à Staphylocoque aureus producteur de toxines exfoliantes (entrainant une lyse des desmosomes) \n                      cette entité atteint essentiellement les (très) jeunes enfants ou l’adulte immunodéprimé. Elle se \n                      caractérise cliniquement par un exanthème en nappe souvent assez diffus débutant et prédominant\n                      dans les grands plis et les régions péri-orificielles notamment l’ombilic, associé au foyer infectieux\n                      originel à S aureus parfois peu évident cliniquement. L’érythème évolue rapidement vers des \n                      décollements bulleux en lambeaux très superficiels et sans atteinte muqueuse.\n                      Le diagnostic est affirmé par les prélèvements bactériologiques sur le foyer infectieux initial.\n\ncf Exanthèmes fébriles de l'enfant : orientation diagnostique 2C-164-DP-A02 Connaître les modalités du diagnostic d'une épidermolyse staphylococcique OIC-114-07-ALiée àStaphylocoque aureusproducteur de toxines exfoliantes (entrainant une lyse des desmosomes)cette entité atteint essentiellement les (très) jeunes enfants ou l’adulte immunodéprimé. Elle secaractérise cliniquement par un exanthème en nappe souvent assez diffus débutant et prédominantdans les grands plis et les régions péri-orificielles notamment l’ombilic, associé au foyer infectieuxoriginel àS aureusparfois peu évident cliniquement. L’érythème évolue rapidement vers desdécollements bulleux en lambeaux très superficiels et sans atteinte muqueuse.Le diagnostic est affirmé par les prélèvements bactériologiques sur le foyer infectieux initial.cfExanthèmes fébriles de l'enfant : orientation diagnostique 2C-164-DP-A02"
    },
    {
        "identifiant": "OIC-114-09-A",
        "rang": "A",
        "intitule": "Savoir que l'érythrodermie est une urgence et savoir la prendre en charge",
        "content": "\nSavoir que l'érythrodermie est une urgence et savoir la prendre en charge OIC-114-09-A\n\n\n\nL’érythrodermie est une situation clinique à risque de complications et une authentique urgence médicale\nimposant une prise en charge immédiate en milieu spécialisé permettant de rechercher l’étiologie sous-jacente,\nde mettre en place des mesures symptomatiques rapides (émollients, protection contre les pertes thermiques)\net de dépister/traiter les complications extracutanées éventuelles (troubles hydro-électrolytiques, hypoprotidémie,\ndécompensation métabolique, cardiovasculaire/hémodynamique, pulmonaires, complications infectieuses et\n\ndu décubitus notamment) Savoir que l'érythrodermie est une urgence et savoir la prendre en charge OIC-114-09-AL’érythrodermie est une situation clinique à risque de complications et une authentique urgence médicaleimposant une prise en charge immédiate en milieu spécialisé permettant de rechercher l’étiologie sous-jacente,de mettre en place des mesures symptomatiques rapides (émollients, protection contre les pertes thermiques)et de dépister/traiter les complications extracutanées éventuelles (troubles hydro-électrolytiques, hypoprotidémie,décompensation métabolique, cardiovasculaire/hémodynamique, pulmonaires, complications infectieuses etdu décubitus notamment)"
    },
    {
        "identifiant": "OIC-114-10-A",
        "rang": "A",
        "intitule": "Connaître la principale cause d'exanthème chez l'enfant et chez l'adulte",
        "content": "\nConnaître la principale cause d'exanthème chez l'enfant et chez l'adulte OIC-114-10-A\n\n\n\nLa principale cause d’exanthème commune à l’adulte et l’enfant est infectieuse (infections virales aiguës)\n\ncf Exanthèmes fébriles de l'enfant Connaître la principale cause d'exanthème chez l'enfant et chez l'adulte OIC-114-10-ALa principale cause d’exanthème commune à l’adulte et l’enfant est infectieuse (infections virales aiguës)cfExanthèmes fébriles de l'enfant"
    },
    {
        "identifiant": "OIC-114-16-A",
        "rang": "A",
        "intitule": "Savoir évoquer une rougeole chez l'enfant et chez l'adulte",
        "content": "\nSavoir évoquer une rougeole chez l'enfant et chez l'adulte OIC-114-16-A\n\n\n\nUne rougeole (liée à un paramyxovirus) doit être évoquée à titre systématique chez l’adulte et chez l’enfant\ndevant tout exanthème morbilliforme fébrile et doit faire préciser le contexte vaccinal et rechercher un éventuel\ncontage ainsi que les signes cliniques cardinaux de la maladie (catarrhe oculo-nasal, signe de Köplick,\nconjonctivite, signes respiratoires)\n\ncf Maladies infectieuses éruptives : rougeole 2C-164-ET-A01 Savoir évoquer une rougeole chez l'enfant et chez l'adulte OIC-114-16-AUne rougeole (liée à un paramyxovirus) doit être évoquée à titre systématique chez l’adulte et chez l’enfantdevant tout exanthème morbilliforme fébrile et doit faire préciser le contexte vaccinal et rechercher un éventuelcontage ainsi que les signes cliniques cardinaux de la maladie (catarrhe oculo-nasal, signe de Köplick,conjonctivite, signes respiratoires)cfMaladies infectieuses éruptives : rougeole 2C-164-ET-A01"
    },
    {
        "identifiant": "OIC-114-17-A",
        "rang": "A",
        "intitule": "Connaître trois causes d'érythrodermie chez l'adulte",
        "content": "\nConnaître trois causes d'érythrodermie chez l'adulte OIC-114-17-A\n\n\n\nLes principales causes d’érythrodermie de l’adulte sont :\n-         le psoriasis\n-         les lymphomes T épidermotropes\n-         les eczémas incluant la dermatite atopique\n-         la gale hyperkératosique\n-         les toxidermies médicamenteuses de type DRESS\n\n-         certaines maladies infectieuses (VIH) Connaître trois causes d'érythrodermie chez l'adulte OIC-114-17-ALes principales causes d’érythrodermie de l’adulte sont :-         le psoriasis-         les lymphomes T épidermotropes-         les eczémas incluant la dermatite atopique-         la gale hyperkératosique-         les toxidermies médicamenteuses de type DRESS-         certaines maladies infectieuses (VIH)"
    },
    {
        "identifiant": "OIC-114-19-A",
        "rang": "A",
        "intitule": "Photographie d'un exanthème morbilliforme",
        "content": "\nPhotographie d'un exanthème morbilliforme OIC-114-19-A\n\n\n\n\n\n Exanthème morbiliforme 2\n Exanthème morbiliforme Photographie d'un exanthème morbilliforme OIC-114-19-AExanthème morbiliforme 2Exanthème morbiliforme"
    },
    {
        "identifiant": "OIC-114-20-A",
        "rang": "A",
        "intitule": "Photographie d'un exanthème scarlatiniforme",
        "content": "\nPhotographie d'un exanthème scarlatiniforme OIC-114-20-A\n\n\n\n\n\n Exanthème scarlatiniforme 3\n Exanthème scarlatiniforme\n Exanthème scarlatiniforme Photographie d'un exanthème scarlatiniforme OIC-114-20-AExanthème scarlatiniforme 3Exanthème scarlatiniformeExanthème scarlatiniforme"
    },
    {
        "identifiant": "OIC-114-21-A",
        "rang": "A",
        "intitule": "Photographie d'une érythrodermie",
        "content": "\nPhotographie d'une érythrodermie OIC-114-21-A\n\n\n\n\n\n Erythrodermie\n Erythrodermie Photographie d'une érythrodermie OIC-114-21-AErythrodermieErythrodermie"
    },
    {
        "identifiant": "OIC-114-04-B",
        "rang": "B",
        "intitule": "Savoir reconnaître l'éruption du mégalérythème épidémique",
        "content": "\nSavoir reconnaître l'éruption du mégalérythème épidémique OIC-114-04-B\n\n\n\n       Infection liée au parvovirus B19, le mégalérythème épidémique atteint en priorité l’enfant entre 5 et 10 ans,\nApparaît après une période d’incubation de 14 jours et se présente comme un exanthème modérément fébrile assez spécifique : aspect « souffleté » (érythéme œdèmateux des joues) puis éruption en « arabesques » ou en « guirlandes » du tronc et des faces internes des membres. D’autres aspects sont également possibles, associés aux lésions classiques ou isolés notamment l’érythème parfois purpurique en gants et chaussettes.\nDes arthralgies sont fréquentes chez l’adulte jeune. Cette infection est bénigne sauf dans certains terrains (immunodéprimé, anémie hémolytique congénitale, second trimestre de la grossesse avec risque de foetopathie)\n\ncf Maladies infectieuses éruptives : mégalérythème épidémique 2C-164-ET-A03 Savoir reconnaître l'éruption du mégalérythème épidémique OIC-114-04-BInfection liée au parvovirus B19, le mégalérythème épidémique atteint en priorité l’enfant entre 5 et 10 ans,Apparaît après une période d’incubation de 14 jours et se présente comme un exanthème modérément fébrile assez spécifique : aspect « souffleté » (érythéme œdèmateux des joues) puis éruption en « arabesques » ou en « guirlandes » du tronc et des faces internes des membres. D’autres aspects sont également possibles, associés aux lésions classiques ou isolés notamment l’érythème parfois purpurique en gants et chaussettes.Des arthralgies sont fréquentes chez l’adulte jeune. Cette infection est bénigne sauf dans certains terrains (immunodéprimé, anémie hémolytique congénitale, second trimestre de la grossesse avec risque de foetopathie)cfMaladies infectieuses éruptives : mégalérythème épidémique 2C-164-ET-A03"
    },
    {
        "identifiant": "OIC-114-05-B",
        "rang": "B",
        "intitule": "Savoir reconnaître le rash à l'ampicilline lors d'une infection à EBV",
        "content": "\nSavoir reconnaître le rash à l'ampicilline lors d'une infection à EBV OIC-114-05-B\n\n\n\nLe rash à l’ampicilline se présente comme un exanthème maculo-papuleux morbilliforme +/- énanthème buccal apparaissant classiquement au 9ème jour de la prise d’ampicilline prescrite pour une angine dans le cadre d’une infection à EBV (mononucléose infectieuse : fièvre/angine/splénomégalie/asthénie) Savoir reconnaître le rash à l'ampicilline lors d'une infection à EBV OIC-114-05-BLe rash à l’ampicilline se présente comme un exanthème maculo-papuleux morbilliforme +/- énanthème buccal apparaissant classiquement au 9èmejour de la prise d’ampicilline prescrite pour une angine dans le cadre d’une infection à EBV (mononucléose infectieuse : fièvre/angine/splénomégalie/asthénie)"
    },
    {
        "identifiant": "OIC-114-08-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques du syndrome de Kawasaki",
        "content": "\nConnaître les signes cliniques du syndrome de Kawasaki OIC-114-08-B\n\n\n\nLe syndrome adéno-cutanéo-muqueux de Kawasaki est une vasculite cutanéo-systémique aiguë touchant essentiellement\nl’enfant de moins de 5 ans mais aussi, quoique plus rarement, l’adulte et se caractérise par l’association\nd’au moins 5 des 6 signes cliniques suivants :\n-         fièvre élevée > 38,5 °C en plateau pendant plus de 5 jours\n-         conjonctivite bilatérale avec œdème des paupières\n-         chéilite et langue oedémateuse et dépapillée « framboisée »\n-         érythème œdèmateux des extrémités évoluant souvent vers une desquamation en « doigts de gant »\n-         exanthème souvent morbilliforme et/ou en grandes nappes (polymorphe) pouvant atteindre le périnée\n-         adénopathies notamment cervicales souvent asymétriques\nIl s’agit d’une authentique urgence diagnostique et thérapeutique en raison du risque d’anévrysmes coronaires.\n\ncf Exanthèmes fébriles de l'enfant Connaître les signes cliniques du syndrome de Kawasaki OIC-114-08-BLe syndrome adéno-cutanéo-muqueux de Kawasaki est une vasculite cutanéo-systémique aiguë touchant essentiellementl’enfant de moins de 5 ans mais aussi, quoique plus rarement, l’adulte et se caractérise par l’associationd’au moins 5 des 6 signes cliniques suivants :-         fièvre élevée > 38,5 °C en plateau pendant plus de 5 jours-         conjonctivite bilatérale avec œdème des paupières-         chéilite et langue oedémateuse et dépapillée « framboisée »-         érythème œdèmateux des extrémités évoluant souvent vers une desquamation en « doigts de gant »-         exanthème souvent morbilliforme et/ou en grandes nappes (polymorphe) pouvant atteindre le périnée-         adénopathies notamment cervicales souvent asymétriquesIl s’agit d’une authentique urgence diagnostique et thérapeutique en raison du risque d’anévrysmes coronaires.cfExanthèmes fébriles de l'enfant"
    },
    {
        "identifiant": "OIC-114-11-B",
        "rang": "B",
        "intitule": "Connaître les trois causes d'exanthème à évoquer systématiquement chez l'adulte",
        "content": "\nConnaître les trois causes d'exanthème à évoquer systématiquement chez l'adulte OIC-114-11-B\n\n\n\nLes trois causes d’exanthème à évoquer systématiquement chez l’adulte sont:\n-         infection par le VIH\n-         syphilis\n\n-         origine médicamenteuse Connaître les trois causes d'exanthème à évoquer systématiquement chez l'adulte OIC-114-11-BLes trois causes d’exanthème à évoquer systématiquement chez l’adulte sont:-         infection par le VIH-         syphilis-         origine médicamenteuse"
    },
    {
        "identifiant": "OIC-114-12-B",
        "rang": "B",
        "intitule": "Connaître les quatre causes principales d'exanthème roséoliforme",
        "content": "\nConnaître les quatre causes principales d'exanthème roséoliforme OIC-114-12-B\n\n\n\nLes 4 principales causes d’exanthème roséoliforme sont:\n-         la rubéole (15-25 ans)\n-         l’infection à HHV6 ou exanthème subit (nourrisson)\n-         la syphilis secondaire précoce (roséole syphilitique) (adulte jeune)\n\n-         primo-infection VIH (adulte jeune) Connaître les quatre causes principales d'exanthème roséoliforme OIC-114-12-BLes 4 principales causes d’exanthème roséoliforme sont:-         la rubéole (15-25 ans)-         l’infection à HHV6 ou exanthème subit (nourrisson)-         la syphilis secondaire précoce (roséole syphilitique) (adulte jeune)-         primo-infection VIH (adulte jeune)"
    },
    {
        "identifiant": "OIC-114-13-B",
        "rang": "B",
        "intitule": "Connaître les trois causes principales d'exanthème morbilliforme",
        "content": "\nConnaître les trois causes principales d'exanthème morbilliforme OIC-114-13-B\n\n\n\nLes trois principales causes infectieuses d’exanthème morbilliforme sont les suivantes :\n-         la rougeole (enfants et adultes non vaccinés)\n-         l’infection à parvovirus B19 (mégalerythème épidémique) (enfants 5-10 ans)\n-         la mononucléose infectieuse (EBV) (adolescents, adultes jeunes)\nPar ailleurs, les toxidermies maculo-papuleuses sont une cause fréquente d’exanthème morbilliforme chez l’enfant et l’adulte\nAutres étiologies infectieuses (bactériennes, virales ou parasitaires): très variées et associées en général à des manifestations extracutanées (ORL, digestives etc) : échovirus, adénovirus, primo-infection VIH, dengue, entérovirus, toxoplasmose,\n\nrickettioses, leptospirose etc. Connaître les trois causes principales d'exanthème morbilliforme OIC-114-13-BLes trois principales causes infectieuses d’exanthème morbilliforme sont les suivantes :-         la rougeole (enfants et adultes non vaccinés)-         l’infection à parvovirus B19 (mégalerythème épidémique) (enfants 5-10 ans)-         la mononucléose infectieuse (EBV) (adolescents, adultes jeunes)Par ailleurs, les toxidermies maculo-papuleuses sont une cause fréquente d’exanthème morbilliforme chez l’enfant et l’adulteAutres étiologies infectieuses (bactériennes, virales ou parasitaires): très variées et associées en général à des manifestations extracutanées (ORL, digestives etc) : échovirus, adénovirus, primo-infection VIH, dengue, entérovirus, toxoplasmose,rickettioses, leptospirose etc."
    },
    {
        "identifiant": "OIC-114-14-B",
        "rang": "B",
        "intitule": "Connaître les deux causes principales d'exanthème scarlatiniforme",
        "content": "\nConnaître les deux causes principales d'exanthème scarlatiniforme OIC-114-14-B\n\n\n\nLes deux principales causes d’exanthème scarlatiniformes sont les suivantes :\n-         la scarlatine (streptococcique +++)\n-         le syndrome de Kawasaki\n\nChez l’enfant avant 5 ans l’épidermolyse staphylococcique est également une cause classique d’exanthème scarlatiniforme. Connaître les deux causes principales d'exanthème scarlatiniforme OIC-114-14-BLes deux principales causes d’exanthème scarlatiniformes sont les suivantes :-         la scarlatine (streptococcique +++)-         le syndrome de KawasakiChez l’enfant avant 5 ans l’épidermolyse staphylococcique est également une cause classique d’exanthème scarlatiniforme."
    },
    {
        "identifiant": "OIC-114-15-B",
        "rang": "B",
        "intitule": "Connaître les quatre principaux exanthèmes à risque chez la femme enceinte",
        "content": "\nConnaître les quatre principaux exanthèmes à risque chez la femme enceinte OIC-114-15-B\n\n\n\nLes 4 principales causes d’exanthèmes de la femme enceinte associées à un risque fœtal sont les suivants :\n-         rubéole chez les femmes non immunisées (risque de mort fœtale ou de malformations)\n-         toxoplasmose chez les femmes non immunisées(risque de toxoplasmose congénitale)\n-         infection par le parvovirus B19 chez les femmes non immunisées (risque d’anasarque si infections au 2 ème trimeststre)\n\n-         syphilis (risque de syphilis congénitale) Connaître les quatre principaux exanthèmes à risque chez la femme enceinte OIC-114-15-BLes 4 principales causes d’exanthèmes de la femme enceinte associées à un risque fœtal sont les suivants :-         rubéole chez les femmes non immunisées (risque de mort fœtale ou de malformations)-         toxoplasmose chez les femmes non immunisées(risque de toxoplasmose congénitale)-         infection par le parvovirus B19 chez les femmes non immunisées (risque d’anasarque si infections au 2 ème trimeststre)-         syphilis (risque de syphilis congénitale)"
    },
    {
        "identifiant": "OIC-114-18-B",
        "rang": "B",
        "intitule": "Photographie d'une langue framboisée",
        "content": "\nPhotographie d'une langue framboisée OIC-114-18-B\n\n\n\n\n\n Langue framboisée Photographie d'une langue framboisée OIC-114-18-BLangue framboisée"
    },
    {
        "identifiant": "OIC-114-22-B",
        "rang": "B",
        "intitule": "Photographie d'un mégalérythème",
        "content": "\nPhotographie d'un mégalérythème OIC-114-22-B\n\n\n\n\n\n Mégalérythème\n Mégalérythème\n  Photographie d'un mégalérythème OIC-114-22-BMégalérythèmeMégalérythème"
    }
]