[
    {
        "identifiant": "OIC-115-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une toxidermie",
        "content": "\nConnaître la définition d'une toxidermie OIC-115-01-A\n\n\n\nToxidermies : Tout effet cutané secondaire des médicaments administrés à dose thérapeutique (topique, per os, sous cutané, intra-veineux…)\n\nTout médicament (quelque soit son mode d’administration) peut être responsable d'une toxidermie. Connaître la définition d'une toxidermie OIC-115-01-AToxidermies :Tout effet cutané secondaire des médicaments administrés à dose thérapeutique(topique, per os, sous cutané, intra-veineux…)Tout médicament (quelque soit son mode d’administration) peut être responsable d'une toxidermie."
    },
    {
        "identifiant": "OIC-115-06-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une nécrolyse épidermique toxique (Steven-Johnson et Lyell)",
        "content": "\nSavoir reconnaître une nécrolyse épidermique toxique (Steven-Johnson et Lyell) OIC-115-06-A\n\n\n\nDébut 4 à 28 jours après le début du traitement inducteur\n-       Symptômes initiaux peu spécifiques : fièvre, altération de l’état général, premiers signes cutanéo-muqueux : brûlures oculaires, pharyngite, éruption érythémateuse douloureuse.\n-       Évolution rapide (quelques jours) vers la phase d'état (Figures 1&2) et un tableau clinique typique : érosions muqueuses multifocales et bulles cutanées ; accompagnées d’un signe de Nikolsky (lambeaux d'épiderme se détachant au frottement de la peau ‘saine’) ; fièvre ; possible atteintes viscérales: nécrose de l'épithélium bronchique, ou de l’épithélium intestinal.\n-       Ré-épithélialisation en 10 à 30 jours, avec des séquelles fréquentes (baisse de l’acuité visuelles, photophobie, troubles pigmentaires et cicatrices, syndrome de stress post-traumatique).\n\n\n\n\n\nFigure 1 Lésions vésiculo-bulleuses avec intervalles de peau saine. Syndrome de Stevens-Johnson (nécrolyse épidermique toxique dont le décollement atteint moins de 10% de la surface corporelle).\n\n\n\n\n\n\nFigure 2.a. Lésions vésiculo-bulleuses avec décollements en lambeaux. Syndrome de Lyell (nécrolyse épidermique toxique dont le décollement atteint au moins 30% de la surface corporelle).\n\n\n\n\n\n\nFigure 2.b Lésions vésiculo-bulleuses avec décollements en lambeaux. Syndrome de Lyell (nécrolyse épidermique toxique dont le décollement atteint au moins 30% de la surface corporelle).\n\n\n\n Savoir reconnaître une nécrolyse épidermique toxique (Steven-Johnson et Lyell) OIC-115-06-ADébut 4 à 28 jours après le début du traitement inducteur-Symptômes initiaux peu spécifiques: fièvre, altération de l’état général, premiers signes cutanéo-muqueux : brûlures oculaires, pharyngite, éruption érythémateuse douloureuse.-Évolution rapide(quelques jours)vers la phase d'état(Figures 1&2) et un tableau clinique typique : érosions muqueuses multifocales et bulles cutanées ; accompagnées d’unsigne de Nikolsky(lambeaux d'épiderme se détachant au frottement de la peau ‘saine’) ; fièvre ; possible atteintes viscérales: nécrose de l'épithélium bronchique, ou de l’épithélium intestinal.-Ré-épithélialisationen 10 à 30 jours, avec des séquelles fréquentes (baisse de l’acuité visuelles, photophobie, troubles pigmentaires et cicatrices, syndrome de stress post-traumatique).Figure 1Lésions vésiculo-bulleuses avec intervalles de peau saine. Syndrome de Stevens-Johnson (nécrolyse épidermique toxique dont le décollement atteint moins de 10% de la surface corporelle).Figure 2.a. Lésions vésiculo-bulleuses avec décollements en lambeaux. Syndrome de Lyell (nécrolyse épidermique toxique dont le décollement atteint au moins 30% de la surface corporelle).Figure 2.bLésions vésiculo-bulleuses avec décollements en lambeaux. Syndrome de Lyell (nécrolyse épidermique toxique dont le décollement atteint au moins 30% de la surface corporelle)."
    },
    {
        "identifiant": "OIC-115-07-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une urticaire induite par les médicaments nécessitant l'arrêt du médicament",
        "content": "\nSavoir reconnaître une urticaire induite par les médicaments nécessitant l'arrêt du médicament OIC-115-07-A\n\n\n\n\n\n\n\n\n\n\nFigure 3.  Urticaire superficielle : lésions papuleuses érythémateuses bien limitées\n\n\n\n\n\n\nUrticaire\n\nNon immunologique\n\nImmunologique\n\n\nMécanisme\n\nEffet pharmacodynamique du médicament\nMédicaments capables d’activer des médiateurs de l’inflammation (AINS, aspirine à dose anti-inflammatoire, codéine…)\n\n\nHypersensibilité immédiate, IgE médiée\n\n\nPremière prise du médicament\n\nPossible, réactions inconstantes chez un même individu, doses-dépendantes\n\nNon, nécessite une sensibilisation préalable\n\n\nContre-indication\n\n-\n\nOui, formelle, risque d’anaphylaxie\n\nUrticaire : éruption de papules œdémateuses entourées d’un halo érythémateux, prurigineuses, labiles dans le temps et dans l’espace, disparaissant en 24 à 48 heures sans laisser de trace (Figure 3) apparaissant quelques minutes à quelques heures après l'administration d'un médicament. Savoir reconnaître une urticaire induite par les médicaments nécessitant l'arrêt du médicament OIC-115-07-AFigure 3.Urticaire superficielle : lésions papuleuses érythémateuses bien limitéesUrticaireNon immunologiqueImmunologiqueMécanismeEffet pharmacodynamique du médicamentMédicaments capables d’activer des médiateurs de l’inflammation (AINS, aspirine à dose anti-inflammatoire, codéine…)Hypersensibilité immédiate, IgE médiéePremière prise du médicamentPossible, réactions inconstantes chez un même individu, doses-dépendantesNon, nécessite une sensibilisation préalableContre-indication-Oui, formelle, risque d’anaphylaxieUrticaire : éruption de papules œdémateuses entourées d’un halo érythémateux, prurigineuses, labiles dans le temps et dans l’espace, disparaissant en 24 à 48 heures sans laisser de trace (Figure 3)apparaissant quelques minutes à quelques heures après l'administration d'un médicament."
    },
    {
        "identifiant": "OIC-115-08-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un angioœdème et un choc anaphylactique induit par les médicaments",
        "content": "\nSavoir reconnaître un angioœdème et un choc anaphylactique induit par les médicaments OIC-115-08-A\n\n\n\nAngiœdème : urticaire profonde touchant plus volontiers les muqueuses.\nDevant toute urticaire superficielle et/ou profonde, rechercher des manifestations d'anaphylaxie :\n-       signes respiratoires : hypersialorrhée, dysphonie, dyspnée, bronchospasme ;\n-       signes cardio-vasculaires : tachycardie ou bradycardie, hypotension artérielle ;\n-       signes digestifs : nausées, vomissements, diarrhées\n\n-       Les réactions anaphylactiques imposent un traitement en urgence (items 187 & 332). Savoir reconnaître un angioœdème et un choc anaphylactique induit par les médicaments OIC-115-08-AAngiœdème:urticaire profondetouchant plus volontiers les muqueuses.Devant toute urticaire superficielle et/ou profonde,rechercher des manifestations d'anaphylaxie:-       signes respiratoires : hypersialorrhée, dysphonie, dyspnée, bronchospasme ;-       signes cardio-vasculaires : tachycardie ou bradycardie, hypotension artérielle ;-       signes digestifs : nausées, vomissements, diarrhées-       Les réactions anaphylactiques imposent un traitement en urgence (items 187 & 332)."
    },
    {
        "identifiant": "OIC-115-09-A",
        "rang": "A",
        "intitule": "Connaître les différents types de lésions cutanées induites par un médicament",
        "content": "\nConnaître les différents types de lésions cutanées induites par un médicament OIC-115-09-A\n\n\n\n\n\n\n\n\n\nToxidermie\n\nSémiologie\n\nDélai caractéristique\n\n\nExanthème maculo-papuleux\n\nPolymorphisme des lésions associant\n*macules isolées, avec intervalles de peau saine (éruption morbilliforme)\n*exanthème maculo-papuleux : exanthème maculo-papuleux, morbilliforme (persistance d'intervalles de peau saine) ou scarlatiniforme (sans intervalle de peau saine)\n*absence habituelle d'énanthème\n\n\n4–14 jours\n\n\nPustulose exanthématique aiguë généralisée (PEAG)\n\n*érythème en nappe, scarlatiniforme, prédominant dans les grands plis (aisselles, aines…), surmonté de pustules amicrobiennes\n*fièvre, altération de l’état générale\n*atteinte muqueuse rare\n\n\n1 à 11 jours\n\n\nUrticaire\n\nEruption papules œdémateuses entourées d’un halo érythémateux, prurigineuses, labiles dans le temps et dans l’espace\n\nMinutes, heures\n\n\nNécrolyse épidermique toxique\n\nPhase d’état\n*érosions muqueuses multifocales\n*bulles cutanées ; plus ou moins confluantes avec lambeaux cutanées, signe de Nikolsky positif\n\n\n\n4 à 28 jours\n\n\nErythème pigmenté fixe\n\n*De 1 à 10 macules érythémateuses arrondies, de quelques centimètres de diamètre, souvent douloureuses et infiltrées, devenant alors des plaques,\n*Localisation préférentielle : organes génitaux ou lèvres\n*Évolution bulleuse et généralisée possible.\n\n\n<48 heures\n\n\nPhototoxicité\n\nErythème de type érythème solaire (« coup de soleil ») limité aux zones photo-exposées, parfois associé à des lésions vésiculo-bulleuses\n\nquelques heures après exposition solaire\n\n\nPhotoallergie\n\nEruption polymorphe, majoritairement eczématiforme et prurigineuse, débutant en zone photo-exposée mais débordant sur les zones photo-protégées\n\n\n\n7 à 21 jours\n\n\nRéactions psoriasiformes\n\nLésions érythémato-squameuses plus ou moins pustuleuses simulant un psoriasis (et ou un eczéma) chez 5% des patients traités par biomédicaments (principalement les anti TNF alpha).\nLocalisation palmoplantaire, du cuir chevelu principalement\n\n\n\nPlusieurs semaines à plusieurs mois de traitement\n\n\nRéactions acnéiformes\n\nLésions papulo-pustuleuses du visage et du tronc, toxicité spécifique des thérapies ciblées anti-EGFR\n\n\n\n\nLupus\n\nLésions de lupus subaigu annulaires érythémateuses plus ou moins érosives, du décolleté et du dos\n\nPlusieurs semaines à plusieurs mois de traitement\n Connaître les différents types de lésions cutanées induites par un médicament OIC-115-09-AToxidermieSémiologieDélai caractéristiqueExanthème maculo-papuleuxPolymorphisme des lésions associant*macules isolées, avec intervalles de peau saine (éruption morbilliforme)*exanthème maculo-papuleux : exanthème maculo-papuleux, morbilliforme (persistance d'intervalles de peau saine) ou scarlatiniforme (sans intervalle de peau saine)*absence habituelle d'énanthème4–14 joursPustulose exanthématique aiguë généralisée (PEAG)*érythème en nappe, scarlatiniforme, prédominant dans les grands plis (aisselles, aines…), surmonté de pustules amicrobiennes*fièvre, altération de l’état générale*atteinte muqueuse rare1 à 11 joursUrticaireEruption papules œdémateuses entourées d’un halo érythémateux, prurigineuses, labiles dans le temps et dans l’espaceMinutes, heuresNécrolyse épidermique toxiquePhase d’état*érosions muqueuses multifocales*bulles cutanées ; plus ou moins confluantes avec lambeaux cutanées, signe de Nikolsky positif4 à 28 joursErythème pigmenté fixe*De 1 à 10 macules érythémateuses arrondies, de quelques centimètres de diamètre, souvent douloureuses et infiltrées, devenant alors des plaques,*Localisation préférentielle : organes génitaux ou lèvres*Évolution bulleuse et généralisée possible.<48 heuresPhototoxicitéErythème de type érythème solaire (« coup de soleil ») limité aux zones photo-exposées, parfois associé à des lésions vésiculo-bulleusesquelques heures après exposition solairePhotoallergieEruption polymorphe, majoritairement eczématiforme et prurigineuse, débutant en zone photo-exposée mais débordant sur les zones photo-protégées7 à 21 joursRéactions psoriasiformesLésions érythémato-squameuses plus ou moins pustuleuses simulant un psoriasis (et ou un eczéma) chez 5% des patients traités par biomédicaments (principalement les anti TNF alpha).Localisation palmoplantaire, du cuir chevelu principalementPlusieurs semaines à plusieurs mois de traitementRéactions acnéiformesLésions papulo-pustuleuses du visage et du tronc, toxicité spécifique des thérapies ciblées anti-EGFRLupusLésions de lupus subaigu annulaires érythémateuses plus ou moins érosives, du décolleté et du dosPlusieurs semaines à plusieurs mois de traitement"
    },
    {
        "identifiant": "OIC-115-10-A",
        "rang": "A",
        "intitule": "Savoir imputer un médicament devant une manifestation cutanée",
        "content": "\nSavoir imputer un médicament devant une manifestation cutanée OIC-115-10-A\n\n\n\nScore d'imputabilité permet de discuter du rôle potentiel d’un médicament.\n-       Imputabilité extrinsèque : c’est la notoriété du médicament ; connaissance d'accidents identiques pour ce médicament\n-       Imputabilité intrinsèque : c’est l’anamnèse du patient : chronologie compatible (cf Tableau \"Connaitre les différents types de lésions cutanées induites par un médicament\"), l’évolution favorable à l’arrêt du médicament suspect, antécédent de toxidermie au même médicament ; sémiologie compatible (cf Tableau \"Connaitre les différents types de lésions cutanées induites par un médicament\") qui évalue, chez un  patient donné, le lien de causalité entre les prises médicamenteuses, la clinique et la chronologie des évènements\n\nAu terme de cette démarche, on détermine le ou les médicament(s) suspect(s) et l’on contre-indique ces médicaments (remise d’une carte d’allergie). Savoir imputer un médicament devant une manifestation cutanée OIC-115-10-AScore d'imputabilité permet de discuter du rôle potentiel d’un médicament.-Imputabilité extrinsèque :c’est la notoriété du médicament ; connaissance d'accidents identiques pour ce médicament-Imputabilité intrinsèque : c’est l’anamnèse du patient :chronologie compatible (cf Tableau \"Connaitre les différents types de lésions cutanées induites par un médicament\"), l’évolution favorable à l’arrêt du médicament suspect, antécédent de toxidermie au même médicament ; sémiologie compatible (cf Tableau \"Connaitre les différents types de lésions cutanées induites par un médicament\") qui évalue, chez un  patient donné, le lien de causalité entre les prises médicamenteuses, la clinique et la chronologie des évènementsAu terme de cette démarche, on détermine le ou les médicament(s) suspect(s) et l’on contre-indique ces médicaments (remise d’une carte d’allergie)."
    },
    {
        "identifiant": "OIC-115-11-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms)",
        "content": "\nSavoir reconnaître un DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms) OIC-115-11-A\n\n\n\nTableau clinique caractérisé par:\n-       hyper-éosinophilie et/ou lymphocytose avec syndrome mononucléosique ;\n-       éruption cutanée non spécifique pouvant prendre l’aspect d’un exanthème maculo-papuleux jusqu’à un tableau d’érythrodermie ; infiltrée (œdème du visage et des extrémités) ;\n-       adénopathies diffuses ;\n-       fièvre élevée ;\n-       atteintes viscérales pouvant mettre en jeu le pronostic vital (hépatite et néphropathie interstitielle ; pneumopathie interstitielle, myocardite, syndrome d'activation macrophagique…) :\n\nDélai habituel entre le début du traitement inducteur et l'apparition des premiers signes : 2 à 6 semaines. Savoir reconnaître un DRESS (Drug Reaction with Eosinophilia and Systemic Symptoms) OIC-115-11-ATableau clinique caractérisé par:-hyper-éosinophilieet/ou lymphocytose avec syndrome mononucléosique ;-éruption cutanéenon spécifique pouvant prendre l’aspect d’un exanthème maculo-papuleux jusqu’à un tableau d’érythrodermie ;infiltrée(œdème du visage et des extrémités) ;-       adénopathies diffuses ;-       fièvre élevée ;-       atteintes viscérales pouvant mettre en jeu le pronostic vital (hépatite et néphropathie interstitielle ; pneumopathie interstitielle, myocardite, syndrome d'activation macrophagique…) :Délai habituel entre le début du traitement inducteur et l'apparition des premiers signes : 2 à 6 semaines."
    },
    {
        "identifiant": "OIC-115-02-B",
        "rang": "B",
        "intitule": "Connaître les différents mécanismes des toxidermies",
        "content": "\nConnaître les différents mécanismes des toxidermies OIC-115-02-B\n\n\n\nCaractéristiques des toxidermies selon leur mécanisme\n\n\n\n\n\n\n\nNon immunologique\n\nImmunologique\n\n\nMécanisme\n\nEffet pharmacodynamique du médicament\n\nImmuno-allergique\n\n\nFréquence\n\nfréquent\n\nPeu fréquent\n\n\nDose dépendant\n\nOui\n\nNon\n\n\nMortalité\n\nFaible\n\nDépend du type de toxidermie, jusqu’à 25% pour une nécrolyse épidermique\n\n\nDélai de survenue\n\nVariable\n\nPlusieurs jours à plusieurs semaines\n\n\nPrévisible\n\nOui, effet direct ou effet latéral du médicament\n\nNon\n\n\nExemples\n\nChéilite sous rétinoïdes, alopécie post antimitotique\n\nDRESS à l’allopurinol\n\nDeux mécanismes principaux des toxidermies :\n-       Mécanisme non immunologique lié aux propriétés pharmacodynamiques du médicament\n-       Mécanisme immunologique : réactions d’hypersensibilité immédiate IgE médiée ou réactions d’hypersensibilité retardée\n\nDes mécanismes différents peuvent être responsables d’une présentation clinique identique de toxidermie. Connaître les différents mécanismes des toxidermies OIC-115-02-BCaractéristiques des toxidermies selon leur mécanismeNon immunologiqueImmunologiqueMécanismeEffet pharmacodynamique du médicamentImmuno-allergiqueFréquencefréquentPeu fréquentDose dépendantOuiNonMortalitéFaibleDépend du type de toxidermie, jusqu’à 25% pour une nécrolyse épidermiqueDélai de survenueVariablePlusieurs jours à plusieurs semainesPrévisibleOui, effet direct ou effet latéral du médicamentNonExemplesChéilite sous rétinoïdes, alopécie post antimitotiqueDRESS à l’allopurinolDeux mécanismes principaux des toxidermies :-       Mécanismenon immunologiquelié aux propriétés pharmacodynamiques du médicament-       Mécanismeimmunologique: réactions d’hypersensibilitéimmédiateIgE médiée ou réactions d’hypersensibilitéretardéeDes mécanismes différents peuvent être responsables d’une présentation clinique identique de toxidermie."
    },
    {
        "identifiant": "OIC-115-03-B",
        "rang": "B",
        "intitule": "Connaître la fréquence de survenue des toxidermies, le type de toxidermie le plus fréquent, le pronostic habituel",
        "content": "\nConnaître la fréquence de survenue des toxidermies, le type de toxidermie le plus fréquent, le pronostic habituel OIC-115-03-B\n\n\n\nPrévalence des toxidermies, évaluée en milieu hospitalier, se situe entre 0 et 8 % des patients exposés à un médicament.\nFormes cliniques immuno-allergiques les plus fréquentes :\n–      exanthèmes maculo-papuleux: 40 à 60 % des notifications de toxidermies ;\n–      urticaires : 20 à 30 % des notifications.\nPlus de 90 % des toxidermies sont bénignes\n\nFormes mettant en jeu le pronostic vital sont exceptionnelles (1 cas pour 10 000 à 1 000 000 patients traités). Connaître la fréquence de survenue des toxidermies, le type de toxidermie le plus fréquent, le pronostic habituel OIC-115-03-BPrévalencedes toxidermies, évaluée en milieu hospitalier, se situe entre0 et 8 %des patients exposés à un médicament.Formes cliniques immuno-allergiques les plus fréquentes :–exanthèmes maculo-papuleux: 40 à 60 % des notifications de toxidermies ;–urticaires: 20 à 30 % des notifications.Plus de 90 % des toxidermies sont bénignesFormes mettant en jeu le pronostic vital sont exceptionnelles (1 cas pour 10 000 à 1 000 000 patients traités)."
    },
    {
        "identifiant": "OIC-115-04-B",
        "rang": "B",
        "intitule": "Connaître les deux mécanismes de photosensibilité",
        "content": "\nConnaître les deux mécanismes de photosensibilité OIC-115-04-B\n\n\n\nEruption cutanée déclenchée par une exposition solaire ; lésions photodistribuées i.e. localisée aux zones découvertes (visage, décolleté, extrémités)\nDeux mécanismes différents :\n-       Phototoxicité, éruption survient dans les heures qui suivent l’exposition au médicament, dépend à la fois des doses de médicament et des doses d'UVA,\n\n-       Photo-allergie, éruption surveint après un délai de 7 à 21 jours suivant l’exposition au médicament, peut être déclenchées par des expositions solaires minimes, débute aux zones exposées et peut s’étendre en dehors de ces zones. Connaître les deux mécanismes de photosensibilité OIC-115-04-BEruption cutanée déclenchée par une exposition solaire ; lésions photodistribuées i.e. localisée aux zones découvertes (visage, décolleté, extrémités)Deux mécanismes différents :-Phototoxicité, éruption survient dans les heures qui suivent l’exposition au médicament, dépend à la fois des doses de médicament et des doses d'UVA,-Photo-allergie, éruption surveint après un délai de 7 à 21 jours suivant l’exposition au médicament, peut être déclenchées par des expositions solaires minimes, débute aux zones exposées et peut s’étendre en dehors de ces zones."
    },
    {
        "identifiant": "OIC-115-05-B",
        "rang": "B",
        "intitule": "Connaître le rôle des infections virales et de l'immunosuppression dans la survenue des toxidermies",
        "content": "\nConnaître le rôle des infections virales et de l'immunosuppression dans la survenue des toxidermies OIC-115-05-B\n\n\n\nCertaines infections virales sont les facteurs favorisants de toxidermies :\n-       l'infection par le VIH augmente le risque de toxidermies;\n-       le syndrome d'hypersensibilité médicamenteuse (ou DRESS) est associé à une réactivation de virus du groupe herpès (HHV6, HHV7, EBV et CMV) ;\n\n-       l'immunosuppression quelle que soit sa cause est un facteur favorisant de toxidermies. Connaître le rôle des infections virales et de l'immunosuppression dans la survenue des toxidermies OIC-115-05-BCertaines infections virales sont les facteurs favorisants de toxidermies :-       l'infection par le VIH augmente le risque de toxidermies;-       le syndrome d'hypersensibilité médicamenteuse (ou DRESS) est associé à une réactivation de virus du groupe herpès (HHV6, HHV7, EBV et CMV) ;-       l'immunosuppression quelle que soit sa cause est un facteur favorisant de toxidermies."
    }
]