[
    {
        "identifiant": "OIC-116-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du prurit, du prurit sine materia et du prurit aquagénique",
        "content": "\nConnaître la définition du prurit, du prurit sine materia et du prurit aquagénique OIC-116-01-A\n\n\n\nLe prurit est un signe fonctionnel qui se définit comme « une sensation qui provoque le besoin de se gratter ». Il peut être localisé ou diffus. Il est le plus souvent secondaire à une dermatose (comme un psoriasis, un eczéma, une gale). Lorsqu’il survient sans lésions cutanées spécifiques (mais il peut y avoir des lésions de grattage), on l’appelle prurit sine materia. Le prurit aquagénique est défini par un prurit survenant après un contact avec l’eau. \n\n Connaître la définition du prurit, du prurit sine materia et du prurit aquagénique OIC-116-01-ALe prurit est un signe fonctionnel qui se définit comme « une sensation qui provoque le besoin de se gratter ». Il peut être localisé ou diffus. Il est le plus souvent secondaire à une dermatose (comme un psoriasis, un eczéma, une gale). Lorsqu’il survient sans lésions cutanées spécifiques (mais il peut y avoir des lésions de grattage), on l’appelle pruritsine materia.Le prurit aquagénique est défini par un prurit survenant après un contact avec l’eau."
    },
    {
        "identifiant": "OIC-116-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un prurit",
        "content": "\nConnaître les modalités du diagnostic d'un prurit OIC-116-03-A\n\n\n\nLe diagnostic de prurit est clinique et repose sur l'interrogatoire. Il peut être conforté par l'existence de lésions cutanées non spécifiques consécutives au grattage : excoriations, ulcérations. Le prurigo est une maladie secondaire au cercle vicieux prurit/grattage/prurit et à l’autonomisation du prurit, aboutissant à des lésions type nodules ou papules.\n\n Connaître les modalités du diagnostic d'un prurit OIC-116-03-ALe diagnostic de prurit est clinique et repose sur l'interrogatoire. Il peut être conforté par l'existence de lésions cutanées non spécifiques consécutives au grattage : excoriations, ulcérations. Le prurigo est une maladie secondaire au cercle vicieux prurit/grattage/prurit et à l’autonomisation du prurit, aboutissant à des lésions type nodules ou papules."
    },
    {
        "identifiant": "OIC-116-06-A",
        "rang": "A",
        "intitule": "Connaître les examens à réaliser en première intention dans le cadre d'un prurit sine materia",
        "content": "\nConnaître les examens à réaliser en première intention dans le cadre d'un prurit sine materia OIC-116-06-A\n\n\n\nNFS, plaquettes\nγ-GT, phosphatases alcalines\nCréatininémie\nTSH\nFerritine\nElectrophorèse des protéines plasmatiques\nSérologies VIH, hépatites B et C\nRadiographie du thorax\n\nBiopsie cutanée pour immunofluorescence directe chez les sujets âgés Connaître les examens à réaliser en première intention dans le cadre d'un prurit sine materia OIC-116-06-ANFS, plaquettesγ-GT, phosphatases alcalinesCréatininémieTSHFerritineElectrophorèse des protéines plasmatiquesSérologies VIH, hépatites B et CRadiographie du thoraxBiopsie cutanée pour immunofluorescence directe chez les sujets âgés"
    },
    {
        "identifiant": "OIC-116-07-A",
        "rang": "A",
        "intitule": "Connaître l'arbre décisionnel pour le diagnostic étiologique du prurit",
        "content": "\nConnaître l'arbre décisionnel pour le diagnostic étiologique du prurit OIC-116-07-A\n\n\n\n\n\n Diagnostic étiologique de prurit Connaître l'arbre décisionnel pour le diagnostic étiologique du prurit OIC-116-07-ADiagnostic étiologique de prurit"
    },
    {
        "identifiant": "OIC-116-08-A",
        "rang": "A",
        "intitule": "Connaître trois causes principales de prurit diffus avec lésions cutanées",
        "content": "\nConnaître trois causes principales de prurit diffus avec lésions cutanées OIC-116-08-A\n\n\n\nDe nombreuses dermatoses s’accompagnent de prurit, par exemple : l’urticaire, l’eczéma de contact, la dermatite atopique, la gale, les piqûres d’insectes, le psoriasis, le lichen plan, la pemphigoïde bulleuse, les lymphomes cutanés.\n\n Connaître trois causes principales de prurit diffus avec lésions cutanées OIC-116-08-ADe nombreuses dermatoses s’accompagnent de prurit, par exemple : l’urticaire, l’eczéma de contact, la dermatite atopique, la gale, les piqûres d’insectes, le psoriasis, le lichen plan, la pemphigoïde bulleuse, les lymphomes cutanés."
    },
    {
        "identifiant": "OIC-116-09-A",
        "rang": "A",
        "intitule": "Connaître les différentes causes de prurit diffus sine materia",
        "content": "\nConnaître les différentes causes de prurit diffus sine materia OIC-116-09-A\n\n\n\nPrincipales causes systémiques de prurit :\n\n-La cholestase\n-L’insuffisance rénale chronique\n-Les hémopathies (lymphomes, syndromes myéloprolifératifs)\n-Les dysthyroïdies\n-Les infections chroniques (VIH, hépatites B et C)\n-La carence martiale\n-Les médicaments\n-Les causes psychogènes\n\n Connaître les différentes causes de prurit diffus sine materia OIC-116-09-APrincipales causes systémiques de prurit :-La cholestase-L’insuffisance rénale chronique-Les hémopathies (lymphomes, syndromes myéloprolifératifs)-Les dysthyroïdies-Les infections chroniques (VIH, hépatites B et C)-La carence martiale-Les médicaments-Les causes psychogènes"
    },
    {
        "identifiant": "OIC-116-11-A",
        "rang": "A",
        "intitule": "Connaître une cause de prurit du scalp à rechercher systématiquement",
        "content": "\nConnaître une cause de prurit du scalp à rechercher systématiquement OIC-116-11-A\n\n\n\nLa pédiculose\n\n Connaître une cause de prurit du scalp à rechercher systématiquement OIC-116-11-ALa pédiculose"
    },
    {
        "identifiant": "OIC-116-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge du prurit",
        "content": "\nConnaître les principes de la prise en charge du prurit OIC-116-14-A\n\n\n\n\n\n-Traitement étiologique\n\n\nTraiter la dermatose spécifique révélée par le prurit\nTraiter la cause systémique (traitement de la polyglobulie, de la maladie de Hodgkin, arrêt d’un médicament…) \n\n\n-Traitement symptomatique\nConseils généraux : limiter les facteurs irritants comme les antiseptiques, éviter les vêtements serrés et rêches et privilégier le coton, utiliser des nettoyants surgras, appliquer des émollients, couper les ongles courts pour limiter les lésions de grattage\n\n Connaître les principes de la prise en charge du prurit OIC-116-14-A-Traitement étiologiqueTraiter la dermatose spécifique révélée par le pruritTraiter la cause systémique (traitement de la polyglobulie, de la maladie de Hodgkin, arrêt d’un médicament…)-Traitement symptomatiqueConseils généraux : limiter les facteurs irritants comme les antiseptiques, éviter les vêtements serrés et rêches et privilégier le coton, utiliser des nettoyants surgras, appliquer des émollients, couper les ongles courts pour limiter les lésions de grattage"
    },
    {
        "identifiant": "OIC-116-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes physiopathologiques du prurit",
        "content": "\nConnaître les mécanismes physiopathologiques du prurit OIC-116-02-B\n\n\n\nLa physiopathologie du prurit est complexe. L'histamine est essentiellement impliquée dans l’urticaire ; dans les autres étiologies de prurit les médiateurs impliqués sont nombreux. Le prurit a le plus souvent une origine cutanée, mais peut parfois naître en aval de la peau, dans les voies neuronales de transmission (système nerveux central ou périphérique). Connaître les mécanismes physiopathologiques du prurit OIC-116-02-BLa physiopathologie du prurit est complexe. L'histamine est essentiellement impliquée dans l’urticaire ; dans les autres étiologies de prurit les médiateurs impliqués sont nombreux. Le prurit a le plus souvent une origine cutanée, mais peut parfois naître en aval de la peau, dans les voies neuronales de transmission (système nerveux central ou périphérique)."
    },
    {
        "identifiant": "OIC-116-04-B",
        "rang": "B",
        "intitule": "Photographie d'une lésion typique de prurigo",
        "content": "\nPhotographie d'une lésion typique de prurigo OIC-116-04-B\n\n\n\n\n\n\n\nPhoto lésions de prurigo nodulaire\n\n\n\n Photographie d'une lésion typique de prurigo OIC-116-04-BPhoto lésions de prurigo nodulaire"
    },
    {
        "identifiant": "OIC-116-05-B",
        "rang": "B",
        "intitule": "Photographie d'une lésion typique de lichénification",
        "content": "\nPhotographie d'une lésion typique de lichénification OIC-116-05-B\n\n\n\n\n\n  Photographie d'une lésion typique de lichénification OIC-116-05-B"
    },
    {
        "identifiant": "OIC-116-10-B",
        "rang": "B",
        "intitule": "Connaître une cause de prurit aquagénique",
        "content": "\nConnaître une cause de prurit aquagénique OIC-116-10-B\n\n\n\nFace à un prurit aquagénique, il faut éliminer systématiquement une cause hématologique sous-jacente, en particulier la polyglobulie de Vaquez.\n\n Connaître une cause de prurit aquagénique OIC-116-10-BFace à un prurit aquagénique, il faut éliminer systématiquement une cause hématologique sous-jacente, en particulier la polyglobulie de Vaquez."
    },
    {
        "identifiant": "OIC-116-12-B",
        "rang": "B",
        "intitule": "Connaître les causes de prurit localisé",
        "content": "\nConnaître les causes de prurit localisé OIC-116-12-B\n\n\n\nMycoses, pédiculose et gale (Gale et pédiculose), piqûres d’insecte (Voyage en pays tropical de l’adulte et de l’enfant : conseils avant le départ, pathologies du retour : fièvre, diarrhée, manifestations cutanées), larva migrans cutanée\n\n Connaître les causes de prurit localisé OIC-116-12-BMycoses, pédiculose et gale (Gale et pédiculose), piqûres d’insecte (Voyage en pays tropical de l’adulte et de l’enfant : conseils avant le départ, pathologies du retour : fièvre, diarrhée, manifestations cutanées), larva migrans cutanée"
    },
    {
        "identifiant": "OIC-116-13-B",
        "rang": "B",
        "intitule": "Connaître les trois causes de prurit spécifiques de la grossesse",
        "content": "\nConnaître les trois causes de prurit spécifiques de la grossesse OIC-116-13-B\n\n\n\n-Cholestase intra-hépatique de la grossesse :\n\n\nprurit généralisé, sévère, nu\nconfirmé par une augmentation des sels biliaires sanguins associée ou non à une cytolyse\n\n-Dermatose bulleuse auto-immune spécifique de la grossesse (pemphigoïde de la grossesse)\n-Eruption polymorphe de la grossesse\n\n Connaître les trois causes de prurit spécifiques de la grossesse OIC-116-13-B-Cholestase intra-hépatique de la grossesse :prurit généralisé, sévère, nuconfirmé par une augmentation des sels biliaires sanguins associée ou non à une cytolyse-Dermatose bulleuse auto-immune spécifique de la grossesse (pemphigoïde de la grossesse)-Eruption polymorphe de la grossesse"
    }
]