[
    {
        "identifiant": "OIC-117-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un psoriasis en plaques classique",
        "content": "\nConnaître les modalités du diagnostic d'un psoriasis en plaques classique OIC-117-03-A\n\n\n\n\n\n\n\nFig 1C\n\n\n\n\n\n\nFig 1A\n\n\n\n\n\n\nFig 1B\n\n\n\n\n\n\nFig 2A\n\n\n\n\n\n\nFig 2B\n\n\n\n\n\n\nFig 2C\n\n\n\n\n\n\nFig 2D\n\n\n\n\n\n\nFig 3\n\n\n\n\n\n\nFig 4\n\n\n\n\n\n\nFig 5\n\n\n\n\n\n\nFig 6\n\n\n\n\n\n\nFig 7\n\n\n\n\n\n\nFig 8\n\n\n\nFig 1C\nFichier:Fig 2A.jpg|Fig 2A\nFichier:Fig 2B.jpg|Fig 2B\nFichier:Fig 2C.jpg|Fig 2C\nFichier:Fig 2D.jpg|Fig 2D\nFichier:Fig 3.jpg|Fig 3\nFichier:Fig 4.jpg|Fig4\nFichier:Fig 5.jpg|Fig 5\nFichier:Fig 6.jpg|Fig 6\nFichier:Fig 7.jpg|Fig7\nFichier:Fig 8.jpg|Fig8\n</gallery>Le diagnostic est clinique devant des lésions érythémato-squameuses, bien limitées, parfois épaisses/infiltrées développées principalement sur les zones sièges de frottements récurrents (coudes, genoux, sacrum), de forme arrondie, ovalaire, de taille variable ( Figures 1 A, B et C : psoriasis en plaques)\nBiopsie inutile devant un tableau typique\nAtteinte possible:\n-Des ongles (déformations, ponctuations) (Figures 2 A , B , C et D )\n-Des plis ou psoriasis inversé : grands plis  (Figure 3), petits plis (ombilic) (Figure 4), organes génitaux (Figure 5) avec des lésions souvent peu squameuses\n-Du scalp sous la forme de squames épaisses (casque entrainant une possible chute des cheveux) et de lésions inflammatoires en lisière frontale (Figure 6) \n-Des extrémités (psoriasis palmo-plantaire) (Figure 7) avec des lésions hyperkératosiques, avec fissures et crevasses douloureuses et gênant les fonctionnalités\n-Du visage : rare mais très similaire à la dermite séborrhéique (Figure 8)\nEvolution chronique avec parfois poussées conditionnées par des épisodes infectieux, de la vie personnelle etc…\nRégression des lésions parfois au prix de séquelles pigmentées plus ou moins durables mais pas de cicatrices. \n\nPrurit fréquent dans les formes les plus inflammatoires Connaître les modalités du diagnostic d'un psoriasis en plaques classique OIC-117-03-AFig 1CFig 1AFig 1BFig 2AFig 2BFig 2CFig 2DFig 3Fig 4Fig 5Fig 6Fig 7Fig 8Fig 1CFichier:Fig 2A.jpg|Fig 2A\nFichier:Fig 2B.jpg|Fig 2B\nFichier:Fig 2C.jpg|Fig 2C\nFichier:Fig 2D.jpg|Fig 2D\nFichier:Fig 3.jpg|Fig 3\nFichier:Fig 4.jpg|Fig4\nFichier:Fig 5.jpg|Fig 5\nFichier:Fig 6.jpg|Fig 6\nFichier:Fig 7.jpg|Fig7\nFichier:Fig 8.jpg|Fig8\n</gallery>Le diagnostic est clinique devant des lésions érythémato-squameuses, bien limitées, parfois épaisses/infiltrées développées principalement sur les zones sièges de frottements récurrents (coudes, genoux, sacrum), de forme arrondie, ovalaire, de taille variable ( Figures 1 A, B et C : psoriasis en plaques)Biopsie inutile devant un tableau typiqueAtteinte possible:-Des ongles (déformations, ponctuations) (Figures 2 A , B , C et D )-Des plis ou psoriasis inversé : grands plis  (Figure 3), petits plis (ombilic) (Figure 4), organes génitaux (Figure 5) avec des lésions souvent peu squameuses-Du scalp sous la forme de squames épaisses (casque entrainant une possible chute des cheveux) et de lésions inflammatoires en lisière frontale (Figure 6)-Des extrémités (psoriasis palmo-plantaire) (Figure 7) avec des lésions hyperkératosiques, avec fissures et crevasses douloureuses et gênant les fonctionnalités-Du visage : rare mais très similaire à la dermite séborrhéique (Figure 8)Evolution chronique avec parfois poussées conditionnées par des épisodes infectieux, de la vie personnelle etc…Régression des lésions parfois au prix de séquelles pigmentées plus ou moins durables mais pas de cicatrices.Prurit fréquent dans les formes les plus inflammatoires"
    },
    {
        "identifiant": "OIC-117-08-A",
        "rang": "A",
        "intitule": "Connaître les principales pathologies associées au psoriasis",
        "content": "\nConnaître les principales pathologies associées au psoriasis OIC-117-08-A\n\n\n\nLe psoriasis est une maladie inflammatoire systémique. De nombreuses comorbidités peuvent être associées, surtout dans les formes graves et étendues de la maladie. Leur dépistage systématique est indispensable avec la coopération d’autres spécialités.\nDépression et anxiété : en lien avec le caractère affichant de la dermatose, sa stigmatisation, les douleurs, le prurit, les crevasses, l’altération de la qualité de vie, le handicap social. Rechercher des addictions : alcool, tabac\nSyndrome métabolique : obésité abdominale, diabète, HTA, dyslipémie.\nPathologies cardio-vasculaires : risque accru et dès le jeune âge.\n\nMaladies inflammatoires du tube digestif Connaître les principales pathologies associées au psoriasis OIC-117-08-ALe psoriasis est une maladie inflammatoire systémique. De nombreuses comorbidités peuvent être associées, surtout dans les formes graves et étendues de la maladie. Leur dépistage systématique est indispensable avec la coopération d’autres spécialités.Dépression et anxiété : en lien avec le caractère affichant de la dermatose, sa stigmatisation, les douleurs, le prurit, les crevasses, l’altération de la qualité de vie, le handicap social. Rechercher des addictions : alcool, tabacSyndrome métabolique : obésité abdominale, diabète, HTA, dyslipémie.Pathologies cardio-vasculaires : risque accru et dès le jeune âge.Maladies inflammatoires du tube digestif"
    },
    {
        "identifiant": "OIC-117-01-B",
        "rang": "B",
        "intitule": "Connaître la fréquence du psoriasis dans la population française",
        "content": "\nConnaître la fréquence du psoriasis dans la population française OIC-117-01-B\n\n\n\nDermatose inflammatoire chronique fréquente, qui concerne environ 2 à 4% de la population française adulte. Deux pics de survenue : vers l’âge de 20 ans et vers 60 ans. Parfois début dans l’enfance.   Connaître la fréquence du psoriasis dans la population française OIC-117-01-BDermatose inflammatoire chronique fréquente, qui concerne environ 2 à 4% de la population française adulte. Deux pics de survenue : vers l’âge de 20 ans et vers 60 ans. Parfois début dans l’enfance."
    },
    {
        "identifiant": "OIC-117-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie du psoriasis",
        "content": "\nConnaître la physiopathologie du psoriasis OIC-117-02-B\n\n\n\nTerrain génétique prédisposant (multiples gènes de susceptibilité), donc prédisposition familiale possible\nIntervention du système immunitaire (voies TH1 et TH17) avec production accrue de cytokines inflammatoires induisant prolifération accrue et troubles de la différentiation des kératinocytes, néo-angiogénèse, recrutement de polynucléaires neutrophiles\nDe multiples facteurs déclenchants ou aggravants : traumatismes cutanés (phénomène de Koebner), prise de médicaments (bêta-bloquants, lithium, sartans, IEC), épisodes infectieux liés à des agents pathogènes spécifiques (streptocoques, VIH), stress affectifs\n\nCeci aboutit à une accélération du renouvellement épidermique et à des lésions inflammatoires cutanées Connaître la physiopathologie du psoriasis OIC-117-02-BTerrain génétique prédisposant (multiples gènes de susceptibilité), donc prédisposition familiale possibleIntervention du système immunitaire (voies TH1 et TH17) avec production accrue de cytokines inflammatoires induisant prolifération accrue et troubles de la différentiation des kératinocytes, néo-angiogénèse, recrutement de polynucléaires neutrophilesDe multiples facteurs déclenchants ou aggravants : traumatismes cutanés (phénomène de Koebner), prise de médicaments (bêta-bloquants, lithium, sartans, IEC), épisodes infectieux liés à des agents pathogènes spécifiques (streptocoques, VIH), stress affectifsCeci aboutit à une accélération du renouvellement épidermique et à des lésions inflammatoires cutanées"
    },
    {
        "identifiant": "OIC-117-04-B",
        "rang": "B",
        "intitule": "Connaître les trois formes graves de psoriasis",
        "content": "\nConnaître les trois formes graves de psoriasis OIC-117-04-B\n\n\n\n\n\n\n\nFig 9\n\n\n\n\n\n\nFig 10\n\n\n\nForme érythrodermique : souvent à partir d’un psoriasis en plaques. Erythème généralisé, infiltration oedémateuse diffuse de la peau donnant un aspect drapé, plissé de la peau (Figure 9), squames inconstantes ou abondantes, altération de l’état général, fébricule et frissons possibles.\nForme pustuleuse généralisée : survenue brutale de pustules diffuses sur des lésions de psoriasis très inflammatoires (Figure 10), altération de l’état général, hyperthermie et frissons, syndrome inflammatoire biologique, hyperleucocytose à polynucléaires neutrophiles, cytolyse hépatique. Evolution par poussées avec retour à une peau normale ou à une forme plus typique de psoriasis en plaques.\nPour ces deux formes : mise en jeu possible du pronostic vital, patients à hospitaliser. Survenue possible au décours d’une corticothérapie par voie générale.\n\nRhumatisme psoriasique : concerne 20 à 30 % des psoriasis en plaques. Peut survenir à tout moment au cours de l’évolution d’un psoriasis cutané. Pronostic fonctionnel. Ce diagnostic peut conditionner les choix thérapeutiques. Connaître les trois formes graves de psoriasis OIC-117-04-BFig 9Fig 10Forme érythrodermique: souvent à partir d’un psoriasis en plaques. Erythème généralisé, infiltration oedémateuse diffuse de la peau donnant un aspect drapé, plissé de la peau (Figure 9), squames inconstantes ou abondantes, altération de l’état général, fébricule et frissons possibles.Forme pustuleuse généralisée: survenue brutale de pustules diffuses sur des lésions de psoriasis très inflammatoires (Figure 10), altération de l’état général, hyperthermie et frissons, syndrome inflammatoire biologique, hyperleucocytose à polynucléaires neutrophiles, cytolyse hépatique. Evolution par poussées avec retour à une peau normale ou à une forme plus typique de psoriasis en plaques.Pour ces deux formes : mise en jeu possible du pronostic vital, patients à hospitaliser. Survenue possible au décours d’une corticothérapie par voie générale.Rhumatisme psoriasique: concerne 20 à 30 % des psoriasis en plaques. Peut survenir à tout moment au cours de l’évolution d’un psoriasis cutané. Pronostic fonctionnel. Ce diagnostic peut conditionner les choix thérapeutiques."
    },
    {
        "identifiant": "OIC-117-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels du psoriasis",
        "content": "\nConnaître les principaux diagnostics différentiels du psoriasis OIC-117-05-B\n\n\n\n\n\n\n\nFig 11\n\n\n\n\n\n\nFig 12\n\n\n\n\n\n\nFig 13\n\n\n\n\n\n\nFig 14\n\n\n\n\n\n\nFig 15\n\n\n\nPityriasis rosé de Gibert : dermatose virale éruptive à caractère saisonnier du sujet jeune. Eruption de lésions érythémato-squameuses annulaires du tronc, précédée d’une lésion initiale en médaillon (Figure 11). Pas de chronicisation.\nDermite séborrhéique : Lésions érythémateuses squameuses des zones médianes du visage, des sillons nasogéniens et du front, prurit et squames grasses du scalp associées. Evolution par poussées influencées par stress ou fatigue.(Figure 12)\nEczéma chronique : Terrain prédisposant atopique. Difficile parfois de trancher pour les formes à type d’eczéma nummulaire (Figure 13) et les atteintes palmo-plantaires .\nDermatophyties de la peau glabre (Figure 14) : Prurit sévère, évolutivité des lésions sous dermocorticoïdes.\n\nLymphomes cutanés (Figure 15) : Biopsie au moindre doute. Connaître les principaux diagnostics différentiels du psoriasis OIC-117-05-BFig 11Fig 12Fig 13Fig 14Fig 15Pityriasis rosé de Gibert : dermatose virale éruptive à caractère saisonnier du sujet jeune. Eruption de lésions érythémato-squameuses annulaires du tronc, précédée d’une lésion initiale en médaillon (Figure 11). Pas de chronicisation.Dermite séborrhéique : Lésions érythémateuses squameuses des zones médianes du visage, des sillons nasogéniens et du front, prurit et squames grasses du scalp associées. Evolution par poussées influencées par stress ou fatigue.(Figure 12)Eczéma chronique : Terrain prédisposant atopique. Difficile parfois de trancher pour les formes à type d’eczéma nummulaire (Figure 13) et les atteintes palmo-plantaires .Dermatophyties de la peau glabre (Figure 14) : Prurit sévère, évolutivité des lésions sous dermocorticoïdes.Lymphomes cutanés (Figure 15) : Biopsie au moindre doute."
    },
    {
        "identifiant": "OIC-117-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic des formes cliniques articulaires du psoriasis",
        "content": "\nConnaître les modalités du diagnostic des formes cliniques articulaires du psoriasis OIC-117-06-B\n\n\n\nMonoarthrite, oligoarthrite ou polyarthrite \nTénosynovites associées : dactylites avec doigts en saucisse\nAtteinte axiale proche cliniquement de celle de la spondylarthrite ankylosante et / ou atteinte périphérique associée proche de la polyarthrite rhumatoïde avec arthralgies inflammatoires (nocturnes), dérouillage matinal.\n\nL’atteinte digitale (articulations inter phalangiennes distales) s’associe souvent à une atteinte unguéale. Connaître les modalités du diagnostic des formes cliniques articulaires du psoriasis OIC-117-06-BMonoarthrite, oligoarthrite ou polyarthriteTénosynovites associées : dactylites avec doigts en saucisseAtteinte axiale proche cliniquement de celle de la spondylarthrite ankylosante et / ou atteinte périphérique associée proche de la polyarthrite rhumatoïde avec arthralgies inflammatoires (nocturnes), dérouillage matinal.L’atteinte digitale (articulations inter phalangiennes distales) s’associe souvent à une atteinte unguéale."
    },
    {
        "identifiant": "OIC-117-07-B",
        "rang": "B",
        "intitule": "Savoir reconnaître un psoriasis chez l'enfant",
        "content": "\nSavoir reconnaître un psoriasis chez l'enfant OIC-117-07-B\n\n\n\n\n\n\n\nFig 16\n\n\n\n\n\n\nFig 17\n\n\n\nNapkin psoriasis : chez le nourrisson. Lésions érythémato-squameuses du siège (sous les langes). (Figure 16).\nPsoriasis en gouttes : chez le sujet jeune. Caractère souvent éruptif, avec retour à une peau normale entre les poussées. Eléments diffus de petite taille (gouttes) avec squames moins marquées que dans les formes en plaques (Figure 17). Poussées souvent précédées d’un épisode infectieux des voies aériennes supérieures (angine à streptocoque). Savoir reconnaître un psoriasis chez l'enfant OIC-117-07-BFig 16Fig 17Napkin psoriasis : chez le nourrisson. Lésions érythémato-squameuses du siège (sous les langes). (Figure 16).\nPsoriasis en gouttes : chez le sujet jeune. Caractère souvent éruptif, avec retour à une peau normale entre les poussées. Eléments diffus de petite taille (gouttes) avec squames moins marquées que dans les formes en plaques (Figure 17). Poussées souvent précédées d’un épisode infectieux des voies aériennes supérieures (angine à streptocoque)."
    },
    {
        "identifiant": "OIC-117-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge thérapeutique du psoriasis",
        "content": "\nConnaître les principes de la prise en charge thérapeutique du psoriasis OIC-117-09-B\n\n\n\nFacteurs de gravité de la maladie : obésité, tabagisme, consommation excessive d’alcool\nTraitements disponibles fonction de la gravité du psoriasis, du retentissement sur la qualité de vie, de l’existence ou non d'une atteinte articulaire, de la prise en compte des comorbidités.\nTous les traitements sont suspensifs, ne permettant pas la guérison du psoriasis qui est une dermatose chronique et récidivante, mais qui contrôlent les lésions en place et empêchent leur récidive ou survenue ultérieure\n\nTraitements locaux\nToujours possibles seuls dans les formes peu étendues ou en complément des traitements généraux.\nDermocorticoïdes, analogues de la vitamine D topiques, combinaisons des deux. Connaitre les règles de prescription et d’usage des dermocorticoïdes (voir item 330). Utiles aussi mais hors AMM les inhibiteurs de calcineurine en topique pour les lésions du visage.\nKératolytiques et émollients utiles en traitements adjuvants.\n\nTraitements généraux :\nTraitements systémiques conventionnels\nRétinoïdes : acitrétine. Faible efficacité. A éviter chez la femme en âge de procréer car programme de prévention de la grossesse en raison de sa tératogénicité (3 ans de contraception après l’arrêt du médicament).\nPhotothérapie (UVB TLO1 de préférence) : Cycles de 20 à 30 séances par an. Ne pas dépasser 200 séances dans la vie. Carcinogénicité cutanée à long terme. Attention aux médicaments phototoxiques.\nMéthotrexate : Indiqué dans les formes cutanées et articulaires de la maladie en première intention. Tolérance hématologique et hépatique à suivre. Contraception indispensable.\nAprémilast : Indiqué dans les formes cutanées et articulaires de la maladie en seconde intention. Contraception indispensable\nCiclosporine : Indiqué dans les formes cutanées de la maladie. Toxicité rénale au long cours, ne pas dépasser 2 ans de prescription.\n\nBiothérapies: En seconde intention après échec, contre-indication ou intolérance à au moins deux traitements systémiques conventionnels. Bilan pré thérapeutique spécifique pour exclure les risques infectieux (tuberculose..) et rediscuter le traitement selon les antécédents néoplasiques récents. Connaitre les règles de prescription des biothérapies (voir item 202). Selon les molécules, activité attendue à la fois sur l’atteinte cutanée et articulaire. Connaître les principes de la prise en charge thérapeutique du psoriasis OIC-117-09-BFacteurs de gravité de la maladie : obésité, tabagisme, consommation excessive d’alcoolTraitements disponibles fonction de la gravité du psoriasis, du retentissement sur la qualité de vie, de l’existence ou non d'une atteinte articulaire, de la prise en compte des comorbidités.Tous les traitements sont suspensifs, ne permettant pas la guérison du psoriasis qui est une dermatose chronique et récidivante, mais qui contrôlent les lésions en place et empêchent leur récidive ou survenue ultérieureTraitements locauxToujours possibles seuls dans les formes peu étendues ou en complément des traitements généraux.Dermocorticoïdes, analogues de la vitamine D topiques, combinaisons des deux. Connaitre les règles de prescription et d’usage des dermocorticoïdes (voir item 330). Utiles aussi mais hors AMM les inhibiteurs de calcineurine en topique pour les lésions du visage.Kératolytiques et émollients utiles en traitements adjuvants.Traitements généraux :Traitements systémiques conventionnelsRétinoïdes: acitrétine. Faible efficacité. A éviter chez la femme en âge de procréer car programme de prévention de la grossesse en raison de sa tératogénicité (3 ans de contraception après l’arrêt du médicament).Photothérapie(UVB TLO1 de préférence) : Cycles de 20 à 30 séances par an. Ne pas dépasser 200 séances dans la vie. Carcinogénicité cutanée à long terme. Attention aux médicaments phototoxiques.Méthotrexate: Indiqué dans les formes cutanées et articulaires de la maladie en première intention. Tolérance hématologique et hépatique à suivre. Contraception indispensable.Aprémilast: Indiqué dans les formes cutanées et articulaires de la maladie en seconde intention. Contraception indispensableCiclosporine: Indiqué dans les formes cutanées de la maladie. Toxicité rénale au long cours, ne pas dépasser 2 ans de prescription.Biothérapies:En seconde intention après échec, contre-indication ou intolérance à au moins deux traitements systémiques conventionnels. Bilan pré thérapeutique spécifique pour exclure les risques infectieux (tuberculose..) et rediscuter le traitement selon les antécédents néoplasiques récents. Connaitre les règles de prescription des biothérapies (voir item 202). Selon les molécules, activité attendue à la fois sur l’atteinte cutanée et articulaire."
    }
]