[
    {
        "identifiant": "OIC-119-01-A",
        "rang": "A",
        "intitule": "Personnes vivant avec une maladie chronique et/ou en situation de handicap et leurs aidants : connaître l'expérience, le vécu et les savoirs expérientiels",
        "content": "\nPersonnes vivant avec une maladie chronique et/ou en situation de handicap et leurs aidants : connaître l'expérience, le vécu et les savoirs expérientiels OIC-119-01-A\n\n\n\nAccompagnement global d'un aidant SDD-330, Identifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SDD-316, Identifier une situation de déconditionnement SDD-353, Perte d'autonomie progressive SDD-031, Prescription d'un soin ambulatoire SDD-246, Prescription d'une rééducation SDD-247, Prise en charge d’un patient en décubitus prolongé SDD-276, Situation de handicap SDD-345\na.    Connaître les principales données d’enquête en population concernant les situations de vie avec une maladie chronique et/ou un handicap\nMaladie chronique :\n-       Définitions : \no   Selon l’Organisation Mondiale de la Santé (OMS) : affection de longue durée (de 6 mois ou plus). \no   Selon le Haut Conseil de la Santé Publique français : état pathologique de nature physique, psychologique et/ou cognitive appelé à durer avec un retentissement majeur sur la vie quotidienne du patient. \n-       Epidémiologie : concerne 20 millions de patients en France, soit près d’1/3 de la population.\n-       Conséquences : complications médicales graves, invalidités, souffrances physiques et morales, altération de la qualité de vie. \nHandicap :\n-       Définition : cf Item 118. \n-       Epidémiologie : 12 millions de personnes en France en 2020. Handicap \"invisible\" dans 80% des cas. On distingue le plus souvent 6 catégories de handicaps : moteur, visuel, auditif, psychique, déficience intellectuelle, maladies invalidantes.  \nb.     Connaître les principales données d’enquête concernant les ressources, pratiques, savoirs expérientiels, savoir-faire, etc… des personnes vivant avec une maladie chronique ou un handicap et de leurs aidants\nLa maladie comme travail et construction sociale négociée :\n-       Le malade chronique = acteur social ; acteur à part entière du travail médical (Strauss), dans l’interaction avec les professionnels de santé et dans la gestion au quotidien de ses soins = travail de co-production.\n-       La maladie chronique = « construction sociale négociée » dont le patient est l’acteur principal (Baszanger). Elle engendre des désorganisations multiples et ruptures dans la vie personnelle et sociale du malade. Elle exige de lui un travail constant afin de permettre une continuité de la vie sociale, tout en y intégrant les transformations induites par la maladie.\n-       Notion de « travail de contrôle de la maladie » (Strauss) : contrôle des émotions dans les interactions médicales et sociales ; travail de maintien des relations sociales ; contrôle de l’information dans les sphères privée et publique de manière à faire reconnaître le statut de malade sans être pour autant stigmatisé.\n-       Vie avec une maladie chronique = « tâche pratique », kyrielle de microdécisions et de micro-activités quotidiennes de nature très diverse (Mol).\n-       Soins d’un malade chronique : doit s’appuyer sur l’activité de la personne malade, sur ses savoirs expérientiels (savoirs sur la vie quotidienne avec la maladie, sur les parcours de soin et les relations patient-médecin) et sur les ressources humaines, notamment les réseaux de soin médicaux et non médicaux (famille, aidants, amis, associations de patients, groupes de pairs ou de patients experts).\n\n Personnes vivant avec une maladie chronique et/ou en situation de handicap et leurs aidants : connaître l'expérience, le vécu et les savoirs expérientiels OIC-119-01-AAccompagnement global d'un aidant SDD-330,Identifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SDD-316,Identifier une situation de déconditionnement SDD-353,Perte d'autonomie progressive SDD-031,Prescription d'un soin ambulatoire SDD-246,Prescription d'une rééducation SDD-247,Prise en charge d’un patient en décubitus prolongé SDD-276,Situation de handicap SDD-345a.    Connaître les principales données d’enquête en population concernant les situations de vie avec une maladie chronique et/ou un handicapMaladie chronique :-Définitions:o   Selon l’Organisation Mondiale de la Santé (OMS) :affection de longue durée (de 6 mois ou plus).o   Selon le Haut Conseil de la Santé Publique français : état pathologique de nature physique, psychologique et/ou cognitive appelé à durer avec un retentissement majeur sur la vie quotidienne du patient.-Epidémiologie :concerne 20 millions de patients en France, soit près d’1/3 de la population.-Conséquences :complications médicales graves, invalidités, souffrances physiques et morales, altération de la qualité de vie.Handicap:-Définition: cf Item 118.-       Epidémiologie: 12 millions de personnes en France en 2020. Handicap \"invisible\" dans 80% des cas. On distingue le plus souvent 6 catégories de handicaps : moteur, visuel, auditif, psychique, déficience intellectuelle, maladies invalidantes.b.     Connaître les principales données d’enquête concernant les ressources, pratiques, savoirs expérientiels, savoir-faire, etc… des personnes vivant avec une maladie chronique ou un handicap et de leurs aidantsLa maladie comme travail et construction sociale négociée:-Le malade chronique= acteur social ; acteur à part entière du travail médical (Strauss), dans l’interaction avec les professionnels de santé et dans la gestion au quotidien de ses soins = travail de co-production.-       La maladie chronique = « construction sociale négociée » dont le patient est l’acteur principal (Baszanger). Elle engendre des désorganisations multiples et ruptures dans la vie personnelle et sociale du malade. Elle exige de lui un travail constant afin de permettre une continuité de la vie sociale, tout en y intégrant les transformations induites par la maladie.-       Notion de « travail de contrôle de la maladie » (Strauss) : contrôle des émotions dans les interactions médicales et sociales ; travail de maintien des relations sociales ; contrôle de l’information dans les sphères privée et publique de manière à faire reconnaître le statut de malade sans être pour autant stigmatisé.-       Vie avec une maladie chronique = « tâche pratique », kyrielle de microdécisions et de micro-activités quotidiennes de nature très diverse (Mol).-       Soins d’un malade chronique : doit s’appuyer sur l’activité de la personne malade, sur ses savoirs expérientiels (savoirs sur la vie quotidienne avec la maladie, sur les parcours de soin et les relations patient-médecin) et sur les ressources humaines, notamment les réseaux de soin médicaux et non médicaux (famille, aidants, amis, associations de patients, groupes de pairs ou de patients experts)."
    },
    {
        "identifiant": "OIC-119-02-B",
        "rang": "B",
        "intitule": "Intégrer dans la pratique médicale les connaissances transversales sur les objectifs, les valeurs et les difficultés, du travail de soin et d'accompagnement du patient",
        "content": "\nIntégrer dans la pratique médicale les connaissances transversales sur les objectifs, les valeurs et les difficultés, du travail de soin et d'accompagnement du patient OIC-119-02-B\n\n\n\nPerte d'autonomie progressive SDD-031, Consultation de suivi d'une pathologie chronique SDD-279, Consultation de suivi d'un patient présentant une lombalgie aiguë ou chronique SDD-277, Refus de traitement et de prise en charge recommandés SDD-343, Situation de handicap SDD-345, Accompagnement global d'un aidant SDD-330.\n-    Terminologies :\no  Notion de care (le prendre soin de la personne) et de cure (le traitement de la maladie) qui sont en réalité les deux registres constitutifs et indissociables de la médecine.\no  Empowerment = processus consistant à apprendre à vivre avec la maladie et à développer la capacité à prendre soin de soi et de sa santé en vue de reprendre le pouvoir sur la maladie et sur son existence. \n\n-       Adaptation du malade chronique :\no  Maladie chronique et identité : changements identitaires affectant l’ensemble des sentiments, valeurs et représentations = « rupture biographique » (Bury).  Remaniements identitaires dépendant des insertions et interactions sociales, et notamment des relations de soin (psychologisation). Ne pas réduire l’identité du malade à l’identité de malade (stigmatisation).  \no  Maladie chronique et temporalité : modification de la temporalité du malade chronique du fait des ruptures, des rythmes de prise en charge, des réorganisations permanente des rythmes de vie, de l’appréhension de l’avenir.\no  Maladie chronique et norme : modification de la « norme » de vie, réduction des capacités d’adaptation et de participation du sujet à son milieu (réduction de sa « normativité ») (Canguilhem).\nNorme précaire, fonction de la stabilité des conditions.\nVie considérée comme satisfaisante ou douloureuse en fonction de ce que la personne éprouve et juge elle-même comme appréciable, et non par comparaison à un modèle collectif.\nVariation de la distinction normal/pathologique selon les sujets, leurs relations à leur milieu et les moments de leur existence.\n\n-       Adaptation du soin :\no   Enjeu du soin = Individuer et inclure :\n·       faire de la maladie chronique une partie, et non le tout, de la vie et de l’identité personnelle et sociale.\n·       « de nous restituer notre place, en nous-mêmes et au milieu des autres, d’exécuter le mouvement inverse de celui de la souffrance » (Marin).\no  Adaptation à la temporalité : Le soin doit répondre aux besoins liés aux vécus de la temporalité : se remémorer l’histoire du patient pour éviter à ce dernier de se répéter ; être disponibles et attentifs au présent, au moment où le malade en est de son histoire personnelle et médicale ; montrer un engagement dans la durée en vue d’organiser et de garantir la continuité des soins.\n\no  Adaptation à la « norme » du patient. Autonomie = entre norme individuelle (telle que peut se l’approprier la personne malade) et prescription sociale (telle que la société et la médecine la conçoit) : nécessite un constant ajustement sur les buts à poursuivre et les moyens à utiliser afin de s’adapter continuellement à l’imprévisible de la maladie et des traitements eux-mêmes = un processus décisionnel continu (« bricolage partagé » selon Mol). Intégrer dans la pratique médicale les connaissances transversales sur les objectifs, les valeurs et les difficultés, du travail de soin et d'accompagnement du patient OIC-119-02-BPerte d'autonomie progressive SDD-031,Consultation de suivi d'une pathologie chronique SDD-279,Consultation de suivi d'un patient présentant une lombalgie aiguë ou chronique SDD-277,Refus de traitement et de prise en charge recommandés SDD-343,Situation de handicap SDD-345,Accompagnement global d'un aidant SDD-330.-Terminologies :o  Notion decare(le prendre soin de la personne) et decure(le traitement de la maladie) qui sont en réalité les deux registres constitutifs et indissociables de la médecine.oEmpowerment= processus consistant à apprendre à vivre avec la maladie et à développer la capacité à prendre soin de soi et de sa santé en vue de reprendre le pouvoir sur la maladie et sur son existence.-Adaptation du malade chronique :oMaladie chronique et identité :changements identitaires affectant l’ensemble des sentiments, valeurs et représentations = « rupture biographique » (Bury).  Remaniements identitaires dépendant des insertions et interactions sociales, et notamment des relations de soin (psychologisation). Ne pas réduire l’identitédumalade à l’identitédemalade (stigmatisation).oMaladie chronique et temporalité: modification de la temporalité du malade chronique du fait des ruptures, des rythmes de prise en charge, des réorganisations permanente des rythmes de vie, de l’appréhension de l’avenir.oMaladie chronique et norme :modification de la « norme»de vie, réduction des capacités d’adaptation et de participation du sujet à son milieu (réduction de sa « normativité ») (Canguilhem).Norme précaire, fonction de la stabilité des conditions.Vie considérée comme satisfaisante ou douloureuse en fonction de ce que la personne éprouve et juge elle-même comme appréciable, et non par comparaison à un modèle collectif.Variation de la distinction normal/pathologique selon les sujets, leurs relations à leur milieu et les moments de leur existence.-Adaptation du soin :oEnjeu du soin = Individuer et inclure :·       faire de la maladie chronique une partie, et non le tout, de la vie et de l’identité personnelle et sociale.·       « de nous restituer notre place, en nous-mêmes et au milieu des autres, d’exécuter le mouvement inverse de celui de la souffrance » (Marin).oAdaptation à la temporalité :Le soin doit répondre aux besoins liés aux vécus de la temporalité : se remémorer l’histoire du patient pour éviter à ce dernier de se répéter ; être disponibles et attentifs au présent, au moment où le malade en est de son histoire personnelle et médicale ; montrer un engagement dans la durée en vue d’organiser et de garantir la continuité des soins.oAdaptation à la « norme » du patient.Autonomie = entre norme individuelle (telle que peut se l’approprier la personne malade) et prescription sociale (telle que la société et la médecine la conçoit) : nécessite un constant ajustement sur les buts à poursuivre et les moyens à utiliser afin de s’adapter continuellement à l’imprévisible de la maladie et des traitements eux-mêmes = un processus décisionnel continu (« bricolage partagé » selon Mol)."
    }
]