[
    {
        "identifiant": "OIC-012-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et les différents types de violences sexuelles et du consentement",
        "content": "\nConnaître la définition et les différents types de violences sexuelles et du consentement OIC-012-01-A\n\n\n\n\no   Consentement sexuel : accord explicite, libre, éclairé, et mutuel lors d’une activité sexuelle, quelle que soit sa nature.\n·      Explicite : oralement ou par un comportement, un silence n’équivaut pas à un consentement ;\n·      Libre : en dehors de toute contrainte, qu’elle soit physique ou morale ;\n·      Éclairé : donné par une personne en état de comprendre la situation, dont le jugement n’est pas altéré par la prise de substances psycho actives par exemple ;\n·      Mutuel : l’ensemble des participants à l’activité sexuelle doit consentir.\nCe consentement peut être retiré à tout moment.\n\no   Violence sexuelle : « Tout acte sexuel, tentative pour obtenir un acte sexuel, commentaire ou avances de nature sexuelle, ou actes visant à un trafic ou autrement dirigés contre la sexualité d’une personne en utilisant la coercition, commis par une personne indépendamment de sa relation avec la victime, dans tout contexte, y compris, mais sans s’y limiter, le foyer et le travail » (définition de l’Organisation Mondiale de la Santé)[1].\nCette définition inclue l’ensemble des situations de violences sexuelles.\nOn peut définir plus spécifiquement :\n-Exhibition sexuelle : Fait d’imposer à la vue d’autrui, dans un lieu accessible aux regards du public, une partie dénudée du corps ou la commission explicite d’un acte sexuel, réel ou simulé (Code Pénal, Art. 222-32[2]). L’exhibition sexuelle est un délit.\n-Harcèlement sexuel : le fait d'imposer à une personne, de façon répétée, des propos ou comportements à connotation sexuelle ou sexiste qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante (Code Pénal, Art. 222-33[3]). Le harcèlement sexuel est un délit. \n-Atteinte sexuelle : Pas de définition dans les textes législatifs français, une atteinte sexuelle comprend tout comportement en lien avec l’activité sexuelle (avec ou sans pénétration ou rapports bucco-génitaux).\n-Agression sexuelle : Toute atteinte sexuelle commise avec violence, contrainte (physique ou morale), menace ou surprise, quelle que soit la nature des relations existant entre l'agresseur et sa victime, y compris s'ils sont unis par les liens du mariage (adapté d’après : Code Pénal, Art. 222-22[4]). L’agression sexuelle exclut les actes de pénétrations et d’actes bucco-génitaux, il s’agit alors d’un viol. L’agression sexuelle est un délit.\n-Viol : Tout acte de pénétration sexuelle, de quelque nature qu'il soit, ou tout acte bucco-génital commis sur la personne d'autrui ou sur la personne de l'auteur par violence, contrainte, menace ou surprise est un viol (Code Pénal, Art. 222-23[5]). Le viol est un crime. \n\no   Différents types d’actes à caractère sexuel :\n-Attouchement : contact de nature sexuel sans pénétration.\n-Acte bucco-génital : pratique sexuelle au cours de laquelle la bouche d’une personne entre en contact avec les organes sexuels d’une autre personne (cunnilingus, anulingus et pénétration buccale).\n-Pénétration buccale : mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur de la bouche. Le terme fellation est habituellement définit comme une pénétration pénienne buccale.\n-Pénétration vaginale : mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur du vagin.\n\n-Pénétration anale : mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur de l’anus. Le terme sodomie est habituellement définit comme une pénétration pénienne anale. Connaître la définition et les différents types de violences sexuelles et du consentement OIC-012-01-AoConsentement sexuel:accord explicite, libre, éclairé, et mutuellors d’une activité sexuelle, quelle que soit sa nature.·      Explicite : oralement ou par un comportement, un silence n’équivaut pas à un consentement ;·      Libre : en dehors de toute contrainte, qu’elle soit physique ou morale ;·      Éclairé : donné par une personne en état de comprendre la situation, dont le jugement n’est pas altéré par la prise de substances psycho actives par exemple ;·      Mutuel : l’ensemble des participants à l’activité sexuelle doit consentir.Ce consentement peut être retiré à tout moment.oViolence sexuelle: « Tout acte sexuel, tentative pour obtenir un acte sexuel, commentaire ou avances de nature sexuelle, ou actes visant à un trafic ou autrement dirigés contre la sexualité d’une personne en utilisant la coercition, commis par une personne indépendamment de sa relation avec la victime, dans tout contexte, y compris, mais sans s’y limiter, le foyer et le travail » (définition de l’Organisation Mondiale de la Santé)[1].Cette définition inclue l’ensemble des situations de violences sexuelles.On peut définir plus spécifiquement :-Exhibition sexuelle: Fait d’imposer à la vue d’autrui, dans un lieu accessible aux regards du public, une partie dénudée du corps ou la commission explicite d’un acte sexuel, réel ou simulé (Code Pénal, Art. 222-32[2]). L’exhibition sexuelle est un délit.-Harcèlement sexuel: le fait d'imposer à une personne, de façon répétée, des propos ou comportements à connotation sexuelle ou sexiste qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante (Code Pénal, Art. 222-33[3]). Le harcèlement sexuel est un délit.-Atteinte sexuelle: Pas de définition dans les textes législatifs français, une atteinte sexuelle comprend tout comportement en lien avec l’activité sexuelle (avec ou sans pénétration ou rapports bucco-génitaux).-Agression sexuelle: Toute atteinte sexuelle commise avec violence, contrainte (physique ou morale), menace ou surprise, quelle que soit la nature des relations existant entre l'agresseur et sa victime, y compris s'ils sont unis par les liens du mariage (adapté d’après : Code Pénal, Art. 222-22[4]). L’agression sexuelle exclut les actes de pénétrations et d’actes bucco-génitaux, il s’agit alors d’un viol. L’agression sexuelle est un délit.-Viol: Tout acte de pénétration sexuelle, de quelque nature qu'il soit, ou tout acte bucco-génital commis sur la personne d'autrui ou sur la personne de l'auteur par violence, contrainte, menace ou surprise est un viol (Code Pénal, Art. 222-23[5]). Le viol est un crime.oDifférents types d’actes à caractère sexuel:-Attouchement: contact de nature sexuel sans pénétration.-Acte bucco-génital: pratique sexuelle au cours de laquelle la bouche d’une personne entre en contact avec les organes sexuels d’une autre personne (cunnilingus, anulingus et pénétration buccale).-Pénétration buccale :mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur de la bouche. Le termefellationest habituellement définit comme une pénétration pénienne buccale.-Pénétration vaginale: mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur du vagin.-Pénétration anale: mouvement par lequel un corps (quel qu’il soit : pénis, doigt, objet) pénètre à l’intérieur de l’anus. Le termesodomieest habituellement définit comme une pénétration pénienne anale."
    },
    {
        "identifiant": "OIC-012-04-A",
        "rang": "A",
        "intitule": "Connaître les particularités des violences sexuelles au sein du couple (violence conjugale)",
        "content": "\nConnaître les particularités des violences sexuelles au sein du couple (violence conjugale) OIC-012-04-A\n\n\n\n\nIl est estimé que concernant les violences sexuelles dans le cadre de la vie de couple, seules 11% des individus victimes déposent plainte (données 2014-2018, issues de l’enquête \"cadre de vie et sécurité\"[2]). Les violences sexuelles au sein du couple sont donc probablement sous déclarées, car notamment non perçues comme des viols par certaines victimes.\nLa législation française a longtemps retenue une présomption de consentement entre époux, et il a fallu attendre la loi du 4 avril 2006 pour que soit indiqué dans le code Pénal « La présomption de consentement des époux à l’acte sexuel ne vaut que jusqu’à preuve du contraire ». Depuis la loi du 9 juillet 2010 il est inscrit « Le viol et les autres agressions sexuelles sont constituées, lorsqu’ils ont été imposés à la victime (...) quelle que soit la nature des relations existant entre l’agresseur et sa victime, y compris s’ils sont unis par les liens du mariage » (Art. 222-22 du Code Pénal). Le fait qu’un viol soit conjugal (époux, conjoint, concubin, partenaire lié à la victime par un pacte civil de solidarité) constitue une circonstance aggravante [3] à celui-ci (Art. 222-24 du Code Pénal).\nLes viols conjugaux sont souvent répétés dans le temps. Devant toute victime de violences conjugales, il est impératif d’aborder la problématique des violences sexuelles, afin de proposer une prise en charge globale adaptée (bilan des maladies sexuellement transmissibles et prise en charge psychologique notamment).\nEn cas de violences (physiques ou sexuelles) au sein du couple, un signalement judiciaire peut être réalisé avec l’accord de la victime majeure et doit être réalisé si la victime est mineure (en s’efforçant d’obtenir son accord). Par ailleurs, la loi du 30 juillet 2020 [4]permet au médecin de signaler une victime de violences conjugales majeure, sans son accord mais en l'en informant, si trois conditions cumulatives sont réunies : s'efforcer d'obtenir le consentement de la victime et les violences mettent en jeu la vie de la victime de manière immédiate et la victime se trouve sous l’emprise de l’auteur des violences.\n\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409300\n\n↑ https://www.cnis.fr/enquetes/enquete-cadre-de-vie-et-securite-cvs-2021-2021a045ec/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409300\n\n↑ https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042176652\n\n Connaître les particularités des violences sexuelles au sein du couple (violence conjugale) OIC-012-04-AIl est estimé que concernant les violences sexuelles dans le cadre de la vie de couple, seules 11% des individus victimes déposent plainte(données 2014-2018, issues de l’enquête \"cadre de vie et sécurité\"[2]). Les violences sexuelles au sein du couple sont donc probablement sous déclarées, car notamment non perçues comme des viols par certaines victimes.La législation française a longtemps retenue une présomption de consentement entre époux, et il a fallu attendre la loi du 4 avril 2006 pour que soit indiqué dans le code Pénal «La présomption de consentement des époux à l’acte sexuel ne vaut que jusqu’à preuve du contraire». Depuis la loi du 9 juillet 2010 il est inscrit «Le viol et les autres agressions sexuelles sont constituées, lorsqu’ils ont été imposés à la victime (...)quelle que soit la nature des relations existant entre l’agresseur et sa victime, y compris s’ils sont unis par les liens du mariage» (Art. 222-22 du Code Pénal). Le fait qu’un viol soit conjugal (époux, conjoint, concubin, partenaire lié à la victime par un pacte civil de solidarité) constitueune circonstance aggravante[3]à celui-ci (Art. 222-24 du Code Pénal).Les viols conjugaux sont souventrépétés dans le temps. Devant toute victime de violences conjugales, il est impératif d’aborder la problématique des violences sexuelles, afin de proposer une prise en charge globale adaptée (bilan des maladies sexuellement transmissibles et prise en charge psychologique notamment).En cas de violences (physiques ou sexuelles) au sein du couple, unsignalement judiciairepeut être réalisé avec l’accord de la victime majeure et doit être réalisé si la victime est mineure(en s’efforçant d’obtenir son accord). Par ailleurs, la loi du 30 juillet 2020[4]permet au médecin designaler une victime de violences conjugales majeure, sans son accord mais en l'en informant, si trois conditions cumulatives sont réunies : s'efforcer d'obtenir le consentement de la victimeetles violences mettent en jeu la vie de la victime de manière immédiateetla victime se trouve sous l’emprise de l’auteur des violences.↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409300↑https://www.cnis.fr/enquetes/enquete-cadre-de-vie-et-securite-cvs-2021-2021a045ec/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409300↑https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000042176652"
    },
    {
        "identifiant": "OIC-012-06-A",
        "rang": "A",
        "intitule": "Identifier les situations relevant d'un signalement judicaire",
        "content": "\nIdentifier les situations relevant d'un signalement judicaire OIC-012-06-A\n\n\n\n\n\nLes situations médicales relevant d’un signalement judiciaire sont listées dans l’article 226-14 du Code Pénal et récapitulées dans le Tableau 4. Actuellement, il n’existe pas d’obligation légale au signalement pour les médecins. Le conseil national de l’ordre des médecins estime néanmoins que le médecin doit signaler toute situation de maltraitance sur mineur[1]. Tableau 4 : Situations médicales relevant d’un signalement judiciaire\n\nLe majeur non en mesure de se protéger est défini dans la loi comme « Non en mesure de se protéger en raison de son incapacité physique ou psychique » (Art. 226-14 du Code Pénal). Il n’existe pas de critère/barème définissant l’incapacité physique ou psychique, l'appréciation revient au médecin.\n\n\n↑ https://www.conseil-national.medecin.fr/medecin/exercice/medecin-face-maltraitance#:~:text=Le%20m%C3%A9decin%20doit%20signaler%20directement,rev%C3%AAtent%20un%20caract%C3%A8re%20de%20gravit%C3%A9.\n\n Identifier les situations relevant d'un signalement judicaire OIC-012-06-ALes situations médicales relevant d’un signalement judiciaire sont listées dans l’article 226-14 du Code Pénal et récapitulées dans le Tableau 4. Actuellement, il n’existe pas d’obligation légale au signalement pour les médecins. Le conseil national de l’ordre des médecins estime néanmoins que le médecin doit signaler toute situation de maltraitance sur mineur[1].Tableau 4 :Situations médicales relevant d’un signalement judiciaireLe majeur non en mesure de se protéger est défini dans la loi comme «Non en mesure de se protéger en raison de son incapacité physique ou psychique» (Art. 226-14 du Code Pénal). Il n’existe pas de critère/barème définissant l’incapacitéphysiqueoupsychique, l'appréciation revient au médecin.↑https://www.conseil-national.medecin.fr/medecin/exercice/medecin-face-maltraitance#:~:text=Le%20m%C3%A9decin%20doit%20signaler%20directement,rev%C3%AAtent%20un%20caract%C3%A8re%20de%20gravit%C3%A9."
    },
    {
        "identifiant": "OIC-012-08-A",
        "rang": "A",
        "intitule": "Connaître les étapes de l'interrogatoire et de l'examen clinique",
        "content": "\nConnaître les étapes de l'interrogatoire et de l'examen clinique OIC-012-08-A\n\n\n\n\no   Contexte :\n▫       Examen dans un lieu calme si possible par un binôme médecin - infirmier ou médecin - sage-femme ;\n▫       Informations et explications à la victime des étapes de l’examen et des prélèvements qui vont être réalisés ;\n▫       Recueil du consentement oral pour l’examen et les prélèvements ;\n▫       Entretien empathique, non intrusif et non culpabilisant ;\nEn conclusion de l’entretien : synthèse des observations et demander à la victime si elle à des questions.\n\no   Entretien :\nSur le plan des circonstances :\n▫       Le lieu, la date et l’heure des faits allégués ;\n▫       Le nombre d’agresseurs ;\n▫       La prise de toxique ou tout élément évoquant une soumission chimique.\nSur le plan des violences associées :\n▫       Les types de coups et leurs localisations ?\n▫       Les éventuelles violences psychologiques (insultes, menaces...) ?\n▫       Les éventuelles menaces avec une arme ?\n▫       Les éventuels comportements de défense de la victime (griffure de l’agresseur ?) ?\nSur le plan des violences sexuelles :\n▫       Déterminer s’il y a eu pénétration (le type : pénienne, digitale, instrumentale / la localisation : vaginale, anale, orale) ;\n▫       Le port ou non de préservatif ;\n▫       Une éventuelle éjaculation et sa localisation.\nPréciser le comportement depuis les faits\n▫       Douche ;\n▫       Exonération anale / miction ;\n▫       Changement de vêtements ;\n▫       Prise de traitements ou de substances psycho actives.\nPréciser les antécédents :\n▫       Déterminer si la personne est vulnérable (âge, existence d’un handicap physique ou psychologique...) ;\n▫       L’état de santé antérieur ;\n▫       Sur le plan gynécologique :\n  Date des dernières règles ;\n  Date des derniers rapports consentis en précisant s’ils étaient protégés ou non ;\n  Grossesse(s) antérieure(s) et mode d’accouchement ;\n  Pathologies gynécologiques ou anales ;\n  Contraceptifs.\nPréciser la symptomatologie :\n▫       Troubles de la sphère génito-anale :  douleurs vulvaires ou anales, brûlures mictionnelles ou anales, pertes vaginales ou anales, saignements ;\n▫       Douleurs abdominales ;\n▫       Douleurs musculaires ou articulaires en rapport avec d’éventuelles violences physiques associées ; \n▫       En rapport avec une éventuelle soumission chimique : malaise généralisé, troubles neuropsychologiques et notamment amnésie ;\n▫       Noter le retentissement général et psychologique des faits allégués (recherche d’un risque suicidaire notamment). \n\no   Examen clinique :\n\n-Décrire précisément les lésions physiques de violence associées ; Iconographie 7 : Déchirure récente (car rouge et saignant au contact) de l’hymen, atteignant la paroi vaginale (complète), située à 06h en position gynécologique. Photographie prise avec l’accord de la patiente à des fins pédagogiques.-Décrire les lésions en rapport avec d’éventuelles pénétrations :\nVaginale :\n▫       À l’inspection : recherche de lésions traumatiques vulvaires, hyménales (traction divergente des grandes lèvres) ;\n▫       À la sonde à ballonnet de Foley (Iconographie 7): distinction rupture complète/incomplète de l’hymen, estimation de la taille de l’orifice hyménéal ;\n▫       Au spéculum : recherche de lésions des parois vaginales, des culs-de-sac, du col utérin, recherche d’écoulement, de corps étrangers ;\n▫       Au toucher vaginal : recherche de douleurs ;\nAnale :\n▫       À l’inspection : recherche de lésions des plis radiés de la marge anale après déplissement (érosion, fissure, ecchymose, hématome) ;\n▫       Au toucher rectal : recherche de douleurs et de troubles de tonicité du sphincter ;\nBuccale :\n▫       À l’inspection : recherche de lésions traumatiques : piqueté pétéchial de la muqueuse buccale, érythème ou contusion du frein de la langue (lésions peu spécifiques et rarement retrouvées en pratique).\n-Décrire les signes en rapport avec une soumission chimique (Soumission chimique[1]= fait de donner volontairement à une victime une substance psycho active dans un but criminel (viol) ou délictuel (vol)) :\n▫       Examen neurologique et notamment diamètre pupillaire ; \n▫       Recherche de sites d’injections.\n-Examen des vêtements et sous-vêtements.\n\no   Prélèvements :\n-À visée médico-légale génétique (afin de caractériser l’ADN d’un éventuel agresseur) : prélèvements sur des écouvillons secs, étiquetés (identité de la victime et localisation), en conditions stériles, en double exemplaire, à conserver au congélateur et à l’abri de la lumière. Ils seront réalisés en fonction des données de l’interrogatoire, sur les zones de contact et d’éjaculation.\n-À visée médico-légale toxicologique (afin de mettre en évidence une éventuelle soumission chimique) : prélèvements de sang (<72h) et d’urine (<120h) ou de cheveux à distance des faits (01 mois).\n- À visée médicale :\n-Bilan des MST ;\n-Bilan biologique pré-trithérapie si indiquée ;\n-ßHCG sanguin.\n\no   Mesures thérapeutiques :\n-Sur le plan médical :\n        -Prise en charge du risque de grossesse et d’IST ;\n        -Explications concernant la nécessité de rapports protégés en cas de risque infectieux ;\n        -Prise en charge antalgique si nécessaire ;\n-Proposer un suivi médical adapté (surveillance de la tolérance de la trithérapie, bilans biologiques des IST à 6 semaines et 3 mois à minima),     \n-Sur le plan médico-légal/psychologique/social .\n\n\n↑ https://ansm.sante.fr/page/resultats-denquetes-pharmacodependance-addictovigilance#:~:text=Soumission%20chimique,-L'Agence%20a&text=Cette%20enqu%C3%AAte%20annuelle%20permet%20d,de%20la%20prise%20du%20produit.\n\n Connaître les étapes de l'interrogatoire et de l'examen clinique OIC-012-08-AoContexte:▫       Examen dans unlieu calmesi possible par un binôme médecin - infirmier ou médecin - sage-femme ;▫Informations et explicationsà la victime des étapes de l’examen et des prélèvements qui vont être réalisés ;▫       Recueil duconsentement oralpour l’examen et les prélèvements ;▫       Entretienempathique, non intrusif et non culpabilisant;En conclusion de l’entretien : synthèse des observations et demander à la victime si elle à des questions.oEntretien:Sur le plan des circonstances:▫       Le lieu, la date et l’heure des faits allégués ;▫       Le nombre d’agresseurs ;▫       La prise de toxique ou tout élément évoquant une soumission chimique.Sur le plan des violences associées :▫       Les types de coups et leurs localisations ?▫       Les éventuelles violences psychologiques (insultes, menaces...) ?▫       Les éventuelles menaces avec une arme ?▫       Les éventuels comportements de défense de la victime (griffure de l’agresseur ?) ?Sur le plan des violences sexuelles :▫       Déterminer s’il y a eu pénétration (le type : pénienne, digitale, instrumentale / la localisation : vaginale, anale, orale) ;▫       Le port ou non de préservatif ;▫       Une éventuelle éjaculation et sa localisation.Préciser le comportement depuis les faits▫       Douche ;▫       Exonération anale / miction ;▫       Changement de vêtements ;▫       Prise de traitements ou de substances psycho actives.Préciser les antécédents:▫       Déterminer si la personne estvulnérable (âge, existence d’un handicap physique ou psychologique...) ;▫       L’état de santé antérieur ;▫       Sur le plan gynécologique :  Date des dernières règles ;  Date des derniers rapports consentis en précisant s’ils étaient protégés ou non ;  Grossesse(s) antérieure(s) et mode d’accouchement ;  Pathologies gynécologiques ou anales ;  Contraceptifs.Préciser la symptomatologie :▫       Troubles de la sphère génito-anale :  douleurs vulvaires ou anales, brûlures mictionnelles ou anales, pertes vaginales ou anales, saignements ;▫       Douleurs abdominales ;▫       Douleurs musculaires ou articulaires en rapport avec d’éventuelles violences physiques associées ;▫       En rapport avec une éventuelle soumission chimique : malaise généralisé, troubles neuropsychologiques et notamment amnésie ;▫       Noter leretentissement général et psychologiquedes faits allégués (recherche d’un risque suicidairenotamment).oExamen clinique:-Décrire précisémentles lésions physiques de violence associées;Iconographie 7 :Déchirure récente (car rouge et saignant au contact) de l’hymen, atteignant la paroi vaginale (complète), située à 06h en position gynécologique. Photographie prise avec l’accord de la patiente à des fins pédagogiques.-Décrire les lésions en rapport avec d’éventuelles pénétrations :Vaginale :▫       À l’inspection : recherche de lésions traumatiques vulvaires, hyménales (traction divergente des grandes lèvres) ;▫       À la sonde à ballonnet de Foley (Iconographie 7): distinction rupture complète/incomplète de l’hymen, estimation de la taille de l’orifice hyménéal ;▫       Au spéculum : recherche de lésions des parois vaginales, des culs-de-sac, du col utérin, recherche d’écoulement, de corps étrangers ;▫       Au toucher vaginal : recherche de douleurs ;Anale :▫       À l’inspection : recherche de lésions des plis radiés de la marge anale après déplissement (érosion, fissure, ecchymose, hématome) ;▫       Au toucher rectal : recherche de douleurs et de troubles de tonicité du sphincter ;Buccale:▫       À l’inspection : recherche de lésions traumatiques : piqueté pétéchial de la muqueuse buccale, érythème ou contusion du frein de la langue (lésions peu spécifiques et rarement retrouvées en pratique).-Décrire les signes en rapport avec une soumission chimique(Soumission chimique[1]= fait de donner volontairement à une victime une substance psycho active dans un but criminel (viol) ou délictuel (vol)):▫       Examen neurologique et notamment diamètre pupillaire ;▫       Recherche de sites d’injections.-Examen des vêtements et sous-vêtements.oPrélèvements:-À visée médico-légale génétique (afin de caractériser l’ADN d’un éventuel agresseur) :prélèvements sur des écouvillons secs, étiquetés (identité de la victime et localisation), en conditions stériles, en double exemplaire, à conserver au congélateur et à l’abri de la lumière. Ils seront réalisés en fonction des données de l’interrogatoire, sur les zones de contact et d’éjaculation.-À visée médico-légale toxicologique (afin de mettre en évidence une éventuelle soumission chimique) :prélèvements de sang (<72h) et d’urine (<120h) ou de cheveux à distance des faits (01 mois).- À visée médicale:-Bilan des MST;-Bilan biologique pré-trithérapiesi indiquée;-ßHCG sanguin.oMesures thérapeutiques :-Sur le plan médical:-Prise en charge du risque de grossesse et d’IST;-Explications concernant la nécessité de rapports protégés en cas de risque infectieux ;-Prise en charge antalgique si nécessaire ;-Proposer un suivi médical adapté (surveillance de la tolérance de la trithérapie, bilans biologiques des IST à 6 semaines et 3 mois à minima),-Sur le plan médico-légal/psychologique/social.↑https://ansm.sante.fr/page/resultats-denquetes-pharmacodependance-addictovigilance#:~:text=Soumission%20chimique,-L'Agence%20a&text=Cette%20enqu%C3%AAte%20annuelle%20permet%20d,de%20la%20prise%20du%20produit."
    },
    {
        "identifiant": "OIC-012-09-A",
        "rang": "A",
        "intitule": "Identifier les situations médicales à risque associées aux violences sexuelles",
        "content": "\nIdentifier les situations médicales à risque associées aux violences sexuelles OIC-012-09-A\n\n\n\n\n\n-Risque de grossesse à évaluer au cas par cas, possibilité d’une contraception d’urgence jusqu’à 120 h après les faits ;  \n-Risque de transmission d’IST, d’hépatites et du VIH.\n\n-Risque de humeur triste, d'anxiété, trouble du sommeil, trouble de stress post-traumatique. Identifier les situations médicales à risque associées aux violences sexuelles OIC-012-09-A-Risque de grossesse à évaluer au cas par cas,possibilité d’une contraception d’urgence jusqu’à 120 h après les faits;-Risque de transmission d’IST, d’hépatiteset duVIH.-Risque dehumeur triste, d'anxiété,trouble du sommeil,trouble de stress post-traumatique."
    },
    {
        "identifiant": "OIC-012-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des violences sexuelles en France",
        "content": "\nConnaître l'épidémiologie des violences sexuelles en France OIC-012-02-B\n\n\n\n\nLes données épidémiologiques (hors données judiciaires) les plus récentes en France métropolitaine émanent de l’enquête Violences et rapports de genre (Virage), réalisée par téléphone en 2015 auprès d’un échantillon de 27000 personnes âgées de 20 à 69 ans. L’iconographie 1 présente les proportions de violences sexuelles estimées par l’enquête Virage.\n\n Iconographie 1 : Tableau issu de l’enquête Virage, données 2015, Proportions de victimes de violences sexuelles (hors harcèlement et exhibitionnisme) par catégorie juridique, par espace de vie et par sexe, vie entière, en %\n\nÁ retenir :\no   14,5% des femmes déclarent avoir été victimes de violences sexuelles au cours de leur vie (hors harcèlement et exhibitionnisme), dont 3,3% de viol.\no   3,9% des hommes déclarent avoir été victimes de violences sexuelles au cours de leur vie (hors harcèlement et exhibitionnisme), dont 0,5% de viol.\nQuel que soit le sexe de la victime, la majorité des viols déclarés seraient commis par la catégorie « famille et proches » (hors couple). Les autres agressions sexuelles seraient majoritairement commises par des inconnu(e)s dans les espaces publics.\nLes données épidémiologiques judiciaires (Iconographies 2 et 3) ne représentent qu’un faible pourcentage des violences sexuelles. Il est estimé que concernant les violences sexuelles (hors vie de couple), seules 15% des individus victimes déposent plainte (données 2014-2018, issues de l’enquête « cadre de vie et sécurité[6]). \n\n Iconographie 2 : Part des victimes de viols pour 1 000 personnes de même sexe et âge, enregistrées par les forces de sécurité comme victimes de viols en 2020 en France métropolitaine\n\n\nÁ retenir :\no   Les victimes de viols sont majoritairement des femmes jeunes, entre 10 et 24 ans, même si toutes les catégories d’âge et de sexe sont touchées (Iconographie 2).o   Les personnes mises en causes pour des faits de violences sexuelles sont majoritairement des hommes jeunes (Iconographie 3).\n\n\n↑ https://www.who.int/violence_injury_prevention/violence/world_report/en/chap6fr.pdf\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409377\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037289662/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409030/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409305/\n\n↑ https://www.cnis.fr/enquetes/enquete-cadre-de-vie-et-securite-cvs-2021-2021a045ec/\n\n\n\n\n\n Iconographie 3 : Nombre de personnes mises en cause pour des violences sexuelles enregistrées en 2020, par sexe et par âge.\n Connaître l'épidémiologie des violences sexuelles en France OIC-012-02-BLes données épidémiologiques (hors données judiciaires) les plus récentes en France métropolitaine émanent de l’enquête Violences et rapports de genre (Virage), réalisée par téléphone en 2015 auprès d’un échantillon de 27000 personnes âgées de 20 à 69 ans. L’iconographie 1 présente les proportions de violences sexuelles estimées par l’enquête Virage.Iconographie 1 :Tableau issu de l’enquête Virage, données 2015, Proportions de victimes de violences sexuelles (hors harcèlement et exhibitionnisme) par catégorie juridique, par espace de vie et par sexe, vie entière, en %Á retenir:o14,5% des femmes déclarent avoir été victimes de violences sexuelles au cours de leur vie (hors harcèlement et exhibitionnisme), dont 3,3% de viol.o3,9% des hommes déclarent avoir été victimes de violences sexuelles au cours de leur vie (hors harcèlement et exhibitionnisme), dont 0,5% de viol.Quel que soit le sexe de la victime, la majorité des viols déclarés seraient commis par la catégorie « famille et proches » (hors couple). Les autres agressions sexuelles seraient majoritairement commises par des inconnu(e)s dans les espaces publics.Lesdonnées épidémiologiques judiciaires(Iconographies 2 et 3) ne représentent qu’un faible pourcentage des violences sexuelles.Il est estimé que concernant les violences sexuelles (hors vie de couple), seules 15% des individus victimes déposent plainte(données 2014-2018, issues de l’enquête « cadre de vie et sécurité[6]).Iconographie 2 :Part des victimes de viols pour 1 000 personnes de même sexe et âge, enregistrées par les forces de sécurité comme victimes de viols en 2020 en France métropolitaineÁ retenir:o   Les victimes de viols sont majoritairement desfemmes jeunes, entre 10 et 24 ans, même si toutes les catégories d’âge et de sexe sont touchées (Iconographie 2).o   Les personnes mises en causes pour des faits de violences sexuelles sontmajoritairement des hommes jeunes(Iconographie 3).↑https://www.who.int/violence_injury_prevention/violence/world_report/en/chap6fr.pdf↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409377↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000037289662/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409030/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000043409305/↑https://www.cnis.fr/enquetes/enquete-cadre-de-vie-et-securite-cvs-2021-2021a045ec/Iconographie 3 :Nombre de personnes mises en cause pour des violences sexuelles enregistrées en 2020, par sexe et par âge."
    },
    {
        "identifiant": "OIC-012-03-B",
        "rang": "B",
        "intitule": "Connaître les applications médicales de la législation relative aux violences sexuelles",
        "content": "\nConnaître les applications médicales de la législation relative aux violences sexuelles OIC-012-03-B\n\n\n\n\nIl existe trois types d’infractions pénales en France, selon leur gravité. En fonction du type d’infraction, le tribunal compétent, les sanctions encourues (amendes, peine de prison et peines complémentaires) et le délai de prescription seront différents (Tableau 1).\nTableau 1 : Types d’infractions en droit pénal français\n\n\n\nType d’infraction\n\nTribunal compétent\n\nPeine de prison encourue\n\nPeines complémentaires\n\nDélai de prescription\n\n\nContravention\n\nPolice\n\nNon\n\nPrivation ou restriction de droits, stages de sensibilisation...\n\n1 an\n\n\nDélit\n\nTribunal correctionnel\n\nOui\n\nIdem + stages de citoyenneté + contraintes\n\n6 ans\n\n\nCrime\n\nCour d’assise\n\nOui\n\nContraintes (dont interdiction, confiscation, injonction de soins...)\n\n20 à 30 ans en fonction du crime\n\n\n-L’exhibition sexuelle, le harcèlement sexuel et l’agression sexuelle sont des délits.\n-Le viol est un crime.\n\nLes peines encourues sont prévues par le Code Pénal. Elles peuvent être augmentées dans de nombreuses situations, notamment en cas de circonstances aggravantes[1] (par exemple : commise par ascendant, sur un mineur de 15 ans, par une personne abusant de son autorité, avec usage ou menace d’une arme, par le conjoint, par une personne en état d’ivresse, sur une personne se livrant à la prostitution...). Connaître les applications médicales de la législation relative aux violences sexuelles OIC-012-03-BIl existe trois types d’infractions pénales en France, selon leur gravité. En fonction du type d’infraction, le tribunal compétent, les sanctions encourues (amendes, peine de prison et peines complémentaires) et le délai de prescription seront différents (Tableau 1).Tableau 1 :Types d’infractions en droit pénal françaisType d’infractionTribunal compétentPeine de prison encouruePeines complémentairesDélai de prescriptionContraventionPoliceNonPrivation ou restriction de droits, stages de sensibilisation...1 anDélitTribunal correctionnelOuiIdem + stages de citoyenneté + contraintes6 ansCrimeCour d’assiseOuiContraintes (dont interdiction, confiscation, injonction de soins...)20 à 30 ans en fonction du crime-L’exhibition sexuelle, le harcèlement sexuel et l’agression sexuelle sont des délits.-Le viol est un crime.Les peines encourues sont prévues par le Code Pénal. Elles peuvent être augmentées dans de nombreuses situations, notamment en cas de circonstances aggravantes[1](par exemple : commise par ascendant, sur un mineur de 15 ans, par une personne abusant de son autorité, avec usage ou menace d’une arme, par le conjoint, par une personne en état d’ivresse, sur une personne se livrant à la prostitution...)."
    },
    {
        "identifiant": "OIC-012-05-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un signalement judiciaire et d'une réquisition judiciaire",
        "content": "\nConnaître la définition d'un signalement judiciaire et d'une réquisition judiciaire OIC-012-05-B\n\n\n\n\no   Signalement judiciaire : terme juridique : porter à la connaissance des autorités compétentes des faits graves nécessitant des mesures appropriées. Dans le cadre d’un signalement réalisé par un médecin, il aura pour but de protéger une personne victime ou d’empêcher la commission d’un meurtre ou d’un suicide. \nLe signalement est une dérogation légale au secret médical. Le médecin ne peut être poursuivi pour un signalement, sauf s’il est établi qu’il n’a pas agi de bonne foi (Art. 226-14 du Code de Procédure Pénale[1]).  La rédaction d’un signalement doit être objective et ne doit pas mettre de tiers en cause de manière nominative. De nombreux modèles sont disponibles sur internet pour aider le médecin dans sa rédaction, notamment sur le site du conseil de l’ordre. Le signalement est à adresser au Procureur de la République, par téléphone puis par mail en urgence, avec une copie à la Cellule de Recueil des Informations Préoccupantes (CRIP) s’il concerne un mineur. Les coordonnées sont disponibles sur internet.\no   Réquisition judiciaire : terme juridique : document par lequel un officier de police judiciaire requiert toute personne qualifiée pour procéder à des constatations ou à des examens techniques ou scientifiques (Art. 60 du Code de Procédure Pénale[2]). Une réquisition judiciaire ne peut pas avoir pour objet d'obtenir des renseignements médicaux.[3]\n\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042193510/\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038311848/\n\n↑ https://solidarites-sante.gouv.fr/IMG/pdf/dgos_onvs_fiche_35.pdf\n\n Connaître la définition d'un signalement judiciaire et d'une réquisition judiciaire OIC-012-05-BoSignalement judiciaire :terme juridique : porter à la connaissance des autorités compétentes desfaits graves nécessitant des mesures appropriées. Dans le cadre d’un signalement réalisé par un médecin,il aura pour but de protéger une personne victime ou d’empêcher la commission d’un meurtre ou d’un suicide.Le signalement est une dérogation légale au secret médical. Le médecin ne peut être poursuivi pour un signalement, sauf s’il est établi qu’il n’a pas agi de bonne foi (Art. 226-14 du Code de Procédure Pénale[1]).  La rédaction d’un signalement doit êtreobjectiveet ne doit pas mettre de tiers en cause de manière nominative. De nombreux modèles sont disponibles sur internet pour aider le médecin dans sa rédaction,notamment sur le site du conseil de l’ordre. Le signalement est à adresser auProcureur de la République, par téléphone puis par mail en urgence, avec une copie à la Cellule de Recueil des Informations Préoccupantes (CRIP) s’il concerne un mineur. Les coordonnées sont disponibles sur internet.oRéquisition judiciaire :terme juridique : document par lequel un officier de police judiciaire requiert toute personne qualifiée pour procéder àdes constatations ou à des examens techniques ou scientifiques(Art. 60 du Code de Procédure Pénale[2]). Une réquisition judiciaire ne peut pas avoir pour objet d'obtenir des renseignements médicaux.[3]↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000042193510/↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000038311848/↑https://solidarites-sante.gouv.fr/IMG/pdf/dgos_onvs_fiche_35.pdf"
    },
    {
        "identifiant": "OIC-012-07-B",
        "rang": "B",
        "intitule": "Connaître les objectifs de la prise en charge des victimes d'agression sexuelle",
        "content": "\nConnaître les objectifs de la prise en charge des victimes d'agression sexuelle OIC-012-07-B\n\n\n\n\nLes victimes d’agression sexuelle se présentent fréquemment dans des services d’accueil des urgences ou dans des cabinets de médecine générale et tout médecin doit pouvoir les accueillir et les prendre en charge. Il faut également penser aux violences sexuelles lorsque la ou le patient ne l’évoque pas, mais consulte par exemple pour une demande de bilan de maladies sexuellement transmissibles (MST). Une agression sexuelle est une urgence judiciaire mais aussi médicale.\nLa prise en charge initiale doit se faire dans un endroit calme, avec empathie, sans culpabilisation de la victime.\nElle doit être globale et pluridisciplinaire et comporter plusieurs versants :\no   Médical : ne pas oublier les traitements d’urgence et le bilan biologique associé, le dépistage et la prise en charge du risque infectieux, \no   Médico-légal :\n\nInformer systématiquement de la possibilité de déposer plainte, avec un délai de prescription de 20 ans pour les victimes majeures et 30 ans à partir de la majorité pour les victimes mineures (donc jusqu’à l’âge de 48 ans) (Loi du 21 avril 2021[1]),\nInformer sur la possibilité de réaliser un signalement avec accord de la victime majeure (si celle-ci ne souhaite pas déposer plainte, elle peut parfois accepter le signalement avec accord),\nRéaliser un signalement pour les victimes mineures (en les en informant si possible),\nRéaliser systématiquement un certificat médical initial et le remettre à la victime, si l'examen ne fait pas l'objet d'une réquisition ;\no   Psychologique : proposer un accompagnement psychologique ;\no   Social : évaluer la nécessité d’une mise à l’abri (hébergement d’urgence, hospitalisation) ;\no   Associative[2] : remettre à la victime les coordonnées des associations locales d’aide aux victimes, comportant fréquemment des groupes de paroles et de soutien aux victimes de violences sexuelles.\n\n\n↑ https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043403203\n\n↑ https://arretonslesviolences.gouv.fr/associations-de-lutte-contre-les-violences-sexistes-et-sexuelles\n\n Connaître les objectifs de la prise en charge des victimes d'agression sexuelle OIC-012-07-BLes victimes d’agression sexuelle se présentent fréquemment dans des services d’accueil des urgences ou dans des cabinets de médecine générale et tout médecin doit pouvoir les accueillir et les prendre en charge. Il faut également penser aux violences sexuelles lorsque la ou le patient ne l’évoque pas, mais consulte par exemple pour une demande de bilan de maladies sexuellement transmissibles (MST).Une agression sexuelle est une urgence judiciaire mais aussi médicale.La prise en charge initiale doit se faire dans unendroit calme, avecempathie, sans culpabilisation de la victime.Elle doit êtreglobale et pluridisciplinaireet comporter plusieurs versants :oMédical: ne pas oublierles traitements d’urgence et le bilan biologique associé,le dépistage et la prise en charge du risque infectieux,oMédico-légal:Informer systématiquement de la possibilité de déposer plainte, avec un délai de prescription de 20 ans pour les victimes majeures et 30 ans à partir de la majorité pour les victimes mineures (donc jusqu’à l’âge de 48 ans) (Loi du 21 avril 2021[1]),Informer sur la possibilité de réaliser un signalement avec accord de la victime majeure (si celle-ci ne souhaite pas déposer plainte, elle peut parfois accepter le signalement avec accord),Réaliser unsignalementpour les victimes mineures (en les en informant si possible),Réaliser systématiquement uncertificat médical initialet le remettre à la victime, si l'examen ne fait pas l'objet d'une réquisition ;oPsychologique: proposer un accompagnement psychologique ;oSocial: évaluer la nécessité d’une mise à l’abri (hébergement d’urgence, hospitalisation) ;oAssociative[2]: remettre à la victime les coordonnées des associations locales d’aide aux victimes, comportant fréquemment des groupes de paroles et de soutien aux victimes de violences sexuelles.↑https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043403203↑https://arretonslesviolences.gouv.fr/associations-de-lutte-contre-les-violences-sexistes-et-sexuelles"
    },
    {
        "identifiant": "OIC-012-10-B",
        "rang": "B",
        "intitule": "Identifier les lésions associées tégumentaires et psychiques",
        "content": "\nIdentifier les lésions associées tégumentaires et psychiques OIC-012-10-B\n\n\n\n\n\n Iconographie 6 : Quatre abrasions fines linéaires crouteuses de la face antéro-externe de l’épaule gauche (cercles bleus) et de la partie externe du pectoral gauche (cercle orange) et une abrasion ovalaire fine, crouteuse, de 4,5cm de grand axe, centrée par une ecchymose rouge récente (cercle vert), compatible avec une morsure. Photographie prise avec l’accord du patient à des fins pédagogiques.\n Iconographie 7 : Déchirure récente (car rouge et saignant au contact) de l’hymen, atteignant la paroi vaginale (complète), située à 06h en position gynécologique. Photographie prise avec l’accord de la patiente à des fins pédagogiques.\no   Lésions associées tégumentaires\n-Lésions élémentaires du revêtement cutanée :\nZones à examiner particulièrement :\n▫       Zones de défense : bord interne des avant-bras, mains ;\n▫       Zones de prise / préhension manuelle : poignets, épaules, face interne des bras, hanches ;\n▫       Zones de manœuvres d’écartement : face interne des membres inférieurs et notamment des cuisses ;\n▫       Zones à forte connotation sexuelle : bouche, seins, pubis et vulve, fesses ;\nLes lésions évocatrices seront par exemple compatibles avec des morsures (Iconographie 6).\n\n\n-Lésions génitales\nOn recherchera d’éventuelles lésions génitales, habituellement concentrées autour de la fourchette postérieure chez la femme. Les lésions hyménéales ne sont pas systématiquement retrouvées, même en cas de première pénétration vaginale. L’iconographie 7 présente une déchirure récente de l’hymen. \n\n\no  Lésions associées psychiques\n\nDans les suites d'une l’agression sexuelle, il faut être notamment attentif à un éventuel risque suicidaire et savoir identifier les facteurs de risques. Identifier les lésions associées tégumentaires et psychiques OIC-012-10-BIconographie 6 :Quatre abrasions fines linéaires crouteuses de la face antéro-externe de l’épaule gauche (cercles bleus) et de la partie externe du pectoral gauche (cercle orange) et une abrasion ovalaire fine, crouteuse, de 4,5cm de grand axe, centrée par une ecchymose rouge récente (cercle vert), compatible avec une morsure. Photographie prise avec l’accord du patient à des fins pédagogiques.Iconographie 7 :Déchirure récente (car rouge et saignant au contact) de l’hymen, atteignant la paroi vaginale (complète), située à 06h en position gynécologique. Photographie prise avec l’accord de la patiente à des fins pédagogiques.oLésions associées tégumentaires-Lésions élémentaires du revêtement cutanée:Zones à examiner particulièrement :▫       Zones de défense : bord interne des avant-bras, mains ;▫       Zones de prise / préhension manuelle : poignets, épaules, face interne des bras, hanches ;▫       Zones de manœuvres d’écartement : face interne des membres inférieurs et notamment des cuisses ;▫       Zones à forte connotation sexuelle : bouche, seins, pubis et vulve, fesses ;Les lésions évocatrices seront par exemple compatibles avec des morsures (Iconographie 6).-Lésions génitalesOn recherchera d’éventuelles lésions génitales, habituellement concentrées autour de la fourchette postérieure chez la femme. Les lésions hyménéales ne sont pas systématiquement retrouvées, même en cas de première pénétration vaginale. L’iconographie 7 présente une déchirure récente de l’hymen.oLésions associées psychiquesDans les suites d'une l’agression sexuelle, il faut être notamment attentif à unéventuel risque suicidaireet savoir identifier les facteurs de risques."
    },
    {
        "identifiant": "OIC-012-11-B",
        "rang": "B",
        "intitule": "Identifier une mutilations sexuelle féminine ou masculine",
        "content": "\nIdentifier une mutilations sexuelle féminine ou masculine OIC-012-11-B\n\n\n\n\n\n Iconographie 8 : Anatomie des organes génitaux externes chez la femme adulte\no   Mutilations sexuelles féminines\nEn France, 125 000 femmes adultes seraient mutilées sexuellement[1]. Il faut donc y penser systématiquement devant toute anomalie génitale, et savoir l’évoquer avec les patientes. Tout constat de mutilation sexuelle féminine (MSF) chez une mineure doit faire l’objet d’un signalement.\nAfin d’identifier une MSF, il faut être familier de l’anatomie normale des organes génitaux externes chez la femme (Iconographie 8). L’examen sera méticuleux, notamment en réclinant le capuchon clitoridien pour s’assurer de l’intégrité du clitoris.\n\n\n Iconographie 9 : Exemples de MSF, photographies prises avec l’accord des patientes à des fins pédagogiques.\nIl existe une classification des MSF en fonction du type de mutilation, proposée par l’Organisation Mondiale de la Santé[2] :\n-Type I : Ablation partielle ou totale du clitoris et/ou du prépuce (clitoridectomie) :\n        -Type I A : Ablation du capuchon clitoridien ou du prépuce uniquement (Iconographie 9),\n-Type I B : ablation du clitoris et du prépuce (Iconographie 9),\n-Type II : Ablation partielle ou totale du clitoris et des petites lèvres, avec ou sans excision des grandes lèvres :\n        -Type II A : ablation des petites lèvres uniquement,\n        -Type II B : ablation partielle ou totale du clitoris et des petites lèvres (Iconographie 9),\n        -Type II C : ablation partielle ou totale du clitoris, des petites lèvres et des grandes lèvres,\n-Type III : Rétrécissement de l’orifice vaginal avec recouvrement par l’ablation et l’accolement des petites lèvres et/ou des grandes lèvres, avec ou sans excision du clitoris (infibulation) :\n        -Type III A : ablation et accolement des petites lèvres,\n        -Type III B : ablation et accolement des grandes lèvres,\n-Type IV : Toutes les autres interventions nocives pratiquées sur les organes génitaux féminins à des fins non thérapeutiques, telles que la ponction, le percement, l’incision, la scarification et la cautérisation.\n\no   Mutilations sexuelles masculines\nConcernant la mutilation sexuelle chez l’homme, il s’agit principalement de la circoncision. Cette pratique est très controversée. La seule et unique pratique justifiable est médicale dans le cas d'un phimosis ou d'un para-phimosis.\n\n\n↑ https://www.has-sante.fr/jcms/p_3150640/fr/prise-en-charge-des-mutilations-sexuelles-feminines-par-les-professionnels-de-sante-de-premier-recours#toc_1_1_2\n\n↑ https://www.who.int/reproductivehealth/topics/fgm/overview/fr/\n\n Identifier une mutilations sexuelle féminine ou masculine OIC-012-11-BIconographie 8 :Anatomie des organes génitaux externes chez la femme adulteoMutilations sexuelles fémininesEn France, 125 000 femmes adultes seraient mutilées sexuellement[1]. Il faut donc y penser systématiquement devant toute anomalie génitale, et savoir l’évoquer avec les patientes. Tout constat de mutilation sexuelle féminine (MSF) chez une mineure doit faire l’objet d’un signalement.Afin d’identifier une MSF, il faut être familier de l’anatomie normale des organes génitaux externes chez la femme (Iconographie 8). L’examen sera méticuleux, notamment en réclinant le capuchon clitoridien pour s’assurer de l’intégrité du clitoris.Iconographie 9: Exemples de MSF, photographies prises avec l’accord des patientes à des fins pédagogiques.Il existe une classification des MSF en fonction du type de mutilation, proposée par l’Organisation Mondiale de la Santé[2]:-Type I: Ablation partielle ou totale du clitoris et/ou du prépuce (clitoridectomie) :-Type I A : Ablation du capuchon clitoridien ou du prépuce uniquement (Iconographie 9),-Type I B : ablation du clitoris et du prépuce (Iconographie 9),-Type II: Ablation partielle ou totale du clitoris et des petites lèvres, avec ou sans excision des grandes lèvres :-Type II A : ablation des petites lèvres uniquement,-Type II B : ablation partielle ou totale du clitoris et des petites lèvres (Iconographie 9),-Type II C : ablation partielle ou totale du clitoris, des petites lèvres et des grandes lèvres,-Type III: Rétrécissement de l’orifice vaginal avec recouvrement par l’ablation et l’accolement des petites lèvres et/ou des grandes lèvres, avec ou sans excision du clitoris (infibulation) :-Type III A : ablation et accolement des petites lèvres,-Type III B : ablation et accolement des grandes lèvres,-Type IV: Toutes les autres interventions nocives pratiquées sur les organes génitaux féminins à des fins non thérapeutiques, telles que la ponction, le percement, l’incision, la scarification et la cautérisation.oMutilations sexuelles masculinesConcernant la mutilation sexuelle chez l’homme, il s’agit principalement de la circoncision. Cette pratique est très controversée. La seule et unique pratique justifiable est médicale dansle cas d'un phimosis ou d'un para-phimosis.↑https://www.has-sante.fr/jcms/p_3150640/fr/prise-en-charge-des-mutilations-sexuelles-feminines-par-les-professionnels-de-sante-de-premier-recours#toc_1_1_2↑https://www.who.int/reproductivehealth/topics/fgm/overview/fr/"
    },
    {
        "identifiant": "OIC-012-12-B",
        "rang": "B",
        "intitule": "Savoir qu'il existe un traitement d'urgence adapté à la situation",
        "content": "\nSavoir qu'il existe un traitement d'urgence adapté à la situation OIC-012-12-B\n\n\n\n\nTraitement d'urgence : à évaluer au cas par cas en fonction des situations cliniques \n-Risque de grossesse à évaluer au cas par cas, possibilité d’une contraception d’urgence jusqu’à 120 h après les faits[1] :\n\nLévonorgestrel (LNG) per os (dose unique de 1,5 mg) jusqu'à 72 h ;\nUlipristal acétate (UPA) per os (dose unique de 30 mg) jusqu'à 120 h ;\n-Risque de transmission d’IST, d’hépatites et du VIH : \n\nPas de traitement préventif des IST ;\nIndications de la séro vaccination après exposition potentielle au VHB ;\nIndications de la prophylaxie post exposition (PPE) après exposition potentielle au VIH.\n\n↑ https://www.has-sante.fr/upload/docs/application/pdf/2013-04/fiche-contraception-urgence.pdf\n\n Savoir qu'il existe un traitement d'urgence adapté à la situation OIC-012-12-BTraitement d'urgence: à évaluer au cas par cas en fonction des situations cliniques-Risque de grossesse à évaluer au cas par cas, possibilité d’une contraception d’urgence jusqu’à 120 h après les faits[1]:Lévonorgestrel (LNG) per os (dose unique de 1,5 mg) jusqu'à 72 h ;Ulipristal acétate (UPA) per os (dose unique de 30 mg) jusqu'à 120 h ;-Risque de transmission d’IST, d’hépatites et du VIH:Pas de traitement préventif des IST ;Indications de la séro vaccination après exposition potentielle au VHB;Indications de la prophylaxie post exposition (PPE) après exposition potentielle au VIH.↑https://www.has-sante.fr/upload/docs/application/pdf/2013-04/fiche-contraception-urgence.pdf"
    }
]