[
    {
        "identifiant": "OIC-121-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du handicap psychique, connaître la différence avec le handicap intellectuel",
        "content": "\nConnaître la définition du handicap psychique, connaître la différence avec le handicap intellectuel OIC-121-01-A\n\n\n\n\nLorsqu’un trouble psychiatrique entraîne une altération des capacités cognitives ou des biais cognitifs et que ces derniers perturbent les relations sociales ou les activités quotidiennes, on parle de « situation de handicap d’origine psychique », ou de façon raccourcie de « handicap psychique ». \nLe handicap psychique se différencie du handicap intellectuel car il n’est pas présent dès la naissance, parce qu’il est évolutif et qu’il rend nécessaire les soins médicaux.\nHandicap intellectuel : lié à une déficience intellectuelle\nHandicap psychique : lié à un trouble psychiatrique\nTrois niveaux sont concernés par le handicap\n-       La déficience : est la conséquence des atteintes cognitives ou de la motivation\n-       Les limitations de l’activité : sont la conséquence de la déficience et concernent la difficulté à réaliser une activité\n\n-       Les restrictions de participation se réfèrent aux activités ou rôles que la personne ne parvient pas à assurer du fait de sa déficience mais aussi de son environnement ou de la société. Connaître la définition du handicap psychique, connaître la différence avec le handicap intellectuel OIC-121-01-ALorsqu’un trouble psychiatrique entraîne une altération des capacités cognitives ou des biais cognitifs et que ces derniers perturbent les relations sociales ou les activités quotidiennes, on parle de « situation de handicap d’origine psychique », ou de façon raccourcie de «handicap psychique».Le handicap psychique se différencie du handicap intellectuel car il n’est pas présent dès la naissance, parce qu’il est évolutif et qu’il rend nécessaire les soins médicaux.Handicap intellectuel : lié à une déficience intellectuelleHandicap psychique : lié à un trouble psychiatriqueTrois niveaux sont concernés par le handicap-       La déficience : est la conséquence des atteintes cognitives ou de la motivation-       Les limitations de l’activité : sont la conséquence de la déficience et concernent la difficulté à réaliser une activité-       Les restrictions de participation se réfèrent aux activités ou rôles que la personne ne parvient pas à assurer du fait de sa déficience mais aussi de son environnement ou de la société."
    },
    {
        "identifiant": "OIC-121-02-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nConnaître les principes généraux de la prise en charge OIC-121-02-B\n\n\n\n\nLa prise en charge du handicap psychique vise à aider la personne à se rétablir.\nElle repose sur les techniques de réhabilitation psychosociales.\n\nLe rétablissement inclut le développement de compétences permettant à la personne d’apprendre à vivre avec ou faire face aux trois niveaux du handicap cités plus haut. Connaître les principes généraux de la prise en charge OIC-121-02-BLa prise en charge du handicap psychique vise à aider la personne à se rétablir.Elle repose sur les techniques de réhabilitation psychosociales.Le rétablissement inclut le développement de compétences permettant à la personne d’apprendre à vivre avec ou faire face aux trois niveaux du handicap cités plus haut."
    },
    {
        "identifiant": "OIC-121-03-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge psychothérapeutique",
        "content": "\nConnaître les principes généraux de la prise en charge psychothérapeutique OIC-121-03-B\n\n\n\n\nTrois grandes méthodes permettent aux patients de développer des compétences pour limiter les conséquences des déficiences et limitations d’activité induites par son trouble psychique. Elles doivent être combinées si l’on souhaite une efficacité globale à la fois médicale et sociale.\nL’éducation thérapeutique. Elle peut concerner le patient et/ou sa famille. Elle consiste à fournir des informations sur les troubles psychiques concernés, leur prise en charge et à apprendre des méthodes permettant d’améliorer la gestion des difficultés liées à ces troubles.\nCertaines psychothérapies comme les thérapies cognitivo-comportementales (cf. item 73). ou des méthodes comme l’entraînement aux habilités sociales permettent de mieux gérer les relations interpersonnelles et limiter l’impact des biais cognitifs.\n\nLa remédiation cognitive. Elle est proposée après un bilan cognitif ou neuropsychologique qui évalue à la fois les fonctions neurocognitives (mémoire, attention, fonctions exécutives, etc…), la métacognition, la cognition sociale. La remédiation cognitive vise à restaurer des fonctions altérées et/ou à développer des stratégies de compensation en renforçant des fonctions préservées de façon à limiter les conséquences de ces altérations. Elles sont surtout efficaces quand les compétences apprises peuvent être utilisées dans des tâches spécifiques de la vie quotidienne ou dans un emploi. Connaître les principes généraux de la prise en charge psychothérapeutique OIC-121-03-BTrois grandes méthodes permettent aux patients de développer des compétences pour limiter les conséquences des déficiences et limitations d’activité induites par son trouble psychique. Elles doivent être combinées si l’on souhaite une efficacité globale à la fois médicale et sociale.L’éducation thérapeutique. Elle peut concerner le patient et/ou sa famille. Elle consiste à fournir des informations sur les troubles psychiques concernés, leur prise en charge et à apprendre des méthodes permettant d’améliorer la gestion des difficultés liées à ces troubles.Certainespsychothérapiescomme les thérapies cognitivo-comportementales (cf. item 73). ou des méthodes comme l’entraînement aux habilités sociales permettent de mieux gérer les relations interpersonnelles et limiter l’impact des biais cognitifs.La remédiation cognitive. Elle est proposée après un bilan cognitif ou neuropsychologique qui évalue à la fois les fonctions neurocognitives (mémoire, attention, fonctions exécutives, etc…), la métacognition, la cognition sociale. La remédiation cognitive vise à restaurer des fonctions altérées et/ou à développer des stratégies de compensation en renforçant des fonctions préservées de façon à limiter les conséquences de ces altérations. Elles sont surtout efficaces quand les compétences apprises peuvent être utilisées dans des tâches spécifiques de la vie quotidienne ou dans un emploi."
    },
    {
        "identifiant": "OIC-121-04-B",
        "rang": "B",
        "intitule": "Connaître les principes de la réhabilitation psychosociale",
        "content": "\nConnaître les principes de la réhabilitation psychosociale OIC-121-04-B\n\n\n\nLa réhabilitation psychosociale regroupe les interventions permettant à la personne de garantir ou d’améliorer l’accès à une vie sociale et citoyenne.\nDifférentes mesures sociales existent pour faciliter l’accès au logement, au travail, aux aides financières et à la vie sociale.\nLogement\nSelon le niveau d’autonomie du patient mais également la disponibilité des aides existantes, le patient peut vivre de façon autonome dans un logement (voire dans sa famille) sans nécessiter d’aide.\nLes aides au logement peuvent consister en\n-       des appartements thérapeutiques ou associatifs,\n-       des services d’aides à la vie sociale (SAVS) ou services d’accompagnement médico-social pour adultes handicapés (SAMSAH),\n-       des visites à domicile et/ou des aides ménagères\n-       des établissements d’hébergements collectifs (foyer de vie, foyer d’accueil spécialisé, foyer d’accueil médicalisé) quand un logement autonome n’est pas possible\nTravail\nSi un travail en milieu ordinaire est possible, une reconnaissance en qualité de travailleur handicapé (RQTH) peut être proposée.\nSi le milieu ordinaire n’est pas possible, des emplois en milieu protégé peuvent être proposés : établissement et service d’aide par le travail, entreprise adaptée.\nSi l’emploi n’est pas possible, une allocation pour adultes handicapés (AAH) ou une pension d’invalidité (si le patient a déjà travaillé) peuvent être demandés.\nVie sociale\nLes groupes d’entraide mutuelle (GEM) ont pour but de lutter contre l’isolement des personnes ayant des troubles psychiatriques. Ils sont auto-gérés et financés par l’ARS.\nLa participation des usagers dans différentes commissions ou instances publiques est de plus en plus encouragée.\n\nLa pair-aidance a pour objectif de permettre aux personnes ayant une expérience personnelle de troubles psychiatriques d’accompagner le processus de rétablissement d’autres personnes présentant des troubles psychiatriques, y compris dans le milieu hospitalier. Connaître les principes de la réhabilitation psychosociale OIC-121-04-BLa réhabilitation psychosociale regroupe les interventions permettant à la personne de garantir ou d’améliorer l’accès à une vie sociale et citoyenne.Différentes mesures sociales existent pour faciliter l’accès au logement, au travail, aux aides financières et à la vie sociale.LogementSelon le niveau d’autonomie du patient mais également la disponibilité des aides existantes, le patient peut vivre de façon autonome dans un logement (voire dans sa famille) sans nécessiter d’aide.Les aides au logement peuvent consister en-       des appartements thérapeutiques ou associatifs,-       des services d’aides à la vie sociale (SAVS) ou services d’accompagnement médico-social pour adultes handicapés (SAMSAH),-       des visites à domicile et/ou des aides ménagères-       des établissements d’hébergements collectifs (foyer de vie, foyer d’accueil spécialisé, foyer d’accueil médicalisé) quand un logement autonome n’est pas possibleTravailSi un travail en milieu ordinaire est possible, une reconnaissance en qualité de travailleur handicapé (RQTH) peut être proposée.Si le milieu ordinaire n’est pas possible, des emplois en milieu protégé peuvent être proposés : établissement et service d’aide par le travail, entreprise adaptée.Si l’emploi n’est pas possible, une allocation pour adultes handicapés (AAH) ou une pension d’invalidité (si le patient a déjà travaillé) peuvent être demandés.Vie socialeLes groupes d’entraide mutuelle (GEM) ont pour but de lutter contre l’isolement des personnes ayant des troubles psychiatriques. Ils sont auto-gérés et financés par l’ARS.La participation des usagers dans différentes commissions ou instances publiques est de plus en plus encouragée.La pair-aidance a pour objectif de permettre aux personnes ayant une expérience personnelle de troubles psychiatriques d’accompagner le processus de rétablissement d’autres personnes présentant des troubles psychiatriques, y compris dans le milieu hospitalier."
    },
    {
        "identifiant": "OIC-121-05-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge judiciaire",
        "content": "\nConnaître les principes de la prise en charge judiciaire OIC-121-05-B\n\n\n\n\nSelon le niveau de handicap de la personne, une mesure de protection juridique peut être mise en place pour aider la personne à réaliser les actes de sa vie civile.\nAvec une curatelle, la personne est assistée dans ces actes.\nAvec une tutelle, la personne est représentée dans ces actes.\n\nUne mesure de sauvegarde de justice peut être mise en place pour une protection temporaire et rapide, ou dans l’attente de la mise en place d’une curatelle ou tutelle. Connaître les principes de la prise en charge judiciaire OIC-121-05-BSelon le niveau de handicap de la personne, une mesure de protection juridique peut être mise en place pour aider la personne à réaliser les actes de sa vie civile.Avec une curatelle, la personne est assistée dans ces actes.Avec une tutelle, la personne est représentée dans ces actes.Une mesure de sauvegarde de justice peut être mise en place pour une protection temporaire et rapide, ou dans l’attente de la mise en place d’une curatelle ou tutelle."
    }
]