[
    {
        "identifiant": "OIC-123-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du vieillissement",
        "content": "\nConnaître la définition du vieillissement OIC-123-01-A\n\n\n\n\nLe vieillissement est défini par l’ensemble des processus physiologiques qui modifient la structure et les fonctions de l’organisme à partir de l’âge mûr. Le vieillissement n'est pas un processus pathologique.\n\nLe vieillissement est un processus lent et progressif, qui associe des facteurs génétiques, environnementaux mais également des facteurs aléatoires (stochastiques). Il représente un facteur de vulnérabilité pour affronter une situation de stress, mais aucun sujet ne devient symptomatique du simple fait des conséquences du vieillissement. Connaître la définition du vieillissement OIC-123-01-ALe vieillissement est défini par l’ensemble des processus physiologiques qui modifient la structure et les fonctions de l’organisme à partir de l’âge mûr. Le vieillissement n'est pas un processus pathologique.Le vieillissement est un processus lent et progressif, qui associe des facteurs génétiques, environnementaux mais également des facteurs aléatoires (stochastiques). Il représente un facteur de vulnérabilité pour affronter une situation de stress, mais aucun sujet ne devient symptomatique du simple fait des conséquences du vieillissement."
    },
    {
        "identifiant": "OIC-123-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la gérontologie",
        "content": "\nConnaître la définition de la gérontologie OIC-123-02-A\n\n\n\nLa gérontologie est l’étude du vieillissement dans ses aspects biomédical, sociologique, géographique, économique, culturel, démographique... Connaître la définition de la gérontologie OIC-123-02-ALa gérontologie est l’étude du vieillissement dans ses aspects biomédical, sociologique, géographique, économique, culturel, démographique..."
    },
    {
        "identifiant": "OIC-123-03-A",
        "rang": "A",
        "intitule": "Connaître la définition de la gériatrie et du raisonnement gériatrique (schéma J.P. Bouchon)",
        "content": "\nConnaître la définition de la gériatrie et du raisonnement gériatrique (schéma J.P. Bouchon) OIC-123-03-A\n\n\n\nLa gériatrie est définie comme la médecine des personnes âgées, qui doit considérer l’état de santé du patient âgé dans son ensemble, en analysant ce qui relève des effets du vieillissement et des maladies passées (séquelles) et actuelles, qu’elles soient chroniques ou aiguës, ainsi que de leurs conséquences en premier lieu sur l'autonomie et les prises de traitements.\nLe raisonnement gériatrique proposé par JP Bouchon permet d'analyser, en présence d’une situation aiguë donnée, le rôle des différents facteurs aboutissant à la décompensation et à l'apparition de symptômes. Il modélise le rôle de l’âge (facteur 1, vieillissement physiologique de l’organe), de la ou des maladies chroniques (facteur 2, maladie d’organe), et surtout permet de penser systématiquement au(x) facteur(s) qui a(ont) pu précipiter la situation, le(s) facteur(s) précipitant(s) (facteurs 3), plus accessible(s) à une intervention pour améliorer la situation aiguë et prévenir la récidive.\n\n  Connaître la définition de la gériatrie et du raisonnement gériatrique (schéma J.P. Bouchon) OIC-123-03-ALa gériatrie est définie comme la médecine des personnes âgées, qui doit considérer l’état de santé du patient âgé dans son ensemble, en analysant ce qui relève des effets du vieillissement et des maladies passées (séquelles) et actuelles, qu’elles soient chroniques ou aiguës, ainsi que de leurs conséquences en premier lieu sur l'autonomie et les prises de traitements.Le raisonnement gériatrique proposé par JP Bouchon permet d'analyser, en présence d’une situation aiguë donnée, le rôle des différents facteurs aboutissant à la décompensation et à l'apparition de symptômes. Il modélise le rôle de l’âge (facteur 1, vieillissement physiologique de l’organe), de la ou des maladies chroniques (facteur 2, maladie d’organe), et surtout permet de penser systématiquement au(x) facteur(s) qui a(ont) pu précipiter la situation, le(s) facteur(s) précipitant(s) (facteurs 3), plus accessible(s) à une intervention pour améliorer la situation aiguë et prévenir la récidive."
    },
    {
        "identifiant": "OIC-123-04-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'âge de la vieillesse",
        "content": "\nConnaître la définition de l'âge de la vieillesse OIC-123-04-A\n\n\n\nil n'existe pas de définition consensuelle.\nOn est un sujet âgé :\n\nA partir de 60 ans pour les prestations sociales en France ;\nA partir de 65 ans pour l’Organisation Mondiale de la Santé ;\nA partir de 75 ans pour le risque de perte d’autonomie et de fragilité ;\nA partir de 75 ans pour entrer dans un service de gériatrie, avec une moyenne > 80 ans. Connaître la définition de l'âge de la vieillesse OIC-123-04-Ail n'existe pas de définition consensuelle.On est un sujet âgé :A partir de 60 ans pour les prestations sociales en France ;A partir de 65 ans pour l’Organisation Mondiale de la Santé ;A partir de 75 ans pour le risque de perte d’autonomie et de fragilité ;A partir de 75 ans pour entrer dans un service de gériatrie, avec une moyenne > 80 ans."
    },
    {
        "identifiant": "OIC-123-05-A",
        "rang": "A",
        "intitule": "Connaître la définition démographique",
        "content": "\nConnaître la définition démographique OIC-123-05-A\n\n\n\n\n- Longévité moyenne : durée de vie biologiquement programmée en conditions idéales\n- Longévité maximale : durée de vie maximale observée \n- Espérance de vie : nombre moyen d’années de vie pour une classe d’âge donnée (espérance de vie à la naissance ou espérance de vie à un âge donné qui correspond au nombre moyen d’années restant à vivre au-delà de cet âge)\n\n- Espérance de vie sans incapacité : nombre moyen d’années de vie sans handicap Connaître la définition démographique OIC-123-05-A- Longévité moyenne : durée de vie biologiquement programmée en conditions idéales- Longévité maximale : durée de vie maximale observée- Espérance de vie : nombre moyen d’années de vie pour une classe d’âge donnée (espérance de vie à la naissance ou espérance de vie à un âge donné qui correspond au nombre moyen d’années restant à vivre au-delà de cet âge)- Espérance de vie sans incapacité : nombre moyen d’années de vie sans handicap"
    },
    {
        "identifiant": "OIC-123-08-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'âgisme",
        "content": "\nConnaître la définition de l'âgisme OIC-123-08-A\n\n\n\nL’âgisme peut être défini par toute forme de discrimination fondée sur l'âge, envers les personnes âgées. En pratique médicale, cette attitude se caractérise par l'hypertrophie du poids de l'âge dans la discussion, sans prendre en compte de manière suffisante et objective les capacités de résilience du patient. Cette attitude a pour conséquence une perte de chances pour le patient âgé. Elle est souvent rencontrée dans un contexte de demande de soins dits \"lourds\", de type réanimation ou exploration invasive, et en particulier lors de périodes de tensions sanitaires, lorsque l’accès aux soins est plus difficile.   Connaître la définition de l'âgisme OIC-123-08-AL’âgisme peut être défini par toute forme de discrimination fondée sur l'âge, envers les personnes âgées. En pratique médicale, cette attitude se caractérise par l'hypertrophie du poids de l'âge dans la discussion, sans prendre en compte de manière suffisante et objective les capacités de résilience du patient. Cette attitude a pour conséquence une perte de chances pour le patient âgé. Elle est souvent rencontrée dans un contexte de demande de soins dits \"lourds\", de type réanimation ou exploration invasive, et en particulier lors de périodes de tensions sanitaires, lorsque l’accès aux soins est plus difficile."
    },
    {
        "identifiant": "OIC-123-09-A",
        "rang": "A",
        "intitule": "Connaître les notions de vulnérabilité ou fragilité",
        "content": "\nConnaître les notions de vulnérabilité ou fragilité OIC-123-09-A\n\n\n\nLes effets du vieillissement sur l’organisme se caractérisent par une vulnérabilité des personnes âgées vis-à-vis de certaines maladies ou agressions, liée à une diminution des capacités de réserve de l’organisme. En conditions basales, sans besoin de puiser dans ses réserves fonctionnelles, la personne âgée reste asymptomatique. Mais l'agression de l'organisme (effort, stress ou maladies aiguës) peut par contre démasquer la vulnérabilité de la personne âgée, le rendant symptomatique ou favorisant un moins bon pronostic. Toutes les personnes âgées ne sont pas vulnérables. A cette vulnérabilité induite par le vieillissement (voir infra), s’ajoute la vulnérabilité induite par des séquelles de maladies passées et par les conséquences des maladies chroniques.\nLa fragilité est un syndrome gériatrique mesurable, qui permet d’appréhender de manière plus globale la vulnérabilité du sujet âgé, reposant sur la présence d'au moins 3 critères de Fried sur 5 (Perte de poids, Fatigue subjective,  diminution de l'Activité physique, vitesse de marche, force de préhension). Tous les sujets âgés ne sont pas fragiles. La fragilité est associée à un moins bon pronostic, à un déclin fonctionnel, au risque d'entrer en institution. Le grand intérêt du concept de fragilité est qu'il est parfois réversible et donc améliorable par des interventions ciblées comme la nutrition, l’activité physique, l’activité sociale, les traitements...\n\nFinalement, la diminution des capacités fonctionnelles survenant au cours du vieillissement limite les réponses de l’organisme dans les situations de stress qui nécessitent la mise en jeu des capacités fonctionnelles de réserve. Cette diminution peut être limitée et n’avoir aucune conséquence, chez un sujet totalement autonome, avec une bonne activité physique et dans l’interaction sociale, dans le cadre d’un vieillissement réussi. A l’opposé, elle peut rendre le patient vulnérable au moindre évènement intercurrent, en particulier lorsque différentes pathologies s’ajoutent à l’effet de l’âge. On parle alors de vieillissement pathologique, ce qui est un abus de langage et ne connaît pas de définition précise. Connaître les notions de vulnérabilité ou fragilité OIC-123-09-ALes effets du vieillissement sur l’organisme se caractérisent par une vulnérabilité des personnes âgées vis-à-vis de certaines maladies ou agressions, liée à une diminution des capacités de réserve de l’organisme. En conditions basales, sans besoin de puiser dans ses réserves fonctionnelles, la personne âgée reste asymptomatique. Mais l'agression de l'organisme (effort, stress ou maladies aiguës) peut par contre démasquer la vulnérabilité de la personne âgée, le rendant symptomatique ou favorisant un moins bon pronostic. Toutes les personnes âgées ne sont pas vulnérables. A cette vulnérabilité induite par le vieillissement (voir infra), s’ajoute la vulnérabilité induite par des séquelles de maladies passées et par les conséquences des maladies chroniques.La fragilité est un syndrome gériatrique mesurable, qui permet d’appréhender de manière plus globale la vulnérabilité du sujet âgé, reposant sur la présence d'au moins 3 critères de Fried sur 5 (Perte de poids, Fatigue subjective,  diminution de l'Activité physique, vitesse de marche, force de préhension). Tous les sujets âgés ne sont pas fragiles. La fragilité est associée à un moins bon pronostic, à un déclin fonctionnel, au risque d'entrer en institution. Le grand intérêt du concept de fragilité est qu'il est parfois réversible et donc améliorable par des interventions ciblées comme la nutrition, l’activité physique, l’activité sociale, les traitements...Finalement, la diminution des capacités fonctionnelles survenant au cours du vieillissement limite les réponses de l’organisme dans les situations de stress qui nécessitent la mise en jeu des capacités fonctionnelles de réserve. Cette diminution peut être limitée et n’avoir aucune conséquence, chez un sujet totalement autonome, avec une bonne activité physique et dans l’interaction sociale, dans le cadre d’un vieillissement réussi. A l’opposé, elle peut rendre le patient vulnérable au moindre évènement intercurrent, en particulier lorsque différentes pathologies s’ajoutent à l’effet de l’âge. On parle alors de vieillissement pathologique, ce qui est un abus de langage et ne connaît pas de définition précise."
    },
    {
        "identifiant": "OIC-123-14-A",
        "rang": "A",
        "intitule": "Connaître la définition de la fragilité selon Fried (critères) et du déclin fonctionnel",
        "content": "\nConnaître la définition de la fragilité selon Fried (critères) et du déclin fonctionnel OIC-123-14-A\n\n\n\nCritères de Fragilité de Fried\n1.     Perte de poids involontaire dans la dernière année\n2.     Impression subjective de fatigue\n3.     Réduction des activités physiques\n4.     Vitesse de marche diminuée (lenteur de la marche)\n5.     Force musculaire (mesure par hand grip) diminuée\nFragile : au moins 3 critères\npré-fragile : 1 ou 2 critères\nrobuste : aucun critère\n\nLe déclin fonctionnel fait référence aux notions d’autonomie et de dépendance :\n\nL’autonomie est définie par la capacité à se gouverner soi-même, elle présuppose une capacité de jugement (capacité de prévoir et de choisir) et la liberté de pouvoir agir, accepter ou refuser en fonction de son jugement, dans le respect des lois et des usages communs.\nLa dépendance ou perte d’indépendance fonctionnelle est définie par l'impossibilité partielle ou totale pour une personne d’effectuer, sans aide humaine, les activités de la vie quotidienne, qu’elles soient physiques, psychiques ou sociales, et de s’adapter à son environnement.\nLe déclin fonctionnel est caractérisé par une perte d'indépendance fonctionnelle qui peut concerner les gestes élémentaires de la vie quotidienne (habillage, toilette, marche, continence... mesurée habituellement par le score ADL Activities of Daily Living) ou les activités instrumentales (gestion des traitements, des comptes, utilisation des transports en commun, du téléphone... mesurée par le score Instrumental activities of daily living IADL)\n\n Connaître la définition de la fragilité selon Fried (critères) et du déclin fonctionnel OIC-123-14-ACritères de Fragilité de Fried1.     Perte de poids involontaire dans la dernière année2.     Impression subjective de fatigue3.     Réduction des activités physiques4.     Vitesse de marche diminuée (lenteur de la marche)5.     Force musculaire (mesure par hand grip) diminuéeFragile : au moins 3 critèrespré-fragile : 1 ou 2 critèresrobuste : aucun critèreLe déclin fonctionnelfait référence aux notions d’autonomieet dedépendance:L’autonomieest définie par la capacité à se gouverner soi-même, elle présuppose une capacité de jugement (capacité de prévoir et de choisir) et la liberté de pouvoir agir, accepter ou refuser en fonction de son jugement, dans le respect des lois et des usages communs.La dépendanceou perte d’indépendance fonctionnelle est définie par l'impossibilité partielle ou totale pour une personne d’effectuer, sans aide humaine, les activités de la vie quotidienne, qu’elles soient physiques, psychiques ou sociales, et de s’adapter à son environnement.Le déclin fonctionnel est caractérisé par une perte d'indépendance fonctionnelle qui peut concerner les gestes élémentaires de la vie quotidienne (habillage, toilette, marche, continence... mesurée habituellement par le score ADL Activities of Daily Living) ou les activités instrumentales (gestion des traitements, des comptes, utilisation des transports en commun, du téléphone... mesurée par le score Instrumental activities of daily living IADL)"
    },
    {
        "identifiant": "OIC-123-06-B",
        "rang": "B",
        "intitule": "Connaître les données d'espérance de vie en France",
        "content": "\nConnaître les données d'espérance de vie en France OIC-123-06-B\n\n\n\nL’espérance de vie en 2020 à la naissance est de 85,2 ans pour les femmes et de 79,2 ans pour les hommes. L'espérance de vie en 2020 pour un sujet de 60 ans est de 27 ans chez les femmes et 23 ans chez les hommes. L’allongement de la vie s’est accompagné d’une diminution du nombre moyen d’années vécues en incapacité par chaque individu ; Connaître les données d'espérance de vie en France OIC-123-06-BL’espérance de vie en 2020 à la naissance est de 85,2 ans pour les femmes et de 79,2 ans pour les hommes. L'espérance de vie en 2020 pour un sujet de 60 ans est de 27 ans chez les femmes et 23 ans chez les hommes. L’allongement de la vie s’est accompagné d’une diminution du nombre moyen d’années vécues en incapacité par chaque individu ;"
    },
    {
        "identifiant": "OIC-123-07-B",
        "rang": "B",
        "intitule": "Connaître les principales conséquences économiques et sociales du vieillissement",
        "content": "\nConnaître les principales conséquences économiques et sociales du vieillissement OIC-123-07-B\n\n\n\nConséquences économiques:\nL’augmentation du nombre de sujets âgés a des conséquences économiques :\n1-augmentation des dépenses de santé directes et indirectes:\n\nimportante consommation de soins et d’hospitalisations ;\ncoût des prestations sociales versées aux personnes âgées et en particulier, l’allocation personnalisée d’autonomie (APA) attribuée aux personnes âgées dépendantes ;\nbesoin de places en institutions gériatriques, notamment en établissement d’hébergement pour personnes âgées dépendantes (EHPAD) ;\n2-création d'une activité économique spécifique:\n\nemplois dans le secteur de l’aide à domicile,\nemplois dans les établissements gériatriques,\nemplois du secteur médicosocial,\ngéronto-technologies et leur développement (matériel d’aide technique, fauteuils et lits médicalisés, entreprises de téléassistance et de domotiques, prothèses auditives) : « silver économie ».\n3-pouvoir économique important (partie importante du patrimoine)\nLa question des retraites et pensions est cruciale dans le système français où les cotisations des individus en activité – les adultes jeunes – financent les retraites des sujets âgés. \nConséquences sociales\n\nLe vieillissement démographique, sources de modifications sociales, doit interroger solidairement sur la place des personnes âgées dans la société, avec des familles de plus en plus nombreuses (familles de quatre voire cinq générations), où les ainés aident à financer les plus jeunes. L’âge de départ à la retraite à 60 ans, les préretraites et l’amélioration de l’état de santé de la population ont créé une génération de jeunes retraités en bon état de santé, bénéficiant de temps disponible et, pour nombre d’entre eux, de grandes compétences professionnelles. Certains s’engagent dans des activités utiles pour la société : vie politique, associations, actions bénévoles… Connaître les principales conséquences économiques et sociales du vieillissement OIC-123-07-BConséquences économiques:L’augmentation du nombre de sujets âgés a des conséquences économiques :1-augmentation des dépenses de santé directes et indirectes:importante consommation de soins et d’hospitalisations ;coût des prestations sociales versées aux personnes âgées et en particulier, l’allocation personnalisée d’autonomie (APA) attribuée aux personnes âgées dépendantes ;besoin de places en institutions gériatriques, notamment en établissement d’hébergement pour personnes âgées dépendantes (EHPAD) ;2-création d'une activité économique spécifique:emplois dans le secteur de l’aide à domicile,emplois dans les établissements gériatriques,emplois du secteur médicosocial,géronto-technologies et leur développement (matériel d’aide technique, fauteuils et lits médicalisés, entreprises de téléassistance et de domotiques, prothèses auditives) : « silver économie ».3-pouvoir économique important (partie importante du patrimoine)La question des retraites et pensions est cruciale dans le système français où les cotisations des individus en activité – les adultes jeunes – financent les retraites des sujets âgés.Conséquences socialesLe vieillissement démographique, sources de modifications sociales, doit interroger solidairement sur la place des personnes âgées dans la société, avec des familles de plus en plus nombreuses (familles de quatre voire cinq générations), où les ainés aident à financer les plus jeunes. L’âge de départ à la retraite à 60 ans, les préretraites et l’amélioration de l’état de santé de la population ont créé une génération de jeunes retraités en bon état de santé, bénéficiant de temps disponible et, pour nombre d’entre eux, de grandes compétences professionnelles. Certains s’engagent dans des activités utiles pour la société : vie politique, associations, actions bénévoles…"
    },
    {
        "identifiant": "OIC-123-10-B",
        "rang": "B",
        "intitule": "Connaître les généralités sur la physiopathologie du vieillissement",
        "content": "\nConnaître les généralités sur la physiopathologie du vieillissement OIC-123-10-B\n\n\n\nLe vieillissement fait intervenir des facteurs génétiques et environnementaux. Des facteurs exogènes (environnement) et endogènes (anomalie de la réplication cellulaire en particulier) induisent des lésions, en retour l'organisme a des capacités de réparations cellulaires ou tissulaires ou d'éliminations des facteurs d'agression (élimination des radicaux libres par exemple. Cet équilibre entre agression et réparation se modifie avec le temps, on note une augmentation du nombre d'agressions et de lésions et une diminution des capacités de correction et de réparation avec pour conséquence le vieillissement. Connaître les généralités sur la physiopathologie du vieillissement OIC-123-10-BLe vieillissement fait intervenir des facteurs génétiques et environnementaux. Des facteurs exogènes (environnement) et endogènes (anomalie de la réplication cellulaire en particulier) induisent des lésions, en retour l'organisme a des capacités de réparations cellulaires ou tissulaires ou d'éliminations des facteurs d'agression (élimination des radicaux libres par exemple. Cet équilibre entre agression et réparation se modifie avec le temps, on note une augmentation du nombre d'agressions et de lésions et une diminution des capacités de correction et de réparation avec pour conséquence le vieillissement."
    },
    {
        "identifiant": "OIC-123-11-B",
        "rang": "B",
        "intitule": "Connaître les principaux mots-clés du vieillissement d'organes",
        "content": "\nConnaître les principaux mots-clés du vieillissement d'organes OIC-123-11-B\n\n\n\nLe vieillissement:\n\nse traduit par la diminution des capacités de réserve fonctionnelle de l’organisme donc une vulnérabilité face aux situations d’agression.\nest très variable chez un sujet d’un organe à l’autre (variations inter-organes).\nest très variable d’un sujet à l’autre à âge égal  (variations interindividuelles).\n1- vasculaire               rigidité artérielle favorisant l'hypertension artérielle systolique\n2- cardiaque               trouble de relaxation myocardique et hypertrophie ventriculaire gauche altérant le remplissage ventriculaire\n3- cerveau                  troubles de l’attention\n4- muscle                    sarcopénie\n5- rein                          réduction néphronique\n\n6- neuro-sensoriel      presbyacousie, presbytie Connaître les principaux mots-clés du vieillissement d'organes OIC-123-11-BLe vieillissement:se traduit par la diminution des capacités de réserve fonctionnelle de l’organisme donc une vulnérabilité face aux situations d’agression.est très variable chez un sujet d’un organe à l’autre (variations inter-organes).est très variable d’un sujet à l’autre à âge égal  (variations interindividuelles).1- vasculaire               rigidité artérielle favorisant l'hypertension artérielle systolique2- cardiaque               trouble de relaxation myocardique et hypertrophie ventriculaire gauche altérant le remplissage ventriculaire3- cerveau                  troubles de l’attention4- muscle                    sarcopénie5- rein                          réduction néphronique6- neuro-sensoriel      presbyacousie, presbytie"
    },
    {
        "identifiant": "OIC-123-12-B",
        "rang": "B",
        "intitule": "Connaître les intrications vieillissement cardio-vasculaire / conséquences cliniques",
        "content": "\nConnaître les intrications vieillissement cardio-vasculaire / conséquences cliniques OIC-123-12-B\n\n\n\nAu niveau artériel, la rigidité artérielle est le principal facteur qui l’apparition d’une HTA systolique, et d’une hypertrophie ventriculaire gauche (HVG).\n\nAu niveau cardiaque, le vieillissement est associé à un trouble de la relaxation myocardique, aggravé par l’HVG induite par l’augmentation de la post-charge responsable d'un un défaut du remplissage du ventricule gauche compensé par une augmentation du remplissage lié à la systole atriale. Ce trouble favorise la survenue d'épisodes de décompensation cardiaque lors de la survenue d'une fibrillation atriale du fait de la perte de la systole atriale ou d'un remplissage trop important ou trop rapide. Connaître les intrications vieillissement cardio-vasculaire / conséquences cliniques OIC-123-12-BAu niveau artériel, la rigidité artérielle est le principal facteur qui l’apparition d’une HTA systolique, et d’une hypertrophie ventriculaire gauche (HVG).Au niveau cardiaque, le vieillissement est associé à un trouble de la relaxation myocardique, aggravé par l’HVG induite par l’augmentation de la post-charge responsable d'un un défaut du remplissage du ventricule gauche compensé par une augmentation du remplissage lié à la systole atriale. Ce trouble favorise la survenue d'épisodes de décompensation cardiaque lors de la survenue d'une fibrillation atriale du fait de la perte de la systole atriale ou d'un remplissage trop important ou trop rapide."
    },
    {
        "identifiant": "OIC-123-13-B",
        "rang": "B",
        "intitule": "Connaître la définition de la biologie du vieillissement",
        "content": "\nConnaître la définition de la biologie du vieillissement OIC-123-13-B\n\n\n\nC'est l’étude des mécanismes et de manifestations du vieillissement in vitro sur des modèles cellulaires, tissulaires, et in vivo chez l’animal expérimental ou chez l’homme. Connaître la définition de la biologie du vieillissement OIC-123-13-BC'est l’étude des mécanismes et de manifestations du vieillissementin vitrosur des modèles cellulaires, tissulaires, etin vivochez l’animal expérimental ou chez l’homme."
    },
    {
        "identifiant": "OIC-123-15-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes biologiques à l'origine du vieillissement",
        "content": "\nConnaître les mécanismes biologiques à l'origine du vieillissement OIC-123-15-B\n\n\n\n\nInstabilité génomique\nAccumulation de lésions au niveau de l’ADN nucléaire et mitochondrial au cours du temps qui peuvent compromettre la stabilité et l’intégrité génomique. Déséquilibre entre les lésions et les lésions induites par les agressions et les capacités de réparation et de correction. \nRaccourcissement des télomères\nLes télomères sont les parties extrêmes des chromosomes qui raccourcissent à chaque réplication cellulaire. La longueur des télomères est fixée à la naissance (9 kbases). La télomérase est une enzyme capable de remplacer la partie télomérique.  Le raccourcissement des télomères chez des patients est associé à un risque accru de mortalité et de maladies dégénératives liées au vieillissement. \nAltérations épigénétiques\nLes modifications épigénétiques (comme la méthylation de l'ADN)  joue un rôle important dans le vieillissement.  \nPerte de protéostasie\nLa protéostasie concerne l’organisation et le repliement corrects des protéines. Elle peut être altérée par de nombreux facteurs de stress et modifier le fonctionnement des protéines.  \nDéréglementation de détection des éléments nutritifs : la protéine kinase TOR\nDéséquilibre entre la nutrition et les besoins cellulaires et la fonction métabolique (entrainant obésité, diabète et autres maladies métaboliques). \nDysfonction mitochondriale\nLe dysfonctionnement mitochondrial a pour conséquence une production augmentée de radicaux libres (facteurs d'agression endogènes).\nSénescence cellulaire\nLa sénescence cellulaire peut affecter à la fois la capacité de réparation de l'organisme et le développement de mutations et autres lésions. La sénescence réplicative limite le nombre de divisions subies par les cellules (Théorie de Hayflick). \nL’épuisement des cellules souches\nLa diminution du potentiel de régénération des tissus est l'une des caractéristiques les plus marquées du vieillissement (ex épuisement des cellules souches hématopoïétiques) avec pour conséquence une régénération des tissus lésés est réduite. \nCommunications intercellulaires altérées\n\nLe vieillissement s’accompagne de difficultés de communication entre les cellules (endocrinienne, neurones, inflammatoires...) Connaître les mécanismes biologiques à l'origine du vieillissement OIC-123-15-BInstabilité génomiqueAccumulation de lésions au niveau de l’ADN nucléaire et mitochondrial au cours du temps qui peuvent compromettre la stabilité et l’intégrité génomique. Déséquilibre entre les lésions et les lésions induites par les agressions et les capacités de réparation et de correction.Raccourcissement des télomèresLes télomères sont les parties extrêmes des chromosomes qui raccourcissent à chaque réplication cellulaire. La longueur des télomères est fixée à la naissance (9 kbases). La télomérase est une enzyme capable de remplacer la partie télomérique.  Le raccourcissement des télomères chez des patients est associé à un risque accru de mortalité et de maladies dégénératives liées au vieillissement.Altérations épigénétiquesLes modifications épigénétiques (comme la méthylation de l'ADN)  joue un rôle important dans le vieillissement.Perte de protéostasieLa protéostasie concerne l’organisation et le repliement corrects des protéines. Elle peut être altérée par de nombreux facteurs de stress et modifier le fonctionnement des protéines.Déréglementation de détection des éléments nutritifs : la protéine kinase TORDéséquilibre entre la nutrition et les besoins cellulaires et la fonction métabolique (entrainant obésité, diabète et autres maladies métaboliques).Dysfonction mitochondrialeLe dysfonctionnement mitochondrial a pour conséquence une production augmentée de radicaux libres (facteurs d'agression endogènes).Sénescence cellulaireLa sénescence cellulaire peut affecter à la fois la capacité de réparation de l'organisme et le développement de mutations et autres lésions. La sénescence réplicative limite le nombre de divisions subies par les cellules (Théorie de Hayflick).L’épuisement des cellules souchesLa diminution du potentiel de régénération des tissus est l'une des caractéristiques les plus marquées du vieillissement (ex épuisement des cellules souches hématopoïétiques) avec pour conséquence une régénération des tissus lésés est réduite.Communications intercellulaires altéréesLe vieillissement s’accompagne de difficultés de communication entre les cellules (endocrinienne, neurones, inflammatoires...)"
    },
    {
        "identifiant": "OIC-123-16-B",
        "rang": "B",
        "intitule": "Connaître les modifications reconnues liées au vieillissement des organes",
        "content": "\nConnaître les modifications reconnues liées au vieillissement des organes OIC-123-16-B\n\n\n\nCardiovasculaire : rigidité artérielle, trouble de la relaxation myocardite, débit cardiaque stable (au repos)\nSensoriel : cataracte, presbytie, presbyacousie\nNeurologique : diminution des capacités attentionnelles, altération du rythme du sommeil, diminution de la sensation de la soif\nPulmonaire : diminution de la capacité ventilatoires\nDigestif : ralentissement du transit intestinal, diminution de la sécrétion salivaire\nNéphrologique : réduction néphronique et dimininution de la capacité d'adaptation en cas de perte d'eau ou de sel, modification des capacités à diluer ou concentrer les urines.\nMétabolique : diminution de la masse maigre et augmentation de la masse grasse\nImmunitaire : état proinflammatoire prolongé au moment d'un épisode infectieux, moins bonne réponse vaccinale\n\n Connaître les modifications reconnues liées au vieillissement des organes OIC-123-16-BCardiovasculaire : rigidité artérielle, trouble de la relaxation myocardite, débit cardiaque stable (au repos)Sensoriel : cataracte, presbytie, presbyacousieNeurologique : diminution des capacités attentionnelles, altération du rythme du sommeil, diminution de la sensation de la soifPulmonaire : diminution de la capacité ventilatoiresDigestif : ralentissement du transit intestinal, diminution de la sécrétion salivaireNéphrologique : réduction néphronique et dimininution de la capacité d'adaptation en cas de perte d'eau ou de sel, modification des capacités à diluer ou concentrer les urines.Métabolique : diminution de la masse maigre et augmentation de la masse grasseImmunitaire : état proinflammatoire prolongé au moment d'un épisode infectieux, moins bonne réponse vaccinale"
    },
    {
        "identifiant": "OIC-123-17-B",
        "rang": "B",
        "intitule": "Connaître les grandes stratégies de prévention du vieillissement",
        "content": "\nConnaître les grandes stratégies de prévention du vieillissement OIC-123-17-B\n\n\n\nTrois éléments représentent les bases de la stratégie du vieillissement dans de bonnes conditions:\n1-Nutrition: La prévention s'oriente surtout vers une alimentation adaptée aux différentes étapes de la vie: ni trop dans la jeunesse, ni trop peu chez la personne âgée, chez qui les régimes sont à éviter. De même, la restriction calorique n'a montré aucun effet significatif chez les primates, et pourrait être délétère chez l'Homme, alors qu'elle pourrait ralentir le vieillissement biologique et allonger la durée de vie chez certaines espèces animales (nématodes, insectes, rongeurs). \n2-Activité physique: s’oppose à plusieurs effets du vieillissement, ralentit la perte de la masse et le déclin de la fonction musculaire liés à l’âge, limite les problèmes métaboliques associés comme l’intolérance au glucose par insulino-résistance, préserve les fonctions cardiovasculaire et respiratoire voire cognitive.\n\n3-Supplémentation vitaminique D systématique : présente un intérêt  dans la prévention de l’ostéoporose et de la perte de la masse musculaire. Connaître les grandes stratégies de prévention du vieillissement OIC-123-17-BTrois éléments représentent les bases de la stratégie du vieillissement dans de bonnes conditions:1-Nutrition:La prévention s'oriente surtout vers une alimentation adaptée aux différentes étapes de la vie: ni trop dans la jeunesse, ni trop peu chez la personne âgée, chez qui les régimes sont à éviter. De même, la restriction calorique n'a montré aucun effet significatif chez les primates, et pourrait être délétère chez l'Homme, alors qu'elle pourrait ralentir le vieillissement biologique et allonger la durée de vie chez certaines espèces animales (nématodes, insectes, rongeurs).2-Activité physique:s’oppose à plusieurs effets du vieillissement, ralentit la perte de la masse et le déclin de la fonction musculaire liés à l’âge, limite les problèmes métaboliques associés comme l’intolérance au glucose par insulino-résistance, préserve les fonctions cardiovasculaire et respiratoire voire cognitive.3-Supplémentation vitaminique D systématique :présente un intérêt  dans la prévention de l’ostéoporose et de la perte de la masse musculaire."
    },
    {
        "identifiant": "OIC-123-18-B",
        "rang": "B",
        "intitule": "Savoir qualifier le vieillissement sous ses aspects sociologiques et anthropologiques",
        "content": "\nSavoir qualifier le vieillissement sous ses aspects sociologiques et anthropologiques OIC-123-18-B\n\n\n\nLa représentation sociale et anthropologique de la personne âgée est complexe et variable selon les sociétés, les cultures et les périodes de l’histoire : une représentation négative désignant la personne âgée comme « affaiblie » et « inutile pour la société » et une représentation positive comme l’image du « patriarche » ou du « sage », qui est un véritable repère pour la famille et les plus jeunes. Savoir qualifier le vieillissement sous ses aspects sociologiques et anthropologiques OIC-123-18-BLa représentation sociale et anthropologique de la personne âgée est complexe et variable selon les sociétés, les cultures et les périodes de l’histoire : une représentation négative désignant la personne âgée comme « affaiblie » et « inutile pour la société » et une représentation positive comme l’image du « patriarche » ou du « sage », qui est un véritable repère pour la famille et les plus jeunes."
    }
]