[
    {
        "identifiant": "OIC-124-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la périménopause et ménopause",
        "content": "\nConnaître la définition de la périménopause et ménopause OIC-124-01-A\n\n\n\n\n\nMénopause\nLa ménopause se définit comme un arrêt permanent des menstruations résultant d’une perte de l’activité folliculaire ovarienne (définition OMS 1996).\nLa définition de la ménopause est avant tout une définition rétrospective, puisqu’elle est basée sur une période d'aménorrhée consécutive de 12 mois sans cause physiologique ou pathologique évidente chez une femme de plus de 45 ans, associée à des signes cliniques évocateurs (bouffées de chaleur, sécheresse vaginale, sueurs nocturnes…).\n\nPéri-ménopause\nLa péri ménopause inclut la période précédant l’installation de la ménopause, avant la période d’une année d’aménorrhée, pendant cette période les symptômes principaux sont les troubles du cycles mais aussi les bouffées vasomotrices qui peuvent être présentes.\n\nLes dosages biologiques n’ont aucun intérêt pour le diagnostic de ménopause ou de péri-ménopause en dehors de cas particuliers (dosage de la FSH et de l’estradiol plasmatique). Connaître la définition de la périménopause et ménopause OIC-124-01-AMénopauseLa ménopause se définit commeun arrêt permanent des menstruations résultant d’une perte de l’activité folliculaire ovarienne(définition OMS 1996).La définition de la ménopause est avant tout une définition rétrospective, puisqu’elle est baséesur une période d'aménorrhée consécutive de 12 mois sans cause physiologique ou pathologique évidente chez une femme de plus de 45 ans,associée à des signes cliniques évocateurs (bouffées de chaleur, sécheresse vaginale, sueurs nocturnes…).Péri-ménopauseLa péri ménopause inclut la période précédant l’installation de la ménopause,avant la période d’une année d’aménorrhée, pendant cette période les symptômes principaux sont les troubles du cycles mais aussi les bouffées vasomotrices qui peuvent être présentes.Les dosages biologiques n’ont aucun intérêt pour le diagnostic de ménopause ou de péri-ménopause en dehors de cas particuliers (dosage de la FSH et de l’estradiol plasmatique)."
    },
    {
        "identifiant": "OIC-124-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic de ménopause",
        "content": "\nConnaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic de ménopause OIC-124-04-A\n\n\n\n\n\nForme typique\nDans sa forme typique, le diagnostic positif est avant tout clinique et repose sur l’association \n- d'une aménorrhée d'au moins 12 mois \n- survenant autour de l'âge de 50 ans \n- associée à des symptômes climatériques. ( mais les symptômes climatériques peuvent être absents).\nDans la forme typique, il n’y a aucune place pour une confirmation biologique du diagnostic.\nLa recherche des autres diagnostics d’aménorrhée sera à prendre en considération en fonction de l’âge de la patiente (nécessaire si avant 40 ans).\n\nCas particuliers\nEn cas d’hysterectomie, le diagnostic va reposer sur les conditions de l'hystérectomie, l'existence de symptômes du climatère et/ou sur des critères d'âge de la patiente.\nDans le cadre d’une contraception oestroprogestative ou d’une aménorrhée induite par certaines contraceptions ou traitements hormonaux, le diagnostic de ménopause peut être rendu difficile et il est possible d’utiliser alors les dosages biologique (FSH > 30 UI/ml +estradiol < 10-20 pg/ml). Cependant ces dosages peuvent être faussés par la prise d’une contraception hormonale et il existe une grande variabilité de ces dosages durant la phase périménopausique.\n\nLa stratégie proposée est le plus souvent l’interruption du traitement en cours et le suivi clinique (survenue de l’aménorrhée). Connaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic de ménopause OIC-124-04-AForme typiqueDans sa forme typique, le diagnostic positif est avant tout cliniqueet repose sur l’association- d'uneaménorrhéed'au moins 12 mois- survenant autour de l'âge de 50 ans- associée à des symptômes climatériques. ( mais les symptômes climatériques peuvent être absents).Dans la forme typique, il n’y a aucune place pour une confirmation biologique du diagnostic.La recherche desautres diagnostics d’aménorrhéesera à prendre en considération en fonction de l’âge de la patiente (nécessaire si avant 40 ans).Cas particuliersEn casd’hysterectomie, le diagnostic va reposer sur les conditions de l'hystérectomie, l'existence de symptômes du climatère et/ou sur des critères d'âge de la patiente.Dans le cadre d’unecontraception oestroprogestativeou d’une aménorrhée induite par certaines contraceptions ou traitements hormonaux, le diagnostic de ménopause peut être rendu difficile et il est possible d’utiliser alors les dosages biologique (FSH > 30 UI/ml +estradiol < 10-20 pg/ml). Cependant ces dosages peuvent être faussés par la prise d’une contraception hormonale et il existe une grande variabilité de ces dosages durant la phase périménopausique.La stratégie proposée est le plus souvent l’interruption du traitement en cours et le suivi clinique (survenue de l’aménorrhée)."
    },
    {
        "identifiant": "OIC-124-05-A",
        "rang": "A",
        "intitule": "Connaître les symptômes du syndrome climatérique",
        "content": "\nConnaître les symptômes du syndrome climatérique OIC-124-05-A\n\n\n\n\nLes symptômes climatériques sont essentiellement lié à la carence oestrogénique  \nLes principaux symptômes sont: \n- troubles vaso-moteurs et les troubles du sommeil (plus ou moins associés à des sueurs nocturnes) \n80% des femmes, la durée moyenne des symptômes est de 5 à 7 ans mais les BVM peuvent parfois être observées jusqu’à 15 ans après l'installation de la ménopause.\n-troubles de l'humeur fréquents, (irritabilité, une labilité thymique et/ou une tendance dépressive)\n-arthralgies de type inflammatoire associées à un dérouillage matinal\n\nPrincipaux symptômes rapportés en relation avec la ménopause. Les symptômes directement attribuables à la carence estrogénique sont signalés en gras.\n\n\n\nSIGNES PHYSIQUES\n\nSIGNES MENTAUX\n\n\n\nBouffées vasomotrices\n\nTroubles du sommeil\n\n\nSueurs nocturnes\n\nInsomnies\n\n\nSécheresse  vulvo-vaginale\n\nAsthénie\n\n\nPrise de poids\n\nPerte  d'attention, Perte de mémoire\n\n\nArthralgies, myalgies\n\nDépression\n Connaître les symptômes du syndrome climatérique OIC-124-05-ALes symptômes climatériques sont essentiellement lié à la carence oestrogéniqueLes principaux symptômes sont:-troubles vaso-moteurset les troubles du sommeil(plus ou moins associés à des sueurs nocturnes)80% des femmes, la durée moyenne des symptômes est de 5 à 7 ans mais les BVM peuvent parfois être observées jusqu’à 15 ans après l'installation de la ménopause.-troubles de l'humeurfréquents, (irritabilité, une labilité thymique et/ou une tendance dépressive)-arthralgiesde type inflammatoire associées à un dérouillage matinalPrincipaux symptômes rapportés en relation avec la ménopause. Les symptômes directement attribuables à la carence estrogénique sont signalés en gras.SIGNES PHYSIQUESSIGNES MENTAUXBouffées vasomotricesTroubles du sommeilSueurs nocturnesInsomniesSécheresse  vulvo-vaginaleAsthéniePrise de poidsPerte  d'attention, Perte de mémoireArthralgies, myalgiesDépression"
    },
    {
        "identifiant": "OIC-124-07-A",
        "rang": "A",
        "intitule": "Connaître les signes d'hypoœstrogénie, d'hyperœstrogénie",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nConnaître les signes d'hypoœstrogénie, d'hyperœstrogénie OIC-124-07-A\n\n\n\n\n\nHypo-oestrogénie\nLes principaux symptômes fonctionnels du climatère sont les conséquences et l’expression clinique de l’hypoestrogénie tout comme une sècheresse vaginale ou des troubles urinaires ou sexuels avec dyspareunie, caractéristique du syndrome génito-urinaire de la ménopause (SGUM)\nPrincipaux symptômes rapportés en relation avec la ménopause. \nLes symptômes directement attribuables à la carence estrogénique sont signalés en gras.\n\n\n\nSIGNES PHYSIQUES\n\nSIGNES MENTAUX\n\n\n\nBouffées vasomotrices\n\nTroubles du sommeil\n\n\nSueurs nocturnes\n\nInsomnies\n\n\nSécheresse  vulvo-vaginale\n\nAsthénie\n\n\nPrise de poids\n\nPerte  d'attention, Perte de mémoire\n\n\nArthralgies, myalgies\n\nDépression\n\nHyper-oestrogénie\nLes signes d’hyperestrogénie  sont fréquents au cours de la périménopause, ils peuvent être également liées à un surdosage du traitement hormonal de ménopause:\n-mastodynies bilatérales\n- douleurs pelviennes\n- prise de poids avec sensation de gonflement\n-pertes vaginales « blanches »\n\n- irritabilité Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître les signes d'hypoœstrogénie, d'hyperœstrogénie OIC-124-07-AHypo-oestrogénieLes principauxsymptômes fonctionnels du climatèresont les conséquences et l’expression clinique de l’hypoestrogénie tout comme une sècheresse vaginale ou des troubles urinaires ou sexuels avec dyspareunie, caractéristique dusyndrome génito-urinaire de la ménopause(SGUM)Principaux symptômes rapportés en relation avec la ménopause.Les symptômes directement attribuables à la carence estrogénique sont signalés en gras.SIGNES PHYSIQUESSIGNES MENTAUXBouffées vasomotricesTroubles du sommeilSueurs nocturnesInsomniesSécheresse  vulvo-vaginaleAsthéniePrise de poidsPerte  d'attention, Perte de mémoireArthralgies, myalgiesDépressionHyper-oestrogénieLes signes d’hyperestrogénie  sont fréquents au cours de la périménopause, ils peuvent être également liées à un surdosage du traitement hormonal de ménopause:-mastodynies bilatérales- douleurs pelviennes- prise de poids avec sensation de gonflement-pertes vaginales « blanches »- irritabilité"
    },
    {
        "identifiant": "OIC-124-14-A",
        "rang": "A",
        "intitule": "Savoir que toute métrorragie chez une femme ménopausée doit être explorée afin d'éliminer un cancer endométrial",
        "content": "\nSavoir que toute métrorragie chez une femme ménopausée doit être explorée afin d'éliminer un cancer endométrial OIC-124-14-A\n\n\n\n\nTout saignement utérin anormal (SUA) survenant chez une femme ménopausée doit faire éliminer un cancer endométrial.\nLors de la prise d’un THM, les SUA sont un phénomène peu fréquent (moins de 15%), ils sont parfois liés à des phénomènes de surdosage ou à des phénomènes de reprise de l’activité ovarienne en début de traitement mais doivent avant tout faire eliminer un cancer de l’endomètre.\nEn cas de saignements utérins anormaux récidivants ou lorsque l’épaisseur de l’endomètre est supérieure à 4 mm, des explorations utérines complémentaires (hystéroscopie et histologie) sont nécessaires.\n\nConduite à tenir\n- Rechercher les facteurs de risque de cancer de l’endomètre à  l’interrogatoir\n\nobésité\nHTA\ndiabète de type 2\nprise d’un THM\ntraitement par tamoxifène\nantécédents familiaux\n- Eliminer une cause vaginale ou cervicale à l’examen clinique\n- Réaliser une biopsie endométriale à la pipelle de Cornier tout en sachant qu’elle n’a de valeur qu’en cas de positivité\n- Réalisation d’une échographie pelvienne permettant de mesurer l’épaisseur de l'endomètre\n- Réalisation d’une hystéroscopie diagnostique qui permet une confirmation histologique.\n\n Savoir que toute métrorragie chez une femme ménopausée doit être explorée afin d'éliminer un cancer endométrial OIC-124-14-ATout saignement utérin anormal (SUA) survenant chez une femme ménopausée doit faire éliminer un cancer endométrial.Lors de la prise d’un THM, les SUA sont un phénomène peu fréquent (moins de 15%), ils sont parfois liés à des phénomènes de surdosage ou à des phénomènes de reprise de l’activité ovarienne en début de traitement mais doivent avant tout faire eliminer un cancer de l’endomètre.En cas de saignements utérins anormaux récidivants ou lorsque l’épaisseur de l’endomètre est supérieure à 4 mm, des explorations utérines complémentaires (hystéroscopie et histologie) sont nécessaires.Conduite à tenir- Rechercher lesfacteurs de risque decancer de l’endomètreà  l’interrogatoirobésitéHTAdiabète de type 2prise d’un THMtraitement par tamoxifèneantécédents familiaux- Eliminer une cause vaginale ou cervicale à l’examen clinique- Réaliser une biopsie endométriale à la pipelle de Cornier tout en sachant qu’elle n’a de valeur qu’en cas de positivité- Réalisation d’une échographie pelvienne permettant de mesurer l’épaisseur de l'endomètre- Réalisation d’une hystéroscopie diagnostique qui permet une confirmation histologique."
    },
    {
        "identifiant": "OIC-124-15-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'andropause ou du déficit androgénique lié à l'âge",
        "content": "\nConnaître la définition de l'andropause ou du déficit androgénique lié à l'âge OIC-124-15-A\n\n\n\n\n\n\nIl faut préférer le terme de syndrome de déficit en testostérone lié à l’âge (SDT) au terme d’andropause\nSa définition est basée sur l’association d’un syndrome biochimique (hypotestostéronémie) avec diminution des androgènes sériques associée à une avancée en âge impactant la qualité de vie et la fonction de certains organes (Figure 1)\n\n\n Figure1\nLe déficit biochimique est défini par un dosage de la testostérone totale et biodisponible le matin (8h-11H) Connaître la définition de l'andropause ou du déficit androgénique lié à l'âge OIC-124-15-AIl faut préférer le terme desyndrome de déficit en testostérone lié à l’âge (SDT)au terme d’andropauseSa définition est basée surl’associationd’unsyndrome biochimique(hypotestostéronémie) avecdiminution des androgènessériques associée à uneavancée en âgeimpactant laqualité de vieet la fonction de certains organes (Figure 1)Figure1Le déficit biochimique est défini par un dosage de la testostéronetotale et biodisponiblele matin (8h-11H)"
    },
    {
        "identifiant": "OIC-124-17-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic d'andropause",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nConnaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic d'andropause OIC-124-17-A\n\n\n\n\n\nD’un point de vue clinique à l’interrogatoire (Figure 2)\nL’évaluation des symptômes dans la cadre du diagnostic de SDT doit être réalisée en utilisant le Score ADAM (androgen déficiency in aging male).\nLe SDT entraine :\nDes troubles de la sexualité : dysfonction érectile 126, baisse de la libido voir de la qualité des orgasmes 58\nDes troubles neuropsychologiques : perte de la mémoire, de l’attention voir atteinte de l’humeur. irritabilité, troubles du sommeil.\nDes troubles vasomoteurs : hypersudation, bouffées de chaleur\n\n\n Figure 2\nD’un point de vue clinique à l’examen physique (Figure 3) :\nOn recherchera (Figure 3) :\nObésité, syndrome métabolique et augmentation de la graisse viscérale\nDiminution de la pilosité avec atrophie cutanée et apparition d’une gynécomastie non douloureuse\nSignes en faveur d’une sarcopénie : fonte musculaire, diminution de la force musculaire\nSignes en faveur d’une diminution de la densité minérale osseuse : fracture récente, perte de taille etc..\n\n\n Figure3\n\n\nD’un point de vue biologique :\nLe déficit biochimique est défini par un dosage de la testostérone totale et biodisponible le matin (8h-11H) qui retrouve :\nUne testostérone totale < 2,3 ng/ml (8 nmol/l) OU une testostérone totale entre 2,3 et 3,5 ng/ml (8–12 nmol/l) ET\nune testostérone biodisponible < 0,7 ng/ml\nune testostérone libre calculée : < 0,07 ng/ml\nEn seconde intention, la confirmation de l’hypotestostéronémie est recommandée avec un dosage de la testostérone biodisponible 2-4 semaines après le premier dosage. Seront aussi demandé dans le cadre du bilan complet de SDT (seconde intention): testostérone totale, SHBG, albumine, FSH/LH et Prolactine Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître les éléments cliniques positifs et/ou biologiques qui permettent de poser le diagnostic d'andropause OIC-124-17-AD’un point de vue clinique à l’interrogatoire (Figure 2)L’évaluation des symptômes dans la cadre du diagnostic de SDT doit être réalisée en utilisant le Score ADAM (androgen déficiency in aging male).Le SDT entraine :Des troubles de la sexualité :dysfonction érectile 126,baisse de la libido voir de la qualité des orgasmes 58Des troubles neuropsychologiques : perte de la mémoire, de l’attention voir atteinte de l’humeur. irritabilité, troubles du sommeil.Des troubles vasomoteurs : hypersudation, bouffées de chaleurFigure 2D’un point de vue clinique à l’examen physique (Figure 3) :On recherchera (Figure 3) :Obésité, syndrome métabolique et augmentation de la graisse viscéraleDiminution de la pilosité avec atrophie cutanée et apparition d’une gynécomastie non douloureuseSignes en faveur d’une sarcopénie : fonte musculaire, diminution de la force musculaireSignes en faveur d’une diminution de la densité minérale osseuse : fracture récente, perte de taille etc..Figure3D’un point de vue biologique :Le déficit biochimiqueest défini par un dosage de la testostéronetotale et biodisponiblele matin (8h-11H) qui retrouve :Une testostéronetotale < 2,3 ng/ml(8 nmol/l)OUune testostérone totale entre 2,3 et 3,5 ng/ml (8–12 nmol/l)ETune testostéronebiodisponible < 0,7 ng/mlune testostéronelibre calculée : < 0,07 ng/mlEn seconde intention, laconfirmationde l’hypotestostéronémie est recommandée avec un dosage de latestostérone biodisponible 2-4 semainesaprès le premier dosage. Seront aussi demandé dans le cadre du bilan complet de SDT (seconde intention): testostérone totale, SHBG, albumine, FSH/LH et Prolactine"
    },
    {
        "identifiant": "OIC-124-02-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques épidémiologiques de la ménopause naturelle",
        "content": "\nConnaître les caractéristiques épidémiologiques de la ménopause naturelle OIC-124-02-B\n\n\n\n\nL'âge médian de la ménopause naturelle dans la population européenne est compris entre 50 ans et 51 ans et demi.\n\nEnviron 10 à 15 % des femmes seront ménopausées avant l'âge de 45 ans. Connaître les caractéristiques épidémiologiques de la ménopause naturelle OIC-124-02-BL'âge médian de la ménopause naturelle dans la population européenne est compris entre50 ans et 51 ans et demi.Environ10 à 15 % des femmes seront ménopausées avant l'âge de 45 ans."
    },
    {
        "identifiant": "OIC-124-03-B",
        "rang": "B",
        "intitule": "Connaître la définition et les modalités du diagnostic d'une insuffisance ovarienne prématurée",
        "content": "\nConnaître la définition et les modalités du diagnostic d'une insuffisance ovarienne prématurée OIC-124-03-B\n\n\n\n\nL’insuffisance ovarienne prématurée (IOP) est définie par \n- la survenue d’une aménorrhée primaire ou secondaire de plus de 4 mois\n- avant l’âge de 40 ans\n- associée à une augmentation des gonadotrophines hypophysaires. \nLa confirmation diagnostique est basée sur l’augmentation de FSH > 25 UI/l associée à un estradiol < 20 pg/ml à 2 reprises à 4 semaines d’intervalle. \nSa prévalence est de l’ordre de 1 à 2%\nLes formes familiales représentent 10 à 15% des cas mais dans 80% des cas, aucune étiologie est retrouvée.\nLes principales étiologies des IOP sont :\n\n\n\nCauses\n\nPathologies\n\nMécanismes\n\n\nGénétiques\n\nSyndrome  de Turner\nPrémutation  du gène FMR1\nAutres  causes génétiques : Dysgénésies  gonadiques …\n\n\n\nAccélération  de l’apoptose\n\n\n\n\nAuto-immunes\n\nPolyendocrinopathie  de type I (APECED) et de type II\nIOP  associée à d’autres maladies auto-immunes\nInsuffisance  ovarienne isolée\n\n\nBlocage  de la maturation folliculaire\n\n\nToxiques\n\nChimiothérapie\nRadiothérapie\n\n\nAccélération  de l’apoptose\n\n\n Connaître la définition et les modalités du diagnostic d'une insuffisance ovarienne prématurée OIC-124-03-BL’insuffisance ovarienne prématurée (IOP) est définie par- la survenue d’uneaménorrhée primaire ou secondaire de plus de 4 mois-avant l’âge de 40 ans- associée à uneaugmentation des gonadotrophines hypophysaires.La confirmation diagnostique est basée sur l’augmentation de FSH > 25 UI/l associée à un estradiol < 20 pg/ml à 2 reprises à 4 semaines d’intervalle.Sa prévalence est de l’ordre de1 à 2%Les formes familiales représentent 10 à 15% des cas mais dans 80% des cas, aucune étiologie est retrouvée.Les principales étiologies des IOP sont :CausesPathologiesMécanismesGénétiquesSyndrome  de TurnerPrémutation  du gèneFMR1Autres  causes génétiques :Dysgénésies  gonadiques …Accélération  de l’apoptoseAuto-immunesPolyendocrinopathie  de type I (APECED) et de type IIIOP  associée à d’autres maladies auto-immunesInsuffisance  ovarienne isoléeBlocage  de la maturation folliculaireToxiquesChimiothérapieRadiothérapieAccélération  de l’apoptose"
    },
    {
        "identifiant": "OIC-124-06-B",
        "rang": "B",
        "intitule": "Savoir distinguer des bouffées de chaleur typiques et atypiques",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nSavoir distinguer des bouffées de chaleur typiques et atypiques OIC-124-06-B\n\n\n\n\nLes bouffées de chaleur (ou bouffées vaso-motrices BVM) sont caractérisées par l'apparition soudaine d'une sensation de chaleur accompagnée de sueurs, entravant le sommeil, pouvant aller jusqu'à la bouffée vasomotrice invalidante. \nL'expression, la durée, la date d'apparition et l'intensité des bouffées de chaleur sont très variables d'une femme à l'autre. Le maximum de fréquence des BVM se situe un à deux ans après la ménopause. \nLa durée des symptômes est très variable selon les femmes, et, en moyenne, d'environ 7 ans, mais elles peuvent parfois être observées jusqu'à 20 ans après l'installation de la ménopause.\nL'interrogatoire et l'examen clinique sont primordiaux pour distinguer les BVM typiques des BVM atypiques, devant faire rechercher d'autres étiologies. \n\nBouffées vaso-motrices typiques\nLes bouffées vaso-motrice typiques\n- Surviennent au moment de la péri-ménopause ou de la ménopause \n- Sont essentiellement nocturnes mais peuvent aussi être diurnes\n- Surviennent le plus souvent sans signe prémonitoire \n- Sont favorisées par les émotions et les températures élevées\n\nBouffées vaso-motrices atypiques\nDes bouffées de chaleurs ou bouffées vaso-motrices atypiques seront évoquées en pratique :\n-      Lorsque les BVM ne cèdent pas avec l’utilisation d’un traitement hormonal de ménopause adapté (observance et bonne utilisation) ;\n-      Lorsqu’elles apparaissent ou réapparaissent à distance de la ménopause ;\n-      Lorsqu’il existe des modifications des BVM habituelles ;\n-      Lorsqu’elles sont associées à d’autres signes fonctionnels tels des céphalées, des palpitations, des malaises, des diarrhées, des poussées hypertensives.\n\nEvaluation des bouffées vaso-motrices\n·        Interrogatoire : sémiologie, fréquence, horaire, durée, intensité, facteur déclenchant (effort, stress, repas, cause alimentaire ou médicamenteuse), signes associés.\n·        Examen clinique éliminera une fièvre, une hypertension artérielle, des palpitations, une altération de l’état général ; un examen pulmonaire, abdominal, thyroïdien, neurologique, cutané et des aires ganglionnaires est nécessaire.\n\n·        Examens complémentaires en fonction des données de l’examen clinique Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Savoir distinguer des bouffées de chaleur typiques et atypiques OIC-124-06-BLesbouffées de chaleur(ou bouffées vaso-motrices BVM) sont caractérisées par l'apparition soudaine d'une sensation de chaleur accompagnée de sueurs, entravant le sommeil, pouvant aller jusqu'à la bouffée vasomotrice invalidante.L'expression, la durée, la date d'apparition et l'intensité des bouffées de chaleur sont très variables d'une femme à l'autre. Le maximum de fréquence des BVM se situe un à deux ans après la ménopause.La durée des symptômes est très variable selon les femmes, et, en moyenne, d'environ 7 ans, mais elles peuvent parfois être observées jusqu'à 20 ans après l'installation de la ménopause.L'interrogatoire et l'examen clinique sont primordiaux pour distinguer les BVM typiques des BVM atypiques, devant faire rechercher d'autres étiologies.Bouffées vaso-motrices typiquesLes bouffées vaso-motrice typiques- Surviennent au moment de la péri-ménopause ou de la ménopause- Sont essentiellement nocturnes mais peuvent aussi être diurnes- Surviennent le plus souvent sans signe prémonitoire- Sont favorisées par les émotions et les températures élevéesBouffées vaso-motrices atypiquesDes bouffées de chaleurs ou bouffées vaso-motrices atypiques seront évoquées en pratique :-      Lorsque les BVMne cèdent pas avec l’utilisation d’un traitement hormonal de ménopause adapté(observance et bonne utilisation) ;-      Lorsqu’ellesapparaissent ou réapparaissent à distance de la ménopause;-      Lorsqu’il existe desmodifications des BVM habituelles;-      Lorsqu’elles sontassociées à d’autres signes fonctionnelstels des céphalées, des palpitations, desmalaises,des diarrhées, des poussées hypertensives.Evaluation des bouffées vaso-motrices·        Interrogatoire : sémiologie, fréquence, horaire, durée, intensité, facteur déclenchant (effort, stress, repas, cause alimentaire ou médicamenteuse), signes associés.·        Examen clinique éliminera une fièvre, une hypertension artérielle, des palpitations, une altération de l’état général ; un examen pulmonaire, abdominal, thyroïdien, neurologique, cutané et des aires ganglionnaires est nécessaire.·        Examens complémentaires en fonction des données de l’examen clinique"
    },
    {
        "identifiant": "OIC-124-08-B",
        "rang": "B",
        "intitule": "Connaître les effets de la ménopause à court, moyen et long terme",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nConnaître les effets de la ménopause à court, moyen et long terme OIC-124-08-B\n\n\n\n\n\n \n\n\n\n\n\nEffets à court terme\nSyndrome climatérique\nLes symptomes climatériques sont détaillés dans les premiers intitulés de la fiche\n\nSyndrome génito-urinaire de la ménopause (SGUM)\nTrois groupes de troubles composent ce syndrome :\n-       Des symptômes vulvo-vaginaux : sécheresse (78%), brûlures et irritation (30%)\n-       Des symptômes sexuels : dyspareunie (31%)\n-      Des symptômes urinaires : douleurs à la miction, infections à répétition (5 à 17%), pollakiurie, nycturie, incontinence par urgenturie (15 à 35 % chez les femmes de plus de 60 ans)\nLes symptômes cliniques du SGUM s’aggravent avec l’âge, la durée de la ménopause mais diminuent avec la fréquence des rapports sexuels. La prévalence globale du syndrome est très diversement appréciée entre 10% et 70% des femmes ménopausées.\nLe diagnostic de SGUM est principalement clinique ; un seul symptôme étant suffisant pour décrire ce syndrome.\n\n\nEffets à moyen et long terme\nOstéoporose post-ménopausique\nDéfinition\nL'ostéoporose se définit par un état de fragilité diffuse du squelette lié à une diminution de sa masse minérale et des altérations de la microarchitecture osseuse pouvant se compliquer de fractures à l'occasion de traumatismes minimes. \nLes fractures les plus typiques sont représentées par la fracture du poignet, le tassement des vertèbres et la fracture du col du fémur.\n\nConséquences tissulaires à la ménopause\nLa carence oestrogénique est à l'origine d'une hyperactivité ostéoclastique induisant une accélération de la perte osseuse\nLe risque d’ostéoporose sera dépendant du capital osseux de la femme au moment d’aborder sa ménopause ainsi qu’a la vitesse de la perte osseuse post ménopausique\n\nDépistage des femmes à risque\n- Mesure du capital osseux sur 2 sites de références (rachis lombaire et extrémité supérieure du fémur) par ostéodensitométrie par la technique de référence d'absorptiomètrie biphotonique à rayons X (DEXA)\nTout sujet sera considéré comme étant ostéoporotique, lorsque sa valeur de densité minérale osseuse sera inférieure à 2,5 écart-types en dessous de la moyenne de l'adulte jeune (T-score < -2,5)\n- Autres facteurs de risques de fracture, étude du remodelage osseux (marqueurs).\n\nMaladies cardio-vasculaires\nLes données épidémiologiques ont bien établi que la survenue de la ménopause, naturelle ou chirurgicale, était associée à une perte de l'avantage que la femme possède sur l'homme vis-à-vis des maladies cardio-vasculaires. Les perturbations qui sous tendent ce risque sont :\n    - des perturbations métaboliques, qui touchent le métabolisme des lipides et des lipoprotéines, le métabolisme de l'insuline, la répartition des masses adipeuses ainsi que des perturbations de l'hémostase (tableau 5).\n   - des altérations directes de la structure et de la réactivité de la paroi vasculaire, la carence estrogénique diminuant la vaso-réactivité artérielle et favorisant la progression de l'athérosclérose. \n\nDépistage des femmes à risque\nEn pratique, le dépistage du risque cardio-vasculaire reste basé sur la recherche des facteurs de risque classique, la ménopause constitue un facteur de risque additionnel. Un certain nombre de facteur de risque dits émergents et propres à la femme contribuent également à l’augmentation du risque cardio-vasculaire de la femme après la ménopause (HTA gravidique, diabète gestationnel, migraines avec aura…). Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître les effets de la ménopause à court, moyen et long terme OIC-124-08-BEffets à court termeSyndrome climatériqueLes symptomes climatériques sont détaillés dans les premiers intitulés de la ficheSyndrome génito-urinaire de la ménopause (SGUM)Trois groupes de troubles composent ce syndrome :-Des symptômes vulvo-vaginaux: sécheresse(78%),brûlures et irritation(30%)-Des symptômes sexuels: dyspareunie(31%)-Des symptômes urinaires: douleurs à la miction, infections à répétition(5 à 17%),pollakiurie, nycturie, incontinence par urgenturie(15 à 35 % chez les femmes de plus de 60 ans)Les symptômes cliniques du SGUM s’aggravent avec l’âge, la durée de la ménopause mais diminuent avec la fréquence des rapports sexuels. La prévalence globale du syndrome est très diversement appréciée entre 10% et 70% des femmes ménopausées.Le diagnostic de SGUM est principalement clinique ; un seul symptôme étant suffisant pour décrire ce syndrome.Effets à moyen et long termeOstéoporose post-ménopausiqueDéfinitionL'ostéoporosese définit par un état de fragilité diffuse du squelette lié à une diminution de sa masse minérale et des altérations de la microarchitecture osseuse pouvant se compliquer de fractures à l'occasion de traumatismes minimes.Les fractures les plus typiques sont représentées par la fracture du poignet, le tassement des vertèbres et la fracture du col du fémur.Conséquences tissulaires à la ménopauseLa carence oestrogénique est à l'origine d'une hyperactivité ostéoclastique induisant une accélération de la perte osseuseLe risque d’ostéoporose sera dépendant du capital osseux de la femme au moment d’aborder sa ménopause ainsi qu’a la vitesse de la perte osseuse post ménopausiqueDépistage des femmes à risque- Mesure du capital osseux sur 2 sites de références (rachis lombaire et extrémité supérieure du fémur) parostéodensitométriepar la technique de référence d'absorptiomètrie biphotonique à rayons X(DEXA)Tout sujet sera considéré comme étant ostéoporotique,lorsque sa valeur de densité minérale osseuse sera inférieure à 2,5 écart-types en dessous de la moyenne de l'adulte jeune (T-score < -2,5)- Autres facteurs de risques de fracture, étude du remodelage osseux (marqueurs).Maladies cardio-vasculairesLes données épidémiologiques ont bien établi que la survenue de la ménopause, naturelle ou chirurgicale, était associée à une perte de l'avantage que la femme possède sur l'homme vis-à-vis des maladies cardio-vasculaires. Les perturbations qui sous tendent ce risque sont :-des perturbations métaboliques, qui touchent le métabolisme des lipides et des lipoprotéines, le métabolisme de l'insuline, la répartition des masses adipeuses ainsi que des perturbations de l'hémostase (tableau 5).-des altérations directes de la structure et de la réactivité de la paroi vasculaire, la carence estrogénique diminuant la vaso-réactivité artérielle et favorisant la progression de l'athérosclérose.Dépistage des femmes à risqueEn pratique,le dépistage du risque cardio-vasculairereste basé sur la recherche des facteurs de risque classique, la ménopause constitue un facteur de risque additionnel. Un certain nombre de facteur de risque dits émergents et propres à la femme contribuent également à l’augmentation du risque cardio-vasculaire de la femme après la ménopause (HTA gravidique, diabète gestationnel, migraines avec aura…)."
    },
    {
        "identifiant": "OIC-124-09-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement hormonal de la ménopause (THM)",
        "content": "\nConnaître les principes du traitement hormonal de la ménopause (THM) OIC-124-09-B\n\n\n\n\n\nLe traitement hormonal de ménopause (THM) permet\n- de corriger la symptomatologie fonctionnelle du climatère (bouffées de chaleur, sécheresse vaginale, troubles de l'humeur et du sommeil...)\n- de prévenir les conséquences tissulaires à long terme de la carence estrogénique (ostéoporose, développement de l'athérosclérose).\nIl repose sur l'administration d'estrogènes qui doivent être obligatoirement associés à un progestatif chez la femme non hystérectomisée, en raison du risque de cancer de l'endomètre induit par les traitements estrogéniques seuls.\nL'estrogène humain, le 17ß-estradiol est l'estrogène de référence du THM, ce qui a permis de lever la plupart des contre-indications d'ordre métabolique (tabac, obésité, diabète, hypercholestérolémie) de la pilule oestro-progestative. \nCelui-ci peut être administré par voie orale, mais de préférence par voie parentérale (percutanée, transdermique), ce qui permet d'éviter le catabolisme digestif et l'effet de premier passage hépatique et donc de s’amender de l’augmentation du risque thrombo-embolique veineux et d’AVC associée à la voie orale des estrogènes. \nLes progestatifs à utiliser en raison de leur meilleur profil de risque en termes de risque thrombo-embolique veineux et surtout de cancer du sein sont la progestérone naturelle et la rétroprogestérone ou dydrogestérone\n\nLes différents schémas thérapeutiques\nLes estrogènes peuvent être administrés soit de manière discontinue, 21 jours ou de préférence 25 jours par mois, soit de manière continue. Pour prévenir l’hyperplasie endométriale, la séquence progestative ne doit pas être inférieure à 12 jours par cycle de traitement. Selon le mode d'administration du progestatif, de manière séquentielle ou continue, on distingue les schémas thérapeutiques dits \"avec règles\", des schémas thérapeutiques dits \"sans règles\" \n\n \n Connaître les principes du traitement hormonal de la ménopause (THM) OIC-124-09-BLe traitement hormonal de ménopause (THM) permet- de corriger la symptomatologie fonctionnelle du climatère (bouffées de chaleur, sécheresse vaginale, troubles de l'humeur et du sommeil...)- de prévenir les conséquences tissulaires à long terme de la carence estrogénique (ostéoporose, développement de l'athérosclérose).Il repose sur l'administrationd'estrogènes qui doivent être obligatoirement associés à un progestatif chez la femme non hystérectomisée, en raison du risque de cancer de l'endomètre induit par les traitements estrogéniques seuls.L'estrogène humain, le 17ß-estradiol est l'estrogène de référence du THM, ce qui a permis de lever la plupart des contre-indications d'ordre métabolique (tabac, obésité, diabète, hypercholestérolémie) de la pilule oestro-progestative.Celui-ci peut être administré par voie orale, mais de préférence par voie parentérale (percutanée, transdermique), ce qui permet d'éviter le catabolisme digestif et l'effet de premier passage hépatique et donc de s’amender de l’augmentation du risque thrombo-embolique veineux et d’AVC associée à la voie orale des estrogènes.Les progestatifs à utiliser en raison de leur meilleur profil de risque en termes de risque thrombo-embolique veineux et surtout de cancer du sein sont la progestérone naturelle et la rétroprogestérone ou dydrogestéroneLes différents schémas thérapeutiquesLes estrogènes peuvent être administrés soit de manière discontinue, 21 jours ou de préférence 25 jours par mois, soit de manière continue. Pour prévenir l’hyperplasie endométriale, la séquence progestative ne doit pas être inférieure à 12 jours par cycle de traitement. Selon le mode d'administration du progestatif, de manière séquentielle ou continue, on distingue les schémas thérapeutiques dits \"avec règles\", des schémas thérapeutiques dits \"sans règles\""
    },
    {
        "identifiant": "OIC-124-10-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires nécessaires avant utilisation d'un THM",
        "content": "\nConnaître les examens complémentaires nécessaires avant utilisation d'un THM OIC-124-10-B\n\n\n\n\nAvant la prescription du THM, il est important de vérifier l'absence de contre-indications cliniques. \nDans tous les cas, la prescription d’un THM ne modifie pas la surveillance proposée aux femmes ménopausées avec notamment, au minimum une mammographie tous les deux ans. Les examens complémentaires doivent donc être limités :\n-  La mammographie (qui devra dater de moins de 2 ans en conformité avec les recommandations du dépistage systématique)\n- Un bilan biologique minimum comportant un dosage du cholestérol total, des triglycérides et de la glycémie à jeun ;\n- L'ostéodensitométrie :  recommandée en présence de facteurs de risques d’ostéoporose. En pratique ces facteurs de risques sont peu sensible en début de ménopause, elle peut donc être proposée en fonction de la situation de la patiente.\n\nL’échographie utéro-ovarienne n’est pas pertinente dans le dépistage des lésions utéro-ovariennes de la femme ménopausée asymptomatique. Connaître les examens complémentaires nécessaires avant utilisation d'un THM OIC-124-10-BAvant la prescription du THM, il est important de vérifier l'absence de contre-indications cliniques.Dans tous les cas, la prescription d’un THM ne modifie pas la surveillance proposée aux femmes ménopausées avec notamment, au minimum une mammographie tous les deux ans. Les examens complémentaires doivent donc être limités :-La mammographie(qui devra dater de moins de 2 ans en conformité avec les recommandations du dépistage systématique)-Unbilan biologique minimum comportant un dosage du cholestérol total, des triglycérides et de la glycémie à jeun;-L'ostéodensitométrie:  recommandée en présence de facteurs de risques d’ostéoporose. En pratique ces facteurs de risques sont peu sensible en début de ménopause, elle peut donc être proposée en fonction de la situation de la patiente.L’échographie utéro-ovarienne n’est pas pertinente dans le dépistage des lésions utéro-ovariennes de la femme ménopausée asymptomatique."
    },
    {
        "identifiant": "OIC-124-11-B",
        "rang": "B",
        "intitule": "Connaître les contre-indications du THM",
        "content": "\nConnaître les contre-indications du THM OIC-124-11-B\n\n\n\n\n\n CI du THM\nCertaines situations imposent le choix de la voie d'administration non orale.\n\nIl s'agit essentiellement de certaines conditions métaboliques comme l'hypertriglycéridémie ou l'HTA ou chez les femmes avec facteurs de risque thrombo-embolique veineux. Connaître les contre-indications du THM OIC-124-11-BCI du THMCertaines situations imposent le choix de la voie d'administration non orale.Il s'agit essentiellement de certaines conditions métaboliques comme l'hypertriglycéridémie ou l'HTA ou chez les femmes avec facteurs de risque thrombo-embolique veineux."
    },
    {
        "identifiant": "OIC-124-12-B",
        "rang": "B",
        "intitule": "Connaître la balance bénéfice-risque du THM en cas de ménopause naturelle et en cas d'insuffisance ovarienne prématurée et les alternatives au THM",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nConnaître la balance bénéfice-risque du THM en cas de ménopause naturelle et en cas d'insuffisance ovarienne prématurée et les alternatives au THM OIC-124-12-B\n\n\n\n\n\nBalance bénéfices risques du THM cas de ménopause naturelle\n\n\n\n\nBénéfices\n\nRisques\n\n\nSyndrome  climatérique\n\nTraitement le plus efficace des signes fonctionnels de la  ménopause\n\n\n\n\nRisque  fracturaire\n\nTraitement de de 1ère  intention de prévention de la perte osseuse postménopausique\n\n\n\n\nImpact  cardiovasculaire\n\n↓Risque d’IDM si le THM est mis en place  dans les 10 ans après la ménopause\n→Risque d’AVC et de MTEV neutre avec la  voie cutanée+ progestérone ou dydrogesterone\n\n\n↑ risque d’IDM si le THM est mis en  place > 10 ans après la ménopause\n\n\nRisque  carcinologique\n\n↓Risque de cancer colorectal\n↓Mortalité globale\n\n\n↑ risque de cancer du sein (absence de surrisque dans les études d’observation européennes  pour une durée de 5-7 ans)\n↑ risque du cancer de l’endomètre (annihilé par la prise d’un progestatif au moins 12 jours par  mois)\n↑ risque de cancer de l’ovaire (RR=1.14[1.10-1.19])\n\n\nAu total, la balance bénéfices/risques du THM est toujours considérée comme positive chez une femme symptomatique et/ou à risque d’ostéoporose dans les 10 premières années de la ménopause ou avant 60 ans.\n\nBalance bénéfices risques du THS en cas d’insuffisance ovarienne prématurée (IOP)\nDans le cadre d'une IOP, on parle plutôt de traitement hormonal substitutif (THS)\nEn l'absence de THS chez les femmes présentant une IOP,  il existe une augmentation \n\nde la mortalité cardiovasculaire\nde l'ostéoporose\nde dégénérescences cognitives\nLa poursuite du THS recommandée jusqu’à l’âge théorique de la ménopause physiologique (absence de surrisque de cancer du sein par rapport à une femme toujours réglée)\nAu total, la balance bénéfices/risques du THS est toujours positive en cas d’IOP en annulant les risques cardio-vasculaires et osseux induits par la carence estrogénique précoce.\n\n\nLes alternatives au THM\nL'efficacité des alternatives non hormonales pour le traitement des bouffées vaso-motrices est moindre que le THM\nPlusieurs alternatives sont disponibles\n\nAlternatives pharmacologiques\nCertains traitements avec un effet principal et une autorisation de mise sur le marché (AMM) qui n’est pas la prise en charge des signes fonctionnels de la ménopause ont un effet positif démontré sur la fréquence et la sévérité des BVM\n\ninhibiteurs de la recapture de la serotonine\nclonidine\ngabapentine\nCompléments alimentaires, phytoestrogènes, extraits de pollens, phytotherapie\nEn général pas d’efficacité démontrée par rapport au placebo\nIl faut faire attention aux phytoestrogènes qui sont contre indiqués en cas d’antécédent de cancer du sein\n\nAlternatives non pharmacologiques\nQuelques données indiquent que l’acupuncture, le yoga ou l’hypnose permettraient de réduite la fréquence et l’intensité des BVM. Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître la balance bénéfice-risque du THM en cas de ménopause naturelle et en cas d'insuffisance ovarienne prématurée et les alternatives au THM OIC-124-12-BBalance bénéfices risques du THM cas de ménopause naturelleBénéficesRisquesSyndrome  climatériqueTraitement le plus efficace des signes fonctionnels de la  ménopauseRisque  fracturaireTraitement de de 1èreintention de prévention de la perte osseuse postménopausiqueImpact  cardiovasculaire↓Risque d’IDM si le THM est mis en place  dans les 10 ans après la ménopause→Risque d’AVC et de MTEV neutre avec la  voie cutanée+ progestérone ou dydrogesterone↑ risque d’IDM si le THM est mis en  place > 10 ans après la ménopauseRisque  carcinologique↓Risque de cancer colorectal↓Mortalité globale↑ risque de cancer du sein(absence de surrisque dans les études d’observation européennes  pour une durée de 5-7 ans)↑ risque du cancer de l’endomètre(annihilé par la prise d’un progestatif au moins 12 jours par  mois)↑ risque de cancer de l’ovaire(RR=1.14[1.10-1.19])Au total, la balance bénéfices/risques du THM est toujours considérée comme positive chez une femme symptomatique et/ou à risque d’ostéoporose dans les 10 premières années de la ménopause ou avant 60 ans.Balance bénéfices risques du THS en cas d’insuffisance ovarienne prématurée (IOP)Dans le cadre d'une IOP, on parle plutôt detraitement hormonal substitutif(THS)En l'absence de THS chez les femmes présentant une IOP,  il existe une augmentationde la mortalité cardiovasculairede l'ostéoporosede dégénérescences cognitivesLa poursuite du THS recommandée jusqu’à l’âge théorique de la ménopause physiologique (absence de surrisque de cancer du sein par rapport à une femme toujours réglée)Au total, la balance bénéfices/risques du THS est toujours positive en cas d’IOP en annulant les risques cardio-vasculaires et osseux induits par la carence estrogénique précoce.Les alternatives au THML'efficacité des alternatives non hormonales pour le traitement des bouffées vaso-motrices est moindre que le THMPlusieurs alternatives sont disponiblesAlternatives pharmacologiquesCertains traitements avec un effet principal et une autorisation de mise sur le marché (AMM) qui n’est pas la prise en charge des signes fonctionnels de la ménopause ont un effet positif démontré sur la fréquence et la sévérité des BVMinhibiteurs de la recapture de la serotonineclonidinegabapentineCompléments alimentaires, phytoestrogènes, extraits de pollens, phytotherapieEn général pas d’efficacité démontrée par rapport au placeboIl faut faire attention aux phytoestrogènes qui sont contre indiqués en cas d’antécédent de cancer du seinAlternatives non pharmacologiquesQuelques données indiquent que l’acupuncture, le yoga ou l’hypnose permettraient de réduite la fréquence et l’intensité des BVM."
    },
    {
        "identifiant": "OIC-124-13-B",
        "rang": "B",
        "intitule": "Savoir informer des mesures éducatives et hygiéno-diététiques de la femme ménopausée",
        "content": "\nSavoir informer des mesures éducatives et hygiéno-diététiques de la femme ménopausée OIC-124-13-B\n\n\n\n\nLes mesures hygiéno-diététiques recommandées chez la femme ménopausée sont\n\nEviction des facteurs de risques cardio vasculaire (tabac, alcool)\nAugmentation des dépenses énergétiques : activité physique régulière\nModérer l’apport énergétique glucidique et lipidique\nApports suffisant en calcium et vitamine D : supplémentation si besoin, en particulier en cas d’ostéoporose Savoir informer des mesures éducatives et hygiéno-diététiques de la femme ménopausée OIC-124-13-BLes mesures hygiéno-diététiques recommandées chez la femme ménopausée sontEviction des facteurs de risques cardio vasculaire (tabac, alcool)Augmentation des dépenses énergétiques : activité physique régulièreModérer l’apport énergétique glucidique et lipidiqueApports suffisant en calcium et vitamine D : supplémentation si besoin, en particulier en cas d’ostéoporose"
    },
    {
        "identifiant": "OIC-124-16-B",
        "rang": "B",
        "intitule": "Connaître l'évolution de la fonction testiculaire avec l'âge",
        "content": "\nConnaître l'évolution de la fonction testiculaire avec l'âge OIC-124-16-B\n\n\n\n\n\nLors du vieillissement la sécrétion de testostérone par les cellules de Leydig diminue, du fait de la diminution de l’ensemble de la stéroïdogénèse. L’atteinte est en effet aussi centrale avec une diminution de la sécrétion de GnRH. Par ailleurs, les récepteurs androgéniques diminuent à la surface de l’ensemble des cellules des tissus cibles majorant les symptômes liés à l’hypo sécrétion de testostérone. Connaître l'évolution de la fonction testiculaire avec l'âge OIC-124-16-BLors du vieillissement la sécrétion de testostérone par les cellules de Leydig diminue, du fait de la diminution de l’ensemble de la stéroïdogénèse. L’atteinte est en effet aussi centrale avec une diminution de la sécrétion de GnRH. Par ailleurs, les récepteurs androgéniques diminuent à la surface de l’ensemble des cellules des tissus cibles majorant les symptômes liés à l’hypo sécrétion de testostérone."
    },
    {
        "identifiant": "OIC-124-18-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels des déficits androgéniques liés à l'âge",
        "content": "\nConnaître les principaux diagnostics différentiels des déficits androgéniques liés à l'âge OIC-124-18-B\n\n\n\n\n\nLorsqu’on évoque un SDT il faut penser à éliminer les diagnostics différentiels car les symptômes cliniques sont peu spécifiques :\nPathologie thyroidienne : Hypothyroidie 243\nUne atteinte centrale hypothalamique 244\nUne atteinte centrale hypohysaire 244 : adénome à prolactine\nHypogonadisme iatrogène (spironolactone, kétoconazole, flutamide, cyprotérone etc..)\nHypognadisme secondaire à une autre pathologie (hémochromatose, Cushing, cirrhose 279, obésité pathologique 253, Hypopituitarisme 244 etc…)\nVieillissement naturel 123\nEn cas de diagnostic confirmé de SDT, le traitement initial reposera sur la supplémentation en testostérone naturelle par voie transdermique ou intramusculaire. La prise en charge de l’ensemble des symptômes secondaires au SDT ne doivent pas être oubliés (ostéoporose 123, 128, syndrome métabolique 222 etc…). Connaître les principaux diagnostics différentiels des déficits androgéniques liés à l'âge OIC-124-18-BLorsqu’on évoque un SDT il faut penser à éliminer les diagnostics différentiels car les symptômes cliniques sont peu spécifiques :Pathologie thyroidienne :Hypothyroidie 243Une atteinte centrale hypothalamique 244Uneatteinte centrale hypohysaire 244:adénome à prolactineHypogonadisme iatrogène (spironolactone, kétoconazole, flutamide, cyprotérone etc..)Hypognadisme secondaire à une autre pathologie (hémochromatose, Cushing,cirrhose 279,obésité pathologique 253,Hypopituitarisme 244etc…)Vieillissement naturel 123En cas de diagnostic confirmé de SDT, le traitement initial reposera sur la supplémentation en testostérone naturelle par voie transdermique ou intramusculaire. La prise en charge de l’ensemble des symptômes secondaires au SDT ne doivent pas être oubliés (ostéoporose 123,128,syndrome métabolique 222etc…)."
    },
    {
        "identifiant": "OIC-124-19-B",
        "rang": "B",
        "intitule": "Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité",
        "content": "\nSommaire\n\n1 Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n2 Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\n3 Secondairement, à moyen terme, il peut y avoir :\n4 Enfin à long terme peuvent apparaitre :\n\n\nConnaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B\n\n\n\n\n\nLes effets du DALA peuvent apparaître de façon relativement imprévisible.\n\nNéanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :\ndes troubles de la sexualité : dysfonction érectile, baisse de la libido voir de la qualité des orgasmes.\ndes troubles de l’humeur avec irritabilité\ndes troubles du sommeil\ndes troubles vasomoteurs (hypersudation, bouffées de chaleur) apparaissent le plus souvent de façon concomitante\nSecondairement, à moyen terme, il peut y avoir :\napparition ou aggravation d’une obésité (ou d’un syndrome métabolique 222) sans relation directe avec un trouble nutritionnel, et plus particulièrement de symptômes gynoïdes (diminution de la pilosité avec atrophie cutanée, gynécomastie non douloureuse) sont fréquents.\naugmentation du risque cardio vasculaire et notamment thromboembolique probable notamment dans les formes très sévères.\ntroubles neuropsychologiques, plus rares et apparaissent le plus souvent de façon secondaire : perte de la mémoire, de l’attention voire atteinte de l’humeur.\nEnfin à long terme peuvent apparaitre :\ndes signes d’ostéoporose 123, 128 (fracture récente, perte de taille), évocateurs du diagnostic\net une sarcopénie (atrophie musculaire, diminution de la force musculaire) qui doivent faire évoquer le diagnostic\n Sommaire1Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-B2Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :3Secondairement, à moyen terme, il peut y avoir :4Enfin à long terme peuvent apparaitre :Connaître les effets à court, moyen et long terme d'un déficit androgénique lié à l'âge non traité OIC-124-19-BLes effets du DALA peuvent apparaître de façon relativement imprévisible.Néanmoins, les premiers symptômes, à court terme, du DALA sont marqués le plus souvent par :des troubles de la sexualité : dysfonction érectile, baisse de la libido voir de la qualité des orgasmes.des troubles de l’humeur avec irritabilitédes troubles du sommeildes troubles vasomoteurs (hypersudation, bouffées de chaleur) apparaissent le plus souvent de façon concomitanteSecondairement, à moyen terme, il peut y avoir :apparition ou aggravation d’une obésité (ou d’un syndrome métabolique222) sans relation directe avec un trouble nutritionnel, et plus particulièrement de symptômes gynoïdes (diminution de la pilosité avec atrophie cutanée, gynécomastie non douloureuse) sont fréquents.augmentation du risque cardio vasculaire et notamment thromboembolique probable notamment dans les formes très sévères.troubles neuropsychologiques, plus rares et apparaissent le plus souvent de façon secondaire : perte de la mémoire, de l’attention voire atteinte de l’humeur.Enfin à long terme peuvent apparaitre :des signes d’ostéoporose123,128(fracture récente, perte de taille), évocateurs du diagnosticet une sarcopénie (atrophie musculaire, diminution de la force musculaire) qui doivent faire évoquer le diagnostic"
    }
]