[
    {
        "identifiant": "OIC-125-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des symptômes du bas appareil urinaire SBAU (=LUTS anglosaxon) (examen clinique, démarche diagnostique)",
        "content": "\nConnaître la définition des symptômes du bas appareil urinaire SBAU (=LUTS anglosaxon) (examen clinique, démarche diagnostique) OIC-125-01-A\n\n\n\n\n\nLes troubles de la miction sont désormais appelés symptômes du bas appareil urinaire (SBAU)\nLes SBAU sont des indicateurs subjectifs perçus par le patient faisant évoquer une maladie ou un état pathologique du bas appareil urinaire\nLes SBAU peuvent être classés en trois catégories : symptômes de la phase de remplissage, symptômes de la phase mictionnelle ou de vidange, symptômes de la phase post mictionnelle (tableau 1)\nLa pollakiurie diurne est définie comme une augmentation de la fréquence mictionnelle durant la journée (il n’existe pas de seuil)\nLa pollakiurie nocturne est définie comme une augmentation de la fréquence mictionnelle la nuit. Elle ne doit pas être confondue avec la nycturie définit comme un besoin d’uriner réveillant le patient.\nL’urgenturie est définie comme un désir soudain, impérieux et fréquemment irrépressible d’uriner\nL’hyperactivité vésicale (HAV) est un syndrome clinique défini par la survenue d’urgenturies avec ou sans incontinence urinaire, habituellement associées à une pollakiurie ou une nycturie\nLa dysurie de poussée est définie comme une miction obtenue avec une poussée abdominale concomitante\n\nTableau 1 : Symptômes du bas appareil urinaire\n\n\n\nSymptomes phase remplissage\n\nSymptomes phase mictionnelle/\nphase vidange\n\n\nSymptomes phase  post-micitonnelle\n\n\n- Pollakiurie diurne\n- Urgenturie\n- Incontinence urinaire\n- Nycturie\n\n\n- Jet faible\n- Jet en arrosoir\n- Jet haché\n- Jet hésitant\n- Dysurie de poussée\n\n\n- Sensation de vidange vésical incomplète\n- Gouttes retardataires\n\n Connaître la définition des symptômes du bas appareil urinaire SBAU (=LUTS anglosaxon) (examen clinique, démarche diagnostique) OIC-125-01-ALes troubles de la miction sont désormais appelés symptômes du bas appareil urinaire (SBAU)Les SBAU sont des indicateurs subjectifs perçus par le patient faisant évoquer une maladie ou un état pathologique du bas appareil urinaireLes SBAU peuvent être classés en trois catégories : symptômes de la phase de remplissage, symptômes de la phase mictionnelle ou de vidange, symptômes de la phase post mictionnelle(tableau 1)La pollakiurie diurne est définie comme une augmentation de la fréquence mictionnelle durant la journée (il n’existe pas de seuil)La pollakiurie nocturne est définie comme une augmentation de la fréquence mictionnelle la nuit. Elle ne doit pas être confondue avec la nycturie définit comme un besoin d’uriner réveillant le patient.L’urgenturie est définie comme un désir soudain, impérieux et fréquemment irrépressible d’urinerL’hyperactivité vésicale (HAV) est un syndrome clinique défini par la survenue d’urgenturies avec ou sans incontinence urinaire, habituellement associées à une pollakiurie ou une nycturieLa dysurie de poussée est définie comme une miction obtenue avec une poussée abdominale concomitanteTableau 1 : Symptômes du bas appareil urinaireSymptomes phase remplissageSymptomes phase mictionnelle/phase vidangeSymptomes phase  post-micitonnelle- Pollakiurie diurne- Urgenturie- Incontinence urinaire- Nycturie- Jet faible- Jet en arrosoir- Jet haché- Jet hésitant- Dysurie de poussée- Sensation de vidange vésical incomplète- Gouttes retardataires"
    },
    {
        "identifiant": "OIC-125-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'incontinence urinaire",
        "content": "\nConnaître la définition de l'incontinence urinaire OIC-125-02-A\n\n\n\n\n\nL’incontinence urinaire est définie comme toute perte involontaire d’urine\n\n\n Connaître la définition de l'incontinence urinaire OIC-125-02-AL’incontinence urinaire est définie comme toute perte involontaire d’urine"
    },
    {
        "identifiant": "OIC-125-08-A",
        "rang": "A",
        "intitule": "Connaître le bilan de première ligne d'une IU (après diagnostic quantification et retentissement)",
        "content": "\nConnaître le bilan de première ligne d'une IU (après diagnostic quantification et retentissement) OIC-125-08-A\n\n\n\n\n\nComme mentionné plus haut, le diagnostic des SBAU et de l’incontinence urinaire est clinique et les examens complémentaires ne sont pas systématiques\nCertains examens complémentaires peuvent toutefois être prescrits dans le cadre du bilan de première intention :\nL’Examen Cytobactériologique des Urines (ECBU) qui permet d’éliminer une infection urinaire 161 responsable des symptômes\nLa mesure du résidu post-mictionnel (RPM) au moyen d’un appareil d ‘échographie ou d’un « bladder scan »\nLa cytologie urinaire  pour dépister une tumeur de vessie 314 responsable des SBAU, peut être demandée en 1ère intention s'il existe des arguments en faveur d'une tumeur vésicale (hématurie micro ou macroscopique, tabagisme, urgenturies, âge > 50 ans, exposition professionnelle ou toxique, antécédent de tumeur de vessie, radiothérapie, séjour en zone d'endémie bilharzienne....)\nCertains examens peuvent être nécessaires devant certains SBAU et incontinence urinaire mais uniquement en 2e intention :\nLe bilan urodynamique qui permet la mesure des pressions vésicales et sphinctériennes au moyen d’une sonde munie de capteur permettant de préciser le mécanisme responsable de l’incontinence ou des SBAU\nLa cystoscopie qui consiste à explorer la vessie au moyen d’un endoscope et permettra d’éliminer un facteur local favorisant l’incontinence par urgenturie (calcul, tumeur, corps étranger) une sténose de l’urètre, l’existence d’un obstacle prostatique ou d’une fistule vésico-vaginale\nCertains examens d’imagerie (voir paragraphe « examens complémentaires » de l’item)\n Connaître le bilan de première ligne d'une IU (après diagnostic quantification et retentissement) OIC-125-08-AComme mentionné plus haut, le diagnostic des SBAU et de l’incontinence urinaire est clinique et les examens complémentaires ne sont pas systématiquesCertains examens complémentaires peuvent toutefois être prescrits dans le cadre du bilan de première intention :L’Examen Cytobactériologique des Urines (ECBU) qui permet d’éliminer uneinfection urinaire 161responsable des symptômesLa mesure du résidu post-mictionnel (RPM) au moyen d’un appareil d ‘échographie ou d’un « bladder scan »La cytologie urinaire  pour dépister unetumeur de vessie 314responsable des SBAU, peut être demandée en 1ère intention s'il existe des arguments en faveur d'une tumeur vésicale (hématurie micro ou macroscopique, tabagisme, urgenturies, âge > 50 ans, exposition professionnelle ou toxique, antécédent de tumeur de vessie, radiothérapie, séjour en zone d'endémie bilharzienne....)Certains examens peuvent être nécessaires devant certains SBAU et incontinence urinaire mais uniquement en 2eintention :Le bilan urodynamique qui permet la mesure des pressions vésicales et sphinctériennes au moyen d’une sonde munie de capteur permettant de préciser le mécanisme responsable de l’incontinence ou des SBAULa cystoscopie qui consiste à explorer la vessie au moyen d’un endoscope et permettra d’éliminer un facteur local favorisant l’incontinence par urgenturie (calcul, tumeur, corps étranger) une sténose de l’urètre, l’existence d’un obstacle prostatique ou d’une fistule vésico-vaginaleCertains examens d’imagerie (voir paragraphe « examens complémentaires » de l’item)"
    },
    {
        "identifiant": "OIC-125-11-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de la dysurie de l'homme et de la femme",
        "content": "\nConnaître les principales étiologies de la dysurie de l'homme et de la femme OIC-125-11-A\n\n\n\n\n\nChez l’homme, les SBAU ont longtemps été considérés comme le fait exclusif d’une hypertrophie bénigne de prostate (HBP) 127. Bien que celle-ci soit une des causes les plus fréquentes des SBAU chez l’homme il est aujourd’hui établi qu’ils sont largement multifactoriels\nChez l’homme comme chez la femme, la dysurie peut résulter soit d’une obstruction sous vésicale soit d’une hypocontractilité détrusorienne\nLes principales causes d’obstruction sous vésicale sont HBP (homme), sténose de l’urètre, dyssynergie vésico-sphinctérienne, maladie du col vésical\nL’hypocontractilité peut s’intégrer dans un tableau de vessie neurologique périphérique (cause : toute neuropathie périphérique), résulter d’une obstruction sous vésicale prolongée ou ne peut avoir de cause identifiable (« idiopathique »)\n Connaître les principales étiologies de la dysurie de l'homme et de la femme OIC-125-11-AChez l’homme, les SBAU ont longtemps été considérés comme le fait exclusif d’unehypertrophie bénigne de prostate (HBP) 127. Bien que celle-ci soit une des causes les plus fréquentes des SBAU chez l’homme il est aujourd’hui établi qu’ils sont largement multifactorielsChez l’homme comme chez la femme, la dysurie peut résulter soit d’une obstruction sous vésicale soit d’une hypocontractilité détrusorienneLes principales causes d’obstruction sous vésicale sont HBP (homme), sténose de l’urètre, dyssynergie vésico-sphinctérienne, maladie du col vésicalL’hypocontractilité peut s’intégrer dans un tableau de vessie neurologique périphérique (cause : toute neuropathie périphérique), résulter d’une obstruction sous vésicale prolongée ou ne peut avoir de cause identifiable (« idiopathique »)"
    },
    {
        "identifiant": "OIC-125-03-B",
        "rang": "B",
        "intitule": "Connaître les types d'incontinence (homme et femme)",
        "content": "\nConnaître les types d'incontinence (homme et femme) OIC-125-03-B\n\n\n\n\n\nOn dénombre pas moins de 11 types d’incontinence urinaire (figure 1). Les 4 types les plus fréquents et les plus importants à rechercher en première intention sont :\nl’incontinence urinaire d’effort\nl’incontinence urinaire par urgenturie\nl’incontinence urinaire mixte (effort + urgenturie)\net l’incontinence urinaire par rétention chronique d’urine\n\nFigure 1 : classification des types d’incontinence urinaire\n\n D'après 6th International Consultation on Incontinence/International Continence Society 2017\nL’incontinence d’effort est définie par la survenue de perte d’urine lors d’efforts, l’incontinence par urgenturie par des pertes d’urine immédiatement précédé une envie soudaine et irrésistible d'uriner et l’incontinence mixte par l’association d’une incontinence à l’effort et par urgenturie. Connaître les types d'incontinence (homme et femme) OIC-125-03-BOn dénombre pas moins de 11 types d’incontinence urinaire (figure 1). Les 4 types les plus fréquents et les plus importants à rechercher en première intention sont :l’incontinence urinaire d’effortl’incontinence urinaire par urgenturiel’incontinence urinaire mixte (effort + urgenturie)et l’incontinence urinaire par rétention chronique d’urineFigure 1 : classification des types d’incontinence urinaireD'après 6th International Consultation on Incontinence/International Continence Society 2017L’incontinence d’effort est définie par la survenue de perte d’urine lors d’efforts, l’incontinence par urgenturie par des pertes d’urine immédiatement précédé une envie soudaine et irrésistible d'uriner et l’incontinence mixte par l’association d’une incontinence à l’effort et par urgenturie."
    },
    {
        "identifiant": "OIC-125-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une incontinence urinaire d'effort (IUE) et d'une incontinence urinaire sur urgenturies (IUU), leur quantification et leur retentissement",
        "content": "\nConnaître les modalités du diagnostic d'une incontinence urinaire d'effort (IUE) et d'une incontinence urinaire sur urgenturies (IUU), leur quantification et leur retentissement OIC-125-04-B\n\n\n\n\n\nLe diagnostic d’incontinence urinaire est purement clinique, ne nécessitant aucun examen complémentaire en première intention\nL’incontinence urinaire est définie à partir des explications fournies par le patient soit spontanément soit sollicitées à partir des questions qui lui sont posées par un professionnel de santé. L’interrogatoire a donc un rôle central dans le diagnostic\n\n\nL’interrogatoire recherchera les facteurs de risque (antécédents obstétricaux, chirurgie prostatique 127, 310, chirurgie pelvienne, pathologie neurologique, obésité 253, ménopause 124, diabète 247 …), des éléments orientant sur le mécanisme sous-jacent (circonstances de survenue, symptômes du bas appareil urinaire associés, etc…), aidera à quantifier l’incontinence (nombre de protections/j, fréquence des épisodes d’incontinence), recueillera les traitements antérieurs de l’incontinence médicaux et chirurgicaux, évaluera l’impact sur la qualité de vie et recherchera des troubles pelvi périnéaux associés (sexuels 58 ou anorectaux) pouvant témoigner d’une atteinte de l’innervation végétative commune et qui impacteront le traitement\n\n\nL’interrogatoire recherche les circonstances de survenue de l’incontinence: effort, orthostatisme (insuffisance sphinctérienne), permanente, précédée d’un besoin mictionnel (hyperactivité)\nLes auto-questionnaires ont un intérêt majeur pour l’incontinence urinaire et les SBAU en permettant une évaluation multidimensionnelle des symptômes (ex questionnaires USP ou IPSS), une évaluation de l’impact sur la qualité de vie (ex : I-Qol, question 5 ICIQ-SF, question 8 IPSS) et la satisfaction du patient (ex : PGII, Patient Global Impression of Improvement)\nLe catalogue mictionnel permet de compléter l’interrogatoire avec des données objectives. Il consiste à effectuer un recueil systématique de l’heure et du volume des mictions (+/-épisodes de fuite, caractère urgent des mictions, changement des garnitures, volumes de liquides ingérés). Il est réalisé par le patient lui-même à son domicile sur une durée de 2 à 3 jours, pas nécessairement consécutifs. Le volume d’urine recueilli sur 24h ou la nuit permet d’éliminer une polyurie.\nLe pad test peut être utile chez certains patients pour quantifier objectivement l’importance de l’incontinence. Il consiste à peser les protections sèches et à chaque changement pour estimer le poids des fuites sur un temps donné (généralement 24 heures).\nL’examen physique est aussi particulièrement important pour le diagnostic et l’évaluation d’une incontinence urinaire.\nL’inspection recherchera une atrophie vulvo-vaginale 124 chez la femme qui témoigne d’une déprivation hormonale et peut être un facteur causal d’incontinence à l’effort et/ou par urgenturie (figure 3).\nElle permet également de rechercher un prolapsus génito-urinaire associé 44 (figure 4)\n\nFigure 3 : atrophie vulvo-vaginale avec sténose du méat urétral\n\n Figure 3 : atrophie vulvo-vaginale avec sténose du méat urétral\n\nFigure 4 : Cystocèle (prolapsus vésical) 44\n\n Figure 4 : Cystocèle (prolapsus vésical) 44\n\n\nLe test à la toux permettra d’objectiver une incontinence urinaire d’effort. Il doit impérativement être réalisé à vessie pleine (entre 200 et 400ml). La constatation de pertes d’urines à l’effort de toux signe le diagnostic d’incontinence urinaire d’effort\nLe test à la toux permet chez la femme d’estimer les parts respectives d’insuffisance sphinctérienne et d’hypermobilité urétrale en cas d’incontinence d’effort. L’absence de mobilité urétrale est en faveur d’une insuffisance sphinctérienne, tandis qu’une verticalisation de la face antérieure du vagin en regard de la jonction cervico-urétérale lors des efforts de toux et un mouvement descendant du méat urétral vers la cavité vaginale signe une hypermobilité urétrale. La réalisation d’une manœuvre de soutènement urétral corrige alors les fuites à la toux.\nChez l’homme le toucher rectal est primordial pour évaluer le volume et la consistance de la prostate, celle-ci pouvant être cause d’obstacle sous vésical et d’incontinence par rétention chronique d’urine.\nL’inspection du méat urétral permet d’identifier une éventuelle sténose du méat.\nLa débitmétrie et la mesure du résidu post-mictionnel, qui peuvent être réalisées en consultation, permettent d’identifier un trouble de la vidange vésicale et des arguments pour un éventuel obstacle sous vésical.\nDans certains cas sélectionnés, il conviendra d’effectuer un examen neuro-périnéal plus poussé pour éliminer une cause neurologique de l’incontinence. Il consiste essentiellement à rechercher un déficit sensitif et/ou moteur dans les territoires des nerfs sacrés S2 à S4 qui sont les principaux responsables du contrôle neural vésico-sphinctérien. Connaître les modalités du diagnostic d'une incontinence urinaire d'effort (IUE) et d'une incontinence urinaire sur urgenturies (IUU), leur quantification et leur retentissement OIC-125-04-BLe diagnostic d’incontinence urinaire est purement clinique, ne nécessitant aucun examen complémentaire en première intentionL’incontinence urinaire est définie à partir des explications fournies par le patient soit spontanément soit sollicitées à partir des questions qui lui sont posées par un professionnel de santé. L’interrogatoire a donc un rôle central dans le diagnosticL’interrogatoire recherchera les facteurs de risque (antécédents obstétricaux,chirurgie prostatique 127,310, chirurgie pelvienne, pathologie neurologique,obésité 253,ménopause 124,diabète 247…), des éléments orientant sur le mécanisme sous-jacent (circonstances de survenue, symptômes du bas appareil urinaire associés, etc…), aidera à quantifier l’incontinence (nombre de protections/j, fréquence des épisodes d’incontinence), recueillera les traitements antérieurs de l’incontinence médicaux et chirurgicaux, évaluera l’impact sur la qualité de vie et recherchera des troubles pelvi périnéaux associés (sexuels 58ou anorectaux) pouvant témoigner d’une atteinte de l’innervation végétative commune et qui impacteront le traitementL’interrogatoire recherche les circonstances de survenue de l’incontinence: effort, orthostatisme (insuffisance sphinctérienne), permanente, précédée d’un besoin mictionnel (hyperactivité)Les auto-questionnaires ont un intérêt majeur pour l’incontinence urinaire et les SBAU en permettant une évaluation multidimensionnelle des symptômes (ex questionnaires USP ou IPSS), une évaluation de l’impact sur la qualité de vie (ex : I-Qol, question 5 ICIQ-SF, question 8 IPSS) et la satisfaction du patient (ex : PGII, Patient Global Impression of Improvement)Le catalogue mictionnel permet de compléter l’interrogatoire avec des données objectives. Il consiste à effectuer un recueil systématique de l’heure et du volume des mictions (+/-épisodes de fuite, caractère urgent des mictions, changement des garnitures, volumes de liquides ingérés). Il est réalisé par le patient lui-même à son domicile sur une durée de 2 à 3 jours, pas nécessairement consécutifs. Le volume d’urine recueilli sur 24h ou la nuit permet d’éliminer une polyurie.Le pad test peut être utile chez certains patients pour quantifier objectivement l’importance de l’incontinence. Il consiste à peser les protections sèches et à chaque changement pour estimer le poids des fuites sur un temps donné (généralement 24 heures).L’examen physique est aussi particulièrement important pour le diagnostic et l’évaluation d’une incontinence urinaire.L’inspection recherchera une atrophie vulvo-vaginale124chez la femme qui témoigne d’une déprivation hormonale et peut être un facteur causal d’incontinence à l’effort et/ou par urgenturie(figure 3).Elle permet également de rechercher unprolapsus génito-urinaire associé 44(figure 4)Figure 3 : atrophie vulvo-vaginale avec sténose du méat urétralFigure 3 : atrophie vulvo-vaginale avec sténose du méat urétralFigure 4 :Cystocèle (prolapsus vésical) 44Figure 4 : Cystocèle (prolapsus vésical) 44Le test à la toux permettra d’objectiver une incontinence urinaire d’effort. Il doit impérativement être réalisé à vessie pleine (entre 200 et 400ml). La constatation de pertes d’urines à l’effort de toux signe le diagnostic d’incontinence urinaire d’effortLe test à la toux permet chez la femme d’estimer les parts respectives d’insuffisance sphinctérienne et d’hypermobilité urétrale en cas d’incontinence d’effort. L’absence de mobilité urétrale est en faveur d’une insuffisance sphinctérienne, tandis qu’une verticalisation de la face antérieure du vagin en regard de la jonction cervico-urétérale lors des efforts de toux et un mouvement descendant du méat urétral vers la cavité vaginale signe une hypermobilité urétrale. La réalisation d’une manœuvre de soutènement urétral corrige alors les fuites à la toux.Chez l’homme le toucher rectal est primordial pour évaluer le volume et la consistance de la prostate, celle-ci pouvant être cause d’obstacle sous vésical et d’incontinence par rétention chronique d’urine.L’inspection du méat urétral permet d’identifier une éventuelle sténose du méat.La débitmétrie et la mesure du résidu post-mictionnel, qui peuvent être réalisées en consultation, permettent d’identifier un trouble de la vidange vésicale et des arguments pour un éventuel obstacle sous vésical.Dans certains cas sélectionnés, il conviendra d’effectuer un examen neuro-périnéal plus poussé pour éliminer une cause neurologique de l’incontinence. Il consiste essentiellement à rechercher un déficit sensitif et/ou moteur dans les territoires des nerfs sacrés S2 à S4 qui sont les principaux responsables du contrôle neural vésico-sphinctérien."
    },
    {
        "identifiant": "OIC-125-05-B",
        "rang": "B",
        "intitule": "Connaître la prévalence avec l'âge de l'IUE de l'IUU et de l'incontinence urinaire mixte (IUM), les facteurs de risque chez l'homme, la femme et le sujet âgé (DIAPPERS)",
        "content": "\nConnaître la prévalence avec l'âge de l'IUE de l'IUU et de l'incontinence urinaire mixte (IUM), les facteurs de risque chez l'homme, la femme et le sujet âgé (DIAPPERS) OIC-125-05-B\n\n\n\n\n\nChez la femme : l’incontinence urinaire est un problème de santé publique qui concerne 25 à 45% des femmes. La fréquence et la sévérité de l’incontinence urinaire augmentent avec l’âge.\nChez l’homme : l’incontinence urinaire est beaucoup moins fréquente que chez la femme pour des raisons anatomiques (prostate, urètre long).\nLa prévalence globale de l’hyperactivité vésicale en France est estimée à 14,4% et augmente avec l’âge.\nOn estime que 46% de la population adulte souffre d’au moins un symptôme du bas appareil urinaire\nLes principaux facteurs de risque chez la femme sont : âge, antécédents obstétricaux, ménopause 124, obésité 253\nLes principaux facteurs de risque chez l’homme sont : âge, obésité 253, chirurgie prostatique 127\nUn moyen mnémotechnique pour retenir les facteurs de risque et causes réversibles d’incontinence chez le sujet âgé est DIAPPERS (qui signifie couche en anglais) :\nD : Délire (syndrome confusionnel)\nI : Infection\nA : Atrophie vaginale\nP : Causes Psychologiques (syndrome dépressif)\nP : Causes Pharmacologiques\nE : Excès de diurèse\nR : restriction de mobilité\nS : Constipation (Stool impaction)\n Connaître la prévalence avec l'âge de l'IUE de l'IUU et de l'incontinence urinaire mixte (IUM), les facteurs de risque chez l'homme, la femme et le sujet âgé (DIAPPERS) OIC-125-05-BChez la femme :l’incontinence urinaire est un problème de santé publique qui concerne 25 à 45% des femmes. La fréquence et la sévérité de l’incontinence urinaire augmentent avec l’âge.Chez l’homme :l’incontinence urinaire est beaucoup moins fréquente que chez la femme pour des raisons anatomiques (prostate, urètre long).La prévalence globale de l’hyperactivité vésicaleen France est estimée à 14,4% et augmente avec l’âge.On estime que 46% de la population adulte souffre d’au moins un symptôme du bas appareil urinaireLes principaux facteurs de risque chez la femme sont : âge, antécédents obstétricaux,ménopause 124,obésité 253Les principaux facteurs de risque chez l’homme sont : âge,obésité 253,chirurgie prostatique 127Un moyen mnémotechnique pour retenir les facteurs de risque et causes réversibles d’incontinence chez le sujet âgé est DIAPPERS (qui signifie couche en anglais) :D : Délire (syndrome confusionnel)I : InfectionA : Atrophie vaginaleP : Causes Psychologiques (syndrome dépressif)P : Causes PharmacologiquesE : Excès de diurèseR : restriction de mobilitéS : Constipation (Stool impaction)"
    },
    {
        "identifiant": "OIC-125-06-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes physiopathologiques de l'incontinence urinaire d'effort, de l'urgence mictionnelle",
        "content": "\nConnaître les mécanismes physiopathologiques de l'incontinence urinaire d'effort, de l'urgence mictionnelle OIC-125-06-B\n\n\n\n\n\nPour un fonctionnement physiologique normal du bas appareil urinaire il faut :\nDes centres cortico-encéphaliques fonctionnels\nDes voies neurologiques sensitives et motrices intactes\nUn réservoir vésical de bonne qualité : à basse pression et qui se vide sans résidu\nDes sphincters (strié et lisse) compétents\nToute atteinte de n’importe laquelle de ces structures peut entrainer une incontinence urinaire et/ou des SBAU\n\nL’incontinence urinaire d’effort survient en raison d’une diminution des résistances urétrales : insuffisance sphinctérienne et/ou hypermobilité urétrale (chez la femme uniquement)\nL’incontinence urinaire par urgenturie est le plus souvent le fait d’une hyperactivité détrusorienne, mais pas toujours. L’hyperactivité détrusorienne désigne la survenue de contraction involontaire du détrusor durant le remplissage vésical dont le diagnostic ne peut être fait qu’au bilan urodynamique (figure 2). Elle doit être différentiée de l’hyperactivité vésicale qui est de diagnostic purement clinique.\n\nFigure 2 : hyperactivité détrusorienne sur courbe d’urodynamique\n\n Figure 2 : hyperactivité détrusorienne sur courbe d’urodynamique\nLégende : courbe de cystomanométrie avec augmentation brutale de la pression vésicale (courbe bleue) sans augmentation de la pression abdominale (courbe noire) au cours du remplissage traduisant une contraction désinhibée du détrusor (courbe verte). Le diagnostic urodynamique ici est : hyperactivité détrusorienne Connaître les mécanismes physiopathologiques de l'incontinence urinaire d'effort, de l'urgence mictionnelle OIC-125-06-BPour un fonctionnement physiologique normal du bas appareil urinaire il faut :Des centres cortico-encéphaliques fonctionnelsDes voies neurologiques sensitives et motrices intactesUn réservoir vésical de bonne qualité : à basse pression et qui se vide sans résiduDes sphincters (strié et lisse) compétentsToute atteinte de n’importe laquelle de ces structures peut entrainer une incontinence urinaire et/ou des SBAUL’incontinence urinaire d’effort survient en raison d’une diminution des résistances urétrales : insuffisance sphinctérienne et/ou hypermobilité urétrale (chez la femme uniquement)L’incontinence urinaire par urgenturie est le plus souvent le fait d’une hyperactivité détrusorienne, mais pas toujours. L’hyperactivité détrusorienne désigne la survenue de contraction involontaire du détrusor durant le remplissage vésical dont le diagnostic ne peut être fait qu’au bilan urodynamique(figure 2). Elle doit être différentiée de l’hyperactivité vésicale qui est de diagnostic purement clinique.Figure 2 : hyperactivité détrusorienne sur courbe d’urodynamiqueFigure 2 : hyperactivité détrusorienne sur courbe d’urodynamiqueLégende :courbe de cystomanométrie avec augmentation brutale de la pression vésicale (courbe bleue) sans augmentation de la pression abdominale (courbe noire) au cours du remplissage traduisant une contraction désinhibée du détrusor (courbe verte). Le diagnostic urodynamique ici est : hyperactivité détrusorienne"
    },
    {
        "identifiant": "OIC-125-07-B",
        "rang": "B",
        "intitule": "Connaître les signes d'alerte devant faire rechercher une cause grave d'incontinence",
        "content": "\nConnaître les signes d'alerte devant faire rechercher une cause grave d'incontinence OIC-125-07-B\n\n\n\n\n\nL’incontinence urinaire peut résulter d’une pathologie sous-jacente\nL’incontinence urinaire par urgenturie est plus fréquemment la conséquence d’une pathologie sous jacente potentiellement grave (cancer de vessie 314 ou pelvien : cancer utérin 300, cancer rectal 301, affection neurologique, mictions par regorgement avec insuffisance rénale de l’HBP 127)\nLa présence d’une hématurie macroscopique, d’une douleur ou de brulures mictionnelles associées à l’incontinence urinaire doit faire rechercher une cause locale en particulier une tumeur vésicale et dans une moindre mesure un calcul ou un corps étranger vésical ou encore une infection urinaire 161\nLa présence de symptômes neurologiques tels qu’un déficit sensitif ou moteur, des troubles de l’équilibre, ou encore un tremblement doit faire rechercher une pathologie neurologique sous jacente (items : déficit neurologique récent 91, déficit moteur/sensitif des membres 92, compression médullaire 93, neuropathie périphérique  96)\nLa présence de troubles anorectaux et/ou sexuels associés peut également  suggérer l’existence d’une cause neurologiques items : déficit neurologique récent 91, déficit moteur/sensitif des membres 92, compression médullaire 93, neuropathie périphérique  96)\nChez le patient jeune, notamment de sexe féminin, l’apparition d’une incontinence urinaire sans cause évidente doit faire évoquer le diagnostic de sclérose en plaques (SEP 104) surtout si il existe d’autres signes évocateurs associés (ex : névrite optique rétrobulbaire, etc.) Les symptômes urinaires sont fréquemment inauguraux dans la SEP 104 Connaître les signes d'alerte devant faire rechercher une cause grave d'incontinence OIC-125-07-BL’incontinence urinaire peut résulter d’une pathologie sous-jacenteL’incontinence urinaire par urgenturie est plus fréquemment la conséquence d’une pathologie sous jacente potentiellement grave (cancer de vessie 314ou pelvien :cancer utérin 300,cancer rectal 301, affection neurologique, mictions par regorgement avec insuffisance rénale de l’HBP 127)La présence d’une hématurie macroscopique, d’une douleur ou de brulures mictionnelles associées à l’incontinence urinaire doit faire rechercher une cause locale en particulier une tumeur vésicale et dans une moindre mesure un calcul ou un corps étranger vésical ou encore uneinfection urinaire 161La présence de symptômes neurologiques tels qu’un déficit sensitif ou moteur, des troubles de l’équilibre, ou encore un tremblement doit faire rechercher une pathologie neurologique sous jacente (items : déficit neurologique récent 91,déficit moteur/sensitif des membres 92,compression médullaire 93,neuropathie périphérique  96)La présence de troubles anorectaux et/ou sexuels associés peut également  suggérer l’existence d’une cause neurologiques items : déficit neurologique récent 91,déficit moteur/sensitif des membres 92,compression médullaire 93,neuropathie périphérique  96)Chez le patient jeune, notamment de sexe féminin, l’apparition d’une incontinence urinaire sans cause évidente doit faire évoquer le diagnostic de sclérose en plaques (SEP 104) surtout si il existe d’autres signes évocateurs associés (ex : névrite optique rétrobulbaire, etc.) Les symptômes urinaires sont fréquemment inauguraux dans la SEP 104"
    },
    {
        "identifiant": "OIC-125-09-B",
        "rang": "B",
        "intitule": "Connaître l'indication et l'apport des examens d'imagerie devant des troubles mictionnels, dysurie, incontinence urinaire",
        "content": "\nConnaître l'indication et l'apport des examens d'imagerie devant des troubles mictionnels, dysurie, incontinence urinaire OIC-125-09-B\n\n\n\n\n\nL’échographie réno-vésico-prostatique peut être prescrite dans le bilan de d’une IU et  de SBAU. Il permet la recherche d’un retentissement sur le haut appareil urinaire (dilatation des cavités pyélo-calicielles 58), une lésion ou un calcul de l’appareil urinaire pouvant être à l’origine des SBAU ou de l’incontinence, des signes d’obstruction (signes de lutte : détrusor épais > 5 mm, diverticules, vessie crénelée) la mesure du résidu post mictionnel et l’estimation approximative du volume prostatique\nL’urétrocystographie  rétrograde et mictionnelle est un examen de seconde ligne prescrite dans le bilan de certains SBAU et incontinence urinaire. Elle consiste à remplir la vessie avec du produit de contraste et faire des clichés radiographiques en demandant au patient d’uriner. Cet examen permettra  d’éliminer un obstacle sous vésical anatomique ou fonctionnelle et un reflux vésico-rénal dans un contexte de vessie neurologique. Dans le cadre d'une incontinence est essentielle, elle recherche en poussée et en miction une hypermobilité du col et / ou une insuffisance sphinctérienne\nL’IRM cérébrale et médullaire peut avoir un intérêt dans le bilan de certains SBAU et incontinence urinaire. Elle permet de rechercher une cause neurologique de l’incontinence en cas de forte suspicion clinique (SEP 104) Connaître l'indication et l'apport des examens d'imagerie devant des troubles mictionnels, dysurie, incontinence urinaire OIC-125-09-BL’échographie réno-vésico-prostatique peut être prescrite dans le bilan de d’une IU et  de SBAU. Il permet la recherche d’un retentissement sur le haut appareil urinaire (dilatation des cavités pyélo-calicielles 58), une lésion ou un calcul de l’appareil urinaire pouvant être à l’origine des SBAU ou de l’incontinence, des signes d’obstruction (signes de lutte : détrusor épais > 5 mm, diverticules, vessie crénelée) la mesure du résidu post mictionnel et l’estimation approximative du volume prostatiqueL’urétrocystographie  rétrograde et mictionnelle est un examen de seconde ligne prescrite dans le bilan de certains SBAU et incontinence urinaire. Elle consiste à remplir la vessie avec du produit de contraste et faire des clichés radiographiques en demandant au patient d’uriner. Cet examen permettra  d’éliminer un obstacle sous vésical anatomique ou fonctionnelle et un reflux vésico-rénal dans un contexte de vessie neurologique. Dans le cadre d'une incontinence est essentielle, elle recherche en poussée et en miction une hypermobilité du col et / ou une insuffisance sphinctérienneL’IRM cérébrale et médullaire peut avoir un intérêt dans le bilan de certains SBAU et incontinence urinaire. Elle permet de rechercher une cause neurologique de l’incontinence en cas de forte suspicion clinique (SEP 104)"
    },
    {
        "identifiant": "OIC-125-10-B",
        "rang": "B",
        "intitule": "Connaître le bilan étiologique et les principes thérapeutiques d'une nycturie",
        "content": "\nConnaître le bilan étiologique et les principes thérapeutiques d'une nycturie OIC-125-10-B\n\n\n\n\n\nLa nycturie est  définie comme le fait d’être réveillé la nuit par l’envie d’uriner. Elle est à différencier de la pollakiurie nocturne qui correspond à une augmentation de la fréquence des mictions nocturnes sans tenir compte de la notion de besoin d’uriner provoquant le réveil\nLa nycturie est un des  symptômes du bas appareil urinaire les plus fréquents et les plus gênants pour les patients. Il est vecteur d’une importante morbidité favorisant la fatigue diurne, la baisse de productivité mais aussi la dépression et les fractures des membres inférieurs lors des chutes nocturnes\nLe diagnostic de nycturie est établi à l’interrogatoire et confirmé par un catalogue mictionnel qui permet de la quantifier (nombre de levers nocturnes)\nLa nycturie peut résulter de trois mécanismes physiopathologiques distincts : réduction de la capacité vésicale fonctionnelle, polyurie globale ou polyurie nocturne.\nLe diagnostic étiologique s’appuie d’abord et avant tout sur le catalogue mictionnel qui permettra de détecter :\nune réduction de la capacité vésicale fonctionnelle (volume mictionnel maximal)\nune polyurie globale (diurèse> 40 ml/kg/24h)\nune polyurie nocturne (diurèse nocturne > 33 % de la diurèse des 24h chez sujets\n\n\nEn cas de polyurie nocturne il faut rechercher et corriger un syndrome oedémateux ou un syndrome d’apnée du sommeil (qui peut engendrer une polyurie nocturne par hypertension artérielle pulmonaire et sécrétion nocturne d’une hormone diurétique, le facteur natriurétique)\nEn cas de polyurie  globale il faut rechercher et corriger une cause endocrinienne (ex : diabète insipide) et une potomanie\nEn cas de réduction de  la capacité vésicale fonctionnelle on retombe sur l’algorithme diagnostique et thérapeutique d’une hyperactivité vésicale\nDans tous les cas les mesures hygiénodiététiques telles qu’une diminution des  apports hydriques en fin de journée, une surélévation des jambes avant le coucher ou la prise des éventuels traitements diurétiques le matin participent au succès de la prise en charge Connaître le bilan étiologique et les principes thérapeutiques d'une nycturie OIC-125-10-BLa nycturie est  définie comme le fait d’être réveillé la nuit par l’envie d’uriner. Elle est à différencier de la pollakiurie nocturne qui correspond à une augmentation de la fréquence des mictions nocturnes sans tenir compte de la notion de besoin d’uriner provoquant le réveilLa nycturie est un des  symptômes du bas appareil urinaire les plus fréquents et les plus gênants pour les patients. Il est vecteur d’une importante morbidité favorisant la fatigue diurne, la baisse de productivité mais aussi la dépression et les fractures des membres inférieurs lors des chutes nocturnesLe diagnostic de nycturie est établi à l’interrogatoire et confirmé par un catalogue mictionnel qui permet de la quantifier (nombre de levers nocturnes)La nycturie peut résulter de trois mécanismes physiopathologiques distincts : réduction de la capacité vésicale fonctionnelle, polyurie globale ou polyurie nocturne.Le diagnostic étiologique s’appuie d’abord et avant tout sur le catalogue mictionnel qui permettra de détecter :une réduction de la capacité vésicale fonctionnelle (volume mictionnel maximal)une polyurie globale (diurèse> 40 ml/kg/24h)une polyurie nocturne (diurèse nocturne > 33 % de la diurèse des 24h chez sujetsEn cas de polyurie nocturne il faut rechercher et corriger un syndrome oedémateux ou un syndrome d’apnée du sommeil (qui peut engendrer une polyurie nocturne par hypertension artérielle pulmonaire et sécrétion nocturne d’une hormone diurétique, le facteur natriurétique)En cas de polyurie  globale il faut rechercher et corriger une cause endocrinienne (ex : diabète insipide) et une potomanieEn cas de réduction de  la capacité vésicale fonctionnelle on retombe sur l’algorithme diagnostique et thérapeutique d’une hyperactivité vésicaleDans tous les cas les mesures hygiénodiététiques telles qu’une diminution des  apports hydriques en fin de journée, une surélévation des jambes avant le coucher ou la prise des éventuels traitements diurétiques le matin participent au succès de la prise en charge"
    },
    {
        "identifiant": "OIC-125-12-B",
        "rang": "B",
        "intitule": "Connaître les principes de traitement des principales étiologies de dysurie chez l'homme et chez la femme",
        "content": "\nConnaître les principes de traitement des principales étiologies de dysurie chez l'homme et chez la femme OIC-125-12-B\n\n\n\n\n\nLes mesures hygiéno-diététiques (mode de vie alimentation 249, obésité 253) constituent le traitement de première intention de tout SBAU\nPour les SBAU de vidange, il convient de déterminer s’ils résultent d’une obstruction sous vésicale ou d’une hypoactivité détrusorienne. S’il s’agit d’une HBP obstructive chez l'homme 127, on optera en première intention pour un traitement pharmacologique (alpha bloquants, phytothérapie ou inhibiteurs de la 5ά réductase) et en cas d’échec on s’orientera vers une désobstruction chirurgicale prostatique 127 (résection transurétrale de prostate, vaporisation prostatique au laser, énucléation endoscopique de la prostate ou adénomectomie).\n  Pour les autres causes d’obstruction on proposera un traitement de la cause (ex : urétrotomie ou urétroplastie si sténose de l’urètre ; alpha bloquants si maladie du col vésical ;…).\nEn cas d’hypoactivité détrusorienne (homme, femme), la prise en charge peut impliquer la réalisation d’autosondages propres intermittents ou la neuromodulation sacrée.\n Connaître les principes de traitement des principales étiologies de dysurie chez l'homme et chez la femme OIC-125-12-BLes mesures hygiéno-diététiques (mode de vie alimentation 249,obésité 253) constituent le traitement de première intention de tout SBAUPour les SBAU de vidange, il convient de déterminer s’ils résultent d’une obstruction sous vésicale ou d’une hypoactivité détrusorienne. S’il s’agit d’une HBP obstructive chez l'homme127, on optera en première intention pour un traitement pharmacologique (alpha bloquants, phytothérapie ou inhibiteurs de la 5ά réductase) et en cas d’échec on s’orientera vers unedésobstruction chirurgicale prostatique 127(résection transurétrale de prostate, vaporisation prostatique au laser, énucléation endoscopique de la prostate ou adénomectomie).Pour les autres causes d’obstruction on proposera un traitement de la cause (ex : urétrotomie ou urétroplastie si sténose de l’urètre ; alpha bloquants si maladie du col vésical ;…).En cas d’hypoactivité détrusorienne (homme, femme), la prise en charge peut impliquer la réalisation d’autosondages propres intermittents ou la neuromodulation sacrée."
    }
]