[
    {
        "identifiant": "OIC-126-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des différents types de dysfonction érectile et leurs étiologies",
        "content": "\nConnaître la définition des différents types de dysfonction érectile et leurs étiologies OIC-126-01-A\n\n\n\n\n\nDescriptif :\nLa dysfonction érectile est l’incapacité, depuis au moins 3 mois, à obtenir ou maintenir une érection suffisante pour permettre une activité sexuelle satisfaisante\nL’origine psychogène désigne les causes psychiatriques, psychologiques, socio-affectives et les causes réactionnelles (événements de vie positifs ou négatifs) ou situationnelles (anxiété de performance). Les érections nocturnes sont en général conservées.\nL’origine organique désigne l’atteinte d’organes ou de tissus impliqués dans l’érection. Elle regroupe les causes neurologiques, vasculaires, hormonales, caverneuses, iatrogènes. Elle affecte en général les érections nocturnes.\nUne origine hormonale associe une baisse de la libido à la dysfonction érectile.\nUne origine mixte est fréquente et impose d’une part d’éliminer toute cause organique devant une origine psychogène prédominante, d’autre part d’évoquer une anxiété de performance pouvant aggraver une origine organique.\n Connaître la définition des différents types de dysfonction érectile et leurs étiologies OIC-126-01-ADescriptif :La dysfonction érectile est l’incapacité, depuis au moins 3 mois, à obtenir ou maintenir une érection suffisante pour permettre une activité sexuelle satisfaisanteL’origine psychogène désigne les causes psychiatriques, psychologiques, socio-affectives et les causes réactionnelles (événements de vie positifs ou négatifs) ou situationnelles (anxiété de performance). Les érections nocturnes sont en général conservées.L’origine organique désigne l’atteinte d’organes ou de tissus impliqués dans l’érection. Elle regroupe les causes neurologiques, vasculaires, hormonales, caverneuses, iatrogènes. Elle affecte en général les érections nocturnes.Une origine hormonale associe une baisse de la libido à la dysfonction érectile.Une origine mixte est fréquente et impose d’une part d’éliminer toute cause organique devant une origine psychogène prédominante, d’autre part d’évoquer une anxiété de performance pouvant aggraver une origine organique."
    },
    {
        "identifiant": "OIC-126-05-A",
        "rang": "A",
        "intitule": "Savoir identifier un priapisme",
        "content": "\nSavoir identifier un priapisme OIC-126-05-A\n\n\n\n\n\nDescriptif :\nLe priapisme est l’existence d’une érection pathologique plus de 4 heures en l’absence de toute stimulation sexuelle.\nSes principales causes sont : iatrogènes (injections intracaverneuses pour dysfonction érectile), hématologiques (drépanocytose, leucémies), toxiques (antipsychotiques, cocaïne), traumatique (traumatisme pelvien), tumeurs pelviennes (prostate, vessie). Savoir identifier un priapisme OIC-126-05-ADescriptif :Le priapisme est l’existence d’une érection pathologique plus de 4 heures en l’absence de toute stimulation sexuelle.Ses principales causes sont : iatrogènes (injections intracaverneuses pour dysfonction érectile), hématologiques (drépanocytose, leucémies), toxiques (antipsychotiques, cocaïne), traumatique (traumatisme pelvien), tumeurs pelviennes (prostate, vessie)."
    },
    {
        "identifiant": "OIC-126-07-A",
        "rang": "A",
        "intitule": "Connaître le bilan de première intention d'une dysfonction érectile",
        "content": "\nConnaître le bilan de première intention d'une dysfonction érectile OIC-126-07-A\n\n\n\n\n\nDescriptif :\nLe bilan biologique est mis à jour s’il date de plus de 5 ans : NFS, ionogramme sanguin, créatininémie, bilan hépatique\nLes facteurs de risque cardiovasculaires sont recherchés : bilan lipidique, glycémie à jeûn +/- hémoglobine glyquée si diabète connu\nEn cas de suspicion de  déficit androgénique 124, une testostéronémie totale et biodisponible est prescrite (asthénie, baisse de la libido, atrophie testiculaire, sueurs anormales, gynécomastie 246)\nEn cas de déficit androgénique, un dosage des gonadotrophines doit être réalisé, ainsi qu'un dosage de prolactine en cas de déficit hypophysaire.\nUn dosage de la TSH sérique peut être prescrit s’il existe des signes évocateurs (hypo ou hyperthyroïdie).\nLe PSA sérique est dosé en cas de troubles mictionnels associés ou si une androgénothérapie substitutive est envisagée.\nUne dysfonction érectile récente chez un homme ayant des facteurs de risque cardio-vasculaires ou un syndrome métabolique nécessite un avis cardiologique (coronaropathie).\n Connaître le bilan de première intention d'une dysfonction érectile OIC-126-07-ADescriptif :Le bilan biologique est mis à jour s’il date de plus de 5 ans : NFS, ionogramme sanguin, créatininémie, bilan hépatiqueLes facteurs de risque cardiovasculaires sont recherchés : bilan lipidique, glycémie à jeûn +/- hémoglobine glyquée si diabète connuEn cas de suspicion dedéficit androgénique 124, une testostéronémie totale et biodisponible est prescrite (asthénie, baisse de la libido, atrophie testiculaire, sueurs anormales,gynécomastie 246)En cas de déficit androgénique, un dosage des gonadotrophines doit être réalisé, ainsi qu'un dosage de prolactine en cas de déficit hypophysaire.Un dosage de la TSH sérique peut être prescrit s’il existe des signes évocateurs (hypo ou hyperthyroïdie).Le PSA sérique est dosé en cas de troubles mictionnels associés ou si une androgénothérapie substitutive est envisagée.Une dysfonction érectile récente chez un homme ayant des facteurs de risque cardio-vasculaires ou un syndrome métabolique nécessite un avis cardiologique (coronaropathie)."
    },
    {
        "identifiant": "OIC-126-02-B",
        "rang": "B",
        "intitule": "Connaître les structures anatomiques et les mécanismes de l'érection",
        "content": "\nConnaître les structures anatomiques et les mécanismes de l'érection OIC-126-02-B\n\n\n\n\n\nDescriptif :\nL’érection est due à un afflux sanguin dans les espaces sinusoïdes des corps caverneux du pénis. Ces espaces sinusoïdes sont tapissés de cellules endothéliales.\nCe phénomène est provoqué par le relâchement de cellules musculaires lisses, en réponse à un influx nerveux.\nLes centres érectiles sont médullaires, avec une balance végétative entre stimulation parasympathique (moelle sacrée) et inhibition sympathique (moelle thoraco-lombaire)\nCes voies végétatives passent par les plexus hypogastriques inférieurs d’où naissent les nerfs caverneux qui conduisent l’influx jusqu’aux cellules musculaires lisses des corps caverneux du pénis.\nL’érection dite \"réflexe\" correspond à la réponse médullaire à un stimulus sensitif génital.\nL’érection dite \"psychogène\" correspond à un stimulus sensoriel ou fantasmatique, donc d’origine supra-médullaire.\nL’érection dite \"nocturne\" accompagne les phases de sommeil paradoxal. Connaître les structures anatomiques et les mécanismes de l'érection OIC-126-02-BDescriptif :L’érection est due à un afflux sanguin dans les espaces sinusoïdes des corps caverneux du pénis. Ces espaces sinusoïdes sont tapissés de cellules endothéliales.Ce phénomène est provoqué par le relâchement de cellules musculaires lisses, en réponse à un influx nerveux.Les centres érectiles sont médullaires, avec une balance végétative entre stimulation parasympathique (moelle sacrée) et inhibition sympathique (moelle thoraco-lombaire)Ces voies végétatives passent par les plexus hypogastriques inférieurs d’où naissent les nerfs caverneux qui conduisent l’influx jusqu’aux cellules musculaires lisses des corps caverneux du pénis.L’érection dite \"réflexe\" correspond à la réponse médullaire à un stimulus sensitif génital.L’érection dite \"psychogène\" correspond à un stimulus sensoriel ou fantasmatique, donc d’origine supra-médullaire.L’érection dite \"nocturne\" accompagne les phases de sommeil paradoxal."
    },
    {
        "identifiant": "OIC-126-03-B",
        "rang": "B",
        "intitule": "Savoir faire le bilan clinique d'une dysfonction érectile",
        "content": "\nSavoir faire le bilan clinique d'une dysfonction érectile OIC-126-03-B\n\n\n\n\n\nDescriptif :\nL’interrogatoire (chronologie, circonstances de survenue, comorbidités : diabète 247, affection ou signes cardio-vasculaires, contexte psycho-affectif, érections nocturnes/matinales) permet d’évoquer une origine psychogène et/ou organique. La baisse ou la disparition des érections nocturnes/matinales évoque une cause organique.\nL’interrogatoire recherche une baisse de la libido 124 en faveur d'un hypogonadisme.\nL’interrogatoire recherche des traitements médicaux (bétabloquants, anti-hypertenseurs, inhibiteurs de la 5 alpha-réductase) ou chirurgicaux (chirurgie rectale, aortique, prostatique 127 et 310) pouvant avoir un impact sur les érections, la consommation de tabac 75, d’alcool 76 ou de drogue 77 et 78.\nLes auto-questionnaires permettent d’objectiver la sévérité d’une dysfonction érectile mais l’appréciation du retentissement sur la qualité de vie et sur la vie de couple demandent une écoute active et sans préjugé.\nL’examen physique (urogénital : verge, testicules, toucher rectal, hypogonadisme, gynécomastie, cardiovasculaire, neurologique, syndrome métabolique 222) permet d’explorer les principales causes organiques.\nLa dysfonction endothéliale est le mécanisme commun aux maladies cardiovasculaires et à la dysfonction érectile d’origine vasculaire : la dysfonction érectile peut être le \"symptôme sentinelle\" d’une athérosclérose qu’il faut dépister par un bilan cardiovasculaire 222. Savoir faire le bilan clinique d'une dysfonction érectile OIC-126-03-BDescriptif :L’interrogatoire (chronologie, circonstances de survenue, comorbidités :diabète 247, affection ou signes cardio-vasculaires, contexte psycho-affectif, érections nocturnes/matinales) permet d’évoquer une origine psychogène et/ou organique. La baisse ou la disparition des érections nocturnes/matinales évoque une cause organique.L’interrogatoire recherche unebaisse de la libido 124en faveur d'un hypogonadisme.L’interrogatoire recherche des traitements médicaux (bétabloquants, anti-hypertenseurs, inhibiteurs de la 5 alpha-réductase) ou chirurgicaux (chirurgie rectale, aortique,prostatique 127et310) pouvant avoir un impact sur les érections, la consommation detabac 75, d’alcool76ou dedrogue 77et78.Les auto-questionnaires permettent d’objectiver la sévérité d’une dysfonction érectile mais l’appréciation du retentissement sur la qualité de vie et sur la vie de couple demandent une écoute active et sans préjugé.L’examen physique (urogénital : verge, testicules, toucher rectal, hypogonadisme, gynécomastie, cardiovasculaire, neurologique,syndrome métabolique 222) permet d’explorer les principales causes organiques.La dysfonction endothéliale est le mécanisme commun aux maladies cardiovasculaires et à la dysfonction érectile d’origine vasculaire : la dysfonction érectile peut être le \"symptôme sentinelle\" d’une athérosclérose qu’il faut dépister par unbilan cardiovasculaire 222."
    },
    {
        "identifiant": "OIC-126-04-B",
        "rang": "B",
        "intitule": "Savoir diagnostiquer une maladie de Lapeyronie",
        "content": "\nSavoir diagnostiquer une maladie de Lapeyronie OIC-126-04-B\n\n\n\n\n\nDescriptif :\nLa maladie de Lapeyronie 50 est une affection bénigne caractérisée par une fibrose localisée de l’albuginée des corps caverneux. Elle est douloureuse lors de la phase inflammatoire et laisse, en phase cicatricielle, des plaques palpables indolores sur le pénis associées une angulation du pénis en érection pouvant gêner/empêcher les rapports sexuels.\nElle concerne classiquement les hommes de plus de 50 ans.\nLe diagnostic est clinique : interrogatoire, palpation de plaques, mesure de l’angulation sur photographies du pénis en érection\nLe retentissement fonctionnel (dysfonction érectile, gêne à l’intromission) et psychologique doit être évalué. Savoir diagnostiquer une maladie de Lapeyronie OIC-126-04-BDescriptif :Lamaladie de Lapeyronie 50est une affection bénigne caractérisée par une fibrose localisée de l’albuginée des corps caverneux. Elle est douloureuse lors de la phase inflammatoire et laisse, en phase cicatricielle, des plaques palpables indolores sur le pénis associées une angulation du pénis en érection pouvant gêner/empêcher les rapports sexuels.Elle concerne classiquement les hommes de plus de 50 ans.Le diagnostic est clinique : interrogatoire, palpation de plaques, mesure de l’angulation sur photographies du pénis en érectionLe retentissement fonctionnel (dysfonction érectile, gêne à l’intromission) et psychologique doit être évalué."
    },
    {
        "identifiant": "OIC-126-06-B",
        "rang": "B",
        "intitule": "Connaître les causes du priapisme",
        "content": "\nConnaître les causes du priapisme OIC-126-06-B\n\n\n\n\n\nDescriptif :\nLe priapisme dit \"veineux\", veino-occlusif ou à bas débit est douloureux. Le gland est flaccide. Il constitue une urgence urologique car il est ischémique et peut laisser une fibrose séquellaire, donc une dysfonction érectile. C’est le priapisme le plus fréquent.\nLe priapisme dit \"artériel\" ou à haut débit est rare, non ischémique, typiquement non douloureux , à type de tumescence/érection « molle » avec inconfort. Il est dû à une fistule artériocaverneuse, souvent consécutive à un traumatisme pelvien.\nLe priapisme de la drépanocytose est une urgence hématologique et témoigne d’une crise drépanocytaire. Connaître les causes du priapisme OIC-126-06-BDescriptif :Le priapisme dit \"veineux\", veino-occlusif ou à bas débit est douloureux. Le gland est flaccide. Il constitue une urgence urologique car il est ischémique et peut laisser une fibrose séquellaire, donc une dysfonction érectile. C’est le priapisme le plus fréquent.Le priapisme dit \"artériel\" ou à haut débit est rare, non ischémique, typiquement non douloureux , à type de tumescence/érection « molle » avec inconfort. Il est dû à une fistule artériocaverneuse, souvent consécutive à un traumatisme pelvien.Le priapisme de la drépanocytose est une urgence hématologique et témoigne d’une crise drépanocytaire."
    }
]