[
    {
        "identifiant": "OIC-127-01-A",
        "rang": "A",
        "intitule": "Connaître la définition clinique et l'histoire naturelle de l'hypertrophie bénigne de la prostate (HBP)",
        "content": "\nConnaître la définition clinique et l'histoire naturelle de l'hypertrophie bénigne de la prostate (HBP) OIC-127-01-A\n\n\n\n\nL’hypertrophie bénigne de prostate (HBP) correspond à une hyperplasie stromale (fibro-musculaire) et épithéliale (glandulaire) de la zone de transition et péri-urétrale de la prostate. On parle d’hypertrophie bénigne de la prostate clinique devant des symptômes du bas appareil urinaire 125 pouvant être rattachés par des arguments cliniques et paracliniques à une hypertrophie bénigne de la prostate.\n\nHistoire naturelle de l’hypertrophie bénigne de la prostate : l’HBP est fréquente (80% des hommes après 60 ans). Le développement de l’HBP est continu à partir de 30 ans. L’HBP peut rester asymptomatique, se manifester par des symptômes du bas appareil urinaire (symptômes de stockage et de vidange), par des complications aigües et/ou chroniques. Connaître la définition clinique et l'histoire naturelle de l'hypertrophie bénigne de la prostate (HBP) OIC-127-01-AL’hypertrophie bénigne de prostate (HBP) correspond à une hyperplasie stromale (fibro-musculaire) et épithéliale (glandulaire) de la zone de transition et péri-urétrale de la prostate. On parle d’hypertrophie bénigne de la prostate clinique devant dessymptômes du bas appareil urinaire 125pouvant être rattachés par des arguments cliniques et paracliniques à une hypertrophie bénigne de la prostate.Histoire naturelle de l’hypertrophie bénigne de la prostate : l’HBP est fréquente (80% des hommes après 60 ans). Le développement de l’HBP est continu à partir de 30 ans. L’HBP peut rester asymptomatique, se manifester par des symptômes du bas appareil urinaire (symptômes de stockage et de vidange), par des complications aigües et/ou chroniques."
    },
    {
        "identifiant": "OIC-127-02-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique",
        "content": "\nConnaître la démarche diagnostique OIC-127-02-A\n\n\n\n\nLa démarche diagnostique consiste à évoquer l’HBP devant des symptômes du bas appareil urinaire (SBAU) 50, elle en est la cause la plus fréquente chez l’homme de plus de 50 ans. \nLe diagnostic positif se fait à partir du contexte clinique, de l’interrogatoire, de l’absence d’autre cause, et du résultat du toucher rectal.\n\n\nIl faut connaître les diagnostics différentiels devant des SBAU notamment rechercher une notion d’hématurie qui doit faire rechercher une autre cause, des facteurs de risque de sténose de l’urètre (antécédents d’urétrites et de traumatismes de l’urètre), des signes évoquant une polyurie (diabète sucré 247, apnée du sommeil, insuffisance cardiaque 234, potomanie 71…) Connaître la démarche diagnostique OIC-127-02-ALa démarche diagnostique consiste à évoquer l’HBP devant dessymptômes du bas appareil urinaire (SBAU) 50, elle en est la cause la plus fréquente chez l’homme de plus de 50 ans.Le diagnostic positif se fait à partir du contexte clinique, de l’interrogatoire, de l’absence d’autre cause, et du résultat du toucher rectal.Il faut connaître les diagnostics différentiels devant des SBAU notamment rechercher une notion d’hématurie qui doit faire rechercher une autre cause, des facteurs de risque de sténose de l’urètre (antécédents d’urétrites et de traumatismes de l’urètre), des signes évoquant une polyurie (diabète sucré 247, apnée du sommeil,insuffisance cardiaque 234,potomanie 71…)"
    },
    {
        "identifiant": "OIC-127-03-A",
        "rang": "A",
        "intitule": "Connaître les complications aiguës",
        "content": "\nConnaître les complications aiguës OIC-127-03-A\n\n\n\n\n\nLes complications aigües de l’HBP justifient une prise en charge thérapeutique immédiate.\nLa rétention aigüe d’urines 347 doit être évoquée devant une douleur hypogastrique et une impossibilité de miction à l’interrogatoire et la présence d’un globe vésicale à l’examen clinique. Elle requiert une dérivation des urines en urgence, par un sondage vésical ou un cathéter sus-pubien. Un traitement alpha-bloquant doit être initié immédiatement. Un échec de reprise des mictions après ablation de la sonde ou clampage du cathéter justifie une prise en charge chirurgicale.\nL’HBP peut se compliquer d’une infection urinaire 161 de type prostatite aigüe ou orchi-épididymite. Elle doit être évoquée devant une exacerbation des SBAU, des brûlures urinaires et de la fièvre. A l’examen le toucher rectal est douloureux en cas de prostatite aigüe, une orchi-épididymite se présente sous forme d’une bourse inflammatoire et tuméfiée 50 à l’examen des organes génitaux externes. L’infection urinaire est confirmée par un ECBU. Elle requiert une hospitalisation en cas de signe de mauvaise tolérance. Elle doit être traitée par une antibiothérapie probabiliste (quinolone) en première intention secondairement adaptée à l’antibiogramme.\nUne hématurie macroscopique 260 peut compliquer une HBP. L’HBP ne peut être retenue comme étiologie qu’après l’élimination d’autres causes, notamment un carcinome urothélial 314 ou du rein 311, des calculs 265 qui seront recherchés par un uro scanner et une fibroscopie vésicale. Rechercher une déglobulisation par un hémogramme sanguin, La présence de caillots avec rétention urinaire 347 (caillotage vésical) requiert la pose d’une sonde vésicale double courant  de gros calibre pour décaillotage avec lavage.\nL’insuffisance rénale aigue 258 liée à l’obstacle sous-vésical de l’HBP doit être évoquée devant des douleurs lombaires, des oedèmes, des nausées, une diminution de la diurèse voir une anurie. L’insuffisance rénale est confirmée par un dosage de la créatininémie et de la filtration glomérulaire, et l’étiologie par une échographie réno-vésico-prostatique (dilatation des cavités rénales). Elle est traitée dans un premier temps par une dérivation des urines en urgence avec surveillance du syndrome de levée d’obstacle puis par une prise en charge chirurgicale de l’HBP. Connaître les complications aiguës OIC-127-03-ALes complications aigües de l’HBP justifient une prise en charge thérapeutique immédiate.La rétention aigüe d’urines 347doit être évoquée devant une douleur hypogastrique et une impossibilité de miction à l’interrogatoire et la présence d’un globe vésicaleà l’examen clinique. Elle requiert une dérivation des urines en urgence, par un sondage vésical ou un cathéter sus-pubien. Un traitement alpha-bloquant doit être initié immédiatement. Un échec de reprise des mictions après ablation de la sonde ou clampage du cathéter justifie une prise en charge chirurgicale.L’HBP peut se compliquer d’uneinfection urinaire161de type prostatite aigüe ou orchi-épididymite. Elle doit être évoquée devant une exacerbation des SBAU, des brûlures urinaires et de la fièvre. A l’examen le toucher rectal est douloureux en cas de prostatite aigüe, une orchi-épididymite se présente sous forme d’unebourse inflammatoire et tuméfiée 50à l’examen des organes génitaux externes. L’infection urinaire est confirmée par un ECBU. Elle requiert une hospitalisation en cas de signe de mauvaise tolérance. Elle doit être traitée par une antibiothérapie probabiliste (quinolone) en première intention secondairement adaptée à l’antibiogramme.Une hématurie macroscopique260peut compliquer une HBP. L’HBP ne peut être retenue comme étiologie qu’après l’élimination d’autres causes, notamment uncarcinome urothélial 314ou du rein 311, descalculs 265qui seront recherchés par un uro scanner et une fibroscopie vésicale. Rechercher une déglobulisation par un hémogramme sanguin, La présence de caillots avecrétention urinaire 347(caillotage vésical) requiert la pose d’une sonde vésicale double courant  de gros calibre pour décaillotage avec lavage.L’insuffisance rénale aigue258liée à l’obstacle sous-vésical de l’HBP doit être évoquée devant des douleurs lombaires, des oedèmes, des nausées, une diminution de la diurèse voir une anurie. L’insuffisance rénale est confirmée par un dosage de la créatininémie et de la filtration glomérulaire, et l’étiologie par une échographie réno-vésico-prostatique (dilatation des cavités rénales). Elle est traitée dans un premier temps par une dérivation des urines en urgence avec surveillance du syndrome de levée d’obstacle puis par une prise en charge chirurgicale de l’HBP."
    },
    {
        "identifiant": "OIC-127-05-A",
        "rang": "A",
        "intitule": "Connaître les explorations cliniques pour diagnostiquer une HBP",
        "content": "\nConnaître les explorations cliniques pour diagnostiquer une HBP OIC-127-05-A\n\n\n\n\n\nL’interrogatoire est l’élément clé du diagnostic.\nLes signes cliniques recherchés sont  des symptômes du bas appareil urinaire 125\nSymptômes de stockage : pollakiurie diurne et nocturne, urgenturie\nSymptômes de vidange : dysurie, miction en plusieurs temps, sensation de miction incomplète de la vessie, gouttes retardataires\nCes symptômes sont regroupés dans le score IPSS/35 (0-8 : peu symptomatique – 8-19 : modérément symptomatique – 20-35 : symptômes sévères\nL’association fréquente des symptômes sexuels et de l’HBP ou de son traitement impose une évaluation de la sexualité chez les patients consultant pour SBAU\nDysfonction érectile 125, trouble de la libido 124\nScore IEEF 5/15\nL’examen clinique :\nPalpation abdominale à la recherche d’un globe 347\nExamen des organes génitaux externes 50 à la recherche d’une sténose du méat urétral, d’un phimosis\nUn toucher rectal à la recherche d’un cancer éventuel, une douleur (prostatite) et évaluer le volume prostatique Connaître les explorations cliniques pour diagnostiquer une HBP OIC-127-05-AL’interrogatoireest l’élément clé du diagnostic.Les signes cliniques recherchés sont  dessymptômes du bas appareil urinaire 125Symptômes de stockage: pollakiurie diurne et nocturne, urgenturieSymptômes de vidange: dysurie, miction en plusieurs temps, sensation de miction incomplète de la vessie, gouttes retardatairesCes symptômes sont regroupés dans le score IPSS/35 (0-8 : peu symptomatique – 8-19 : modérément symptomatique – 20-35 : symptômes sévèresL’association fréquente des symptômes sexuels et de l’HBP ou de son traitement impose une évaluation de la sexualité chez les patients consultant pour SBAUDysfonction érectile 125,trouble de la libido 124Score IEEF 5/15L’examen clinique :Palpation abdominale à la recherche d’unglobe 347Examen desorganes génitaux externes 50à la recherche d’une sténose du méat urétral, d’un phimosisUn toucher rectal à la recherche d’un cancer éventuel, une douleur (prostatite) et évaluer le volume prostatique"
    },
    {
        "identifiant": "OIC-127-09-A",
        "rang": "A",
        "intitule": "Connaître les situations justifiant un avis spécialisé",
        "content": "\nConnaître les situations justifiant un avis spécialisé OIC-127-09-A\n\n\n\n\n\nSituations justifiant un avis spécialisé́ selon l'Association Française d'Urologie\nSBAU a priori non liés à une HBP : patient < 50 ans, urgenturies isolées, nycturie isolée, incontinence urinaire, contexte particulier (maladie neurologique, sténose de l'urètre connue, diabète sucré déséquilibré...), hématurie avec facteur de risque de cancer urothélial (tabac, profession…).\nAnomalie à l'examen clinique : globe palpable, nodule ou induration au toucher rectal (ou toucher rectal non réalisable), phimosis serré.\nECBU anormal (bactériurie, leucocytaire ou hématurie).\nTraitement médical inefficace (un avis spécialisé́ est conseillé avant mise en route d'un traitement anticholinergique).\nAugmentation du PSA\nObstruction sévère ou survenue d'une complication (symptômes sévères, rétention aiguë d'urine, insuffisance rénale obstructive, prostatite aiguë, calcul ou diverticule de vessie, résidu post mictionnel > 100 ml).\n\nRéférences :\n\nH.A.S. : Recommandations pour la pratique clinique ; Prise en charge diagnostique et thérapeutique de l’hypertrophie bénigne de la prostate, 2003\nRapport AFU 2018 : hypertrophie bénigne de la prostate, G. Robert, A. De La Taille, A. Descazeau, Prog Urol  2018 28, 803—812\nGuide de prise en charge en médecine générale des symptômes du bas appareil urinaire de l’homme liés à une hyperplasie bénigne de la prostate, A Descazeaud, N Barry\nDelongchamps, J-N Cornu , A R Azzouzi , D Buchon , A Benchikh , et al. Prog Urol 2015 Jun;25(7):404-12 Connaître les situations justifiant un avis spécialisé OIC-127-09-ASituations justifiant un avis spécialisé́ selon l'Association Française d'UrologieSBAU a priori non liés à une HBP: patient < 50 ans, urgenturies isolées, nycturie isolée, incontinence urinaire, contexte particulier (maladie neurologique, sténose de l'urètre connue, diabète sucré déséquilibré...), hématurie avec facteur de risque de cancer urothélial (tabac, profession…).Anomalie à l'examen clinique: globe palpable, nodule ou induration au toucher rectal (ou toucher rectal non réalisable), phimosis serré.ECBU anormal(bactériurie, leucocytaire ou hématurie).Traitement médical inefficace(un avis spécialisé́ est conseillé avant mise en route d'un traitement anticholinergique).Augmentation du PSAObstruction sévère ou survenue d'une complication(symptômes sévères, rétention aiguë d'urine, insuffisance rénale obstructive, prostatite aiguë, calcul ou diverticule de vessie, résidu post mictionnel > 100 ml).Références:H.A.S. : Recommandations pour la pratique clinique ; Prise en charge diagnostique et thérapeutique de l’hypertrophie bénigne de la prostate, 2003Rapport AFU 2018 : hypertrophie bénigne de la prostate, G. Robert, A. De La Taille, A. Descazeau, Prog Urol  2018 28, 803—812Guide de prise en charge en médecine générale des symptômes du bas appareil urinaire de l’homme liés à une hyperplasie bénigne de la prostate, A Descazeaud, N BarryDelongchamps, J-N Cornu , A R Azzouzi , D Buchon , A Benchikh , et al. Prog Urol 2015 Jun;25(7):404-12"
    },
    {
        "identifiant": "OIC-127-04-B",
        "rang": "B",
        "intitule": "Connaître les complications chroniques",
        "content": "\nConnaître les complications chroniques OIC-127-04-B\n\n\n\n\n\nLes complications chroniques de l’HBP sont à rechercher et justifient une prise en chirurgicale.\nLa rétention chronique d’urines est évoquée devant la présence d’un globe vésical qui n’est pas douloureux. A l’extrême cette rétention entraîne une miction par regorgement avec fuites urinaires. Elle est confirmée par une échographie réno-vésico-prostatique (vessie avec résidu post mictionnel > 150 cc). Il faut éliminer un diagnostic différentiel tel qu’une hypoactivité détrusorienne. L’origine obstructive ou acontractile de la rétention chronique peut être différenciée par un bilan uro dynamique.\nLa lithiase de stase 265 est liée à la présence d’un résidu post-mictionnel chronique favorisant la cristallisation des urines. Elle entraîne une majoration des SBAU et plus spécifiquement de la dysurie et peut se compliquer d’infections urinaires ou d’hématurie macroscopique. Elle est confirmée par une échographie réno-vésico-prostatique (image hyperéchogène).\nLe diagnostic d’insuffisance rénale obstructive 264 compliquant l’HBP repose sur l’échographie réno-vésico-prostatique mettant en évidence une dilatation bilatérale des cavités pyélo-calicielles, avec une altération du parenchyme rénal, en amont de l’obstacle sous-vésical ainsi qu’une élévation de la créatininémie  sur le bilan biologique. Il peut exister des signes cliniques d’insuffisance rénale (œdèmes, prise de poids, HTA, nausées…)\nLa dysurie 125 liée au symptôme de vidange vésicale s’associe à des efforts de poussées abdominales chroniques pouvant se compliquer d’une hernie de l’aine. La prise en charge est chirurgicale et doit se faire après la prise en charge de l’HBP (désobstruction). Connaître les complications chroniques OIC-127-04-BLes complications chroniques de l’HBP sont à rechercher et justifient une prise en chirurgicale.La rétention chroniqued’urines est évoquée devant la présence d’un globe vésical qui n’est pas douloureux. A l’extrême cette rétention entraîne une miction par regorgement avec fuites urinaires. Elle est confirmée par une échographie réno-vésico-prostatique (vessie avec résidu post mictionnel > 150 cc). Il faut éliminer un diagnostic différentiel tel qu’une hypoactivité détrusorienne. L’origine obstructive ou acontractile de la rétention chronique peut être différenciée par un bilan uro dynamique.La lithiase de stase265est liée à la présence d’un résidu post-mictionnel chronique favorisant la cristallisation des urines. Elle entraîne une majoration des SBAU et plus spécifiquement de la dysurie et peut se compliquer d’infections urinaires ou d’hématurie macroscopique. Elle est confirmée par une échographie réno-vésico-prostatique (image hyperéchogène).Le diagnostic d’insuffisance rénale obstructive264compliquant l’HBP repose sur l’échographie réno-vésico-prostatique mettant en évidence une dilatation bilatérale des cavités pyélo-calicielles, avec une altération du parenchyme rénal, en amont de l’obstacle sous-vésical ainsi qu’une élévation de la créatininémie  sur le bilan biologique. Il peut exister des signes cliniques d’insuffisance rénale (œdèmes, prise de poids, HTA, nausées…)Ladysurie 125liée au symptôme de vidange vésicale s’associe à des efforts de poussées abdominales chroniques pouvant se compliquer d’unehernie de l’aine. La prise en charge est chirurgicale et doit se faire après la prise en charge de l’HBP (désobstruction)."
    },
    {
        "identifiant": "OIC-127-06-B",
        "rang": "B",
        "intitule": "Connaître les explorations paracliniques à faire en première intention",
        "content": "\nConnaître les explorations paracliniques à faire en première intention OIC-127-06-B\n\n\n\n\n\nLes explorations para-cliniques à faire en première intention pour le bilan d’une HBP sont :\nECBU : permet de rechercher une hématurie 260, une infection urinaire 161 (diagnostics différentiels de l’HBP).\n\n\nDébitmétrie : permet d'objectiver la dysurie 125. Les paramètres clés de son interprétation sont le débit maximum, la forme de la courbe.\nUn volume uriné >150mL permet une évaluation plus fiable.\nUn débit maximal < 15ml/s est considéré comme pathologique\nUne courbe normale est en cloche tandis qu’une courbe aplatie signe un trouble de la vidange\n \nRésidu post-mictionnel : présence d’une quantité d’urines non négligeable (plus de 100ml) dans la vessie après la miction. Son évaluation se fait par échographie ou appareil type Bladder Scan©.\nUn résidu post mictionnel ne constitue pas à lui seul une indication opératoire, d’autant plus qu’un résidu peut être lié à une obstruction sous-vésicale ou à une hypoactivité vésicale. \n\n\n Connaître les explorations paracliniques à faire en première intention OIC-127-06-BLes explorations para-cliniques à faire en première intention pour le bilan d’une HBP sont :ECBU :permet de rechercherune hématurie 260, uneinfection urinaire 161(diagnostics différentiels de l’HBP).Débitmétrie :permet d'objectiver ladysurie 125. Les paramètres clés de son interprétation sont le débit maximum, la forme de la courbe.Un volume uriné >150mL permet une évaluation plus fiable.Un débit maximal < 15ml/s est considéré comme pathologiqueUne courbe normale est en cloche tandis qu’une courbe aplatie signe un trouble de la vidangeRésidu post-mictionnel :présence d’une quantité d’urines non négligeable (plus de 100ml) dans la vessie après la miction. Son évaluation se fait par échographie ou appareil type Bladder Scan©.Un résidu post mictionnel ne constitue pas à lui seul une indication opératoire, d’autant plus qu’un résidu peut être lié à une obstruction sous-vésicale ou à une hypoactivité vésicale."
    },
    {
        "identifiant": "OIC-127-07-B",
        "rang": "B",
        "intitule": "Connaître les explorations paracliniques à faire selon le contexte",
        "content": "\nConnaître les explorations paracliniques à faire selon le contexte OIC-127-07-B\n\n\n\n\n\nPSA total : Non systématique en 1ere intention car ne fait pas le diagnostic d’HBP, mais permet de détecter un cancer de prostate 310. Le dépistage est individuel et sa réalisation est à évaluer en fonction du contexte (âge du patient, espérance de vie) et après accord du patient.\nCréatininémie 258 et mesure de la filtration glomérulaire (MDRD, CKD-epi) : Si facteurs de risque ou signes clinique évocateurs d’insuffisance rénale 264. Son dosage est optionnel en l'absence de retentissement vésical de l'HBP\nEchographie rénale, vésicale et prostatique :\nEchographie des voies urinaires supérieures : à la recherche d’une dilatation des cavités pyélocalicielles, d’un amincissement du parenchyme rénal. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.\nEchographie vésicale : à la recherche de signes de vessie de lutte (parois vésicales épaisses avec diverticules)  d’une complication de l’HBP (lithiase vésicale, diverticule, hypertrophie détrusorienne, résidu post-mictionnel) et permet l'évaluation du résidu post mictionnel. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.\nEchographie prostatique suspubienne : à la recherche d’un lobe médian. L’échographie suspubienne permet l'évaluation du volume prostatique, mais n'a pas de place pour la détection d'une tumeur prostatique.\nUrétro-cystoscopie : Cet examen n’est réalisé qu’en cas de doute diagnostique à la recherche d’une sténose urétrale ou d’une tumeur de vessie 314 en cas de présence d’hématurie 260. Elle est réalisée par un urologue. C’est un examen invasif de 2ème intention.\nBilan urodynamique 125 : Cet examen n’est réalisé qu’en cas de discordance de symptomatologie ou dans le cadre de maladie neurologique (neuropathie diabétique/alcoolique, maladie de Parkinson...) à la recherche d’une hypotonie détrusorienne. La courbe débit-pression permet de différencier une obstruction sous-vésicale  et une hypotonie détrusorienne. . C’est un examen invasif de 2ème intention réalisé par un spécialiste.\nCalendrier mictionnel : il est indiqué en cas de symptômes invalidants de la phase de stockage ou de suspicion de polyurie (diabète sucré 247, apnée du sommeil, insuffisance cardiaque 234, potomanie…) Connaître les explorations paracliniques à faire selon le contexte OIC-127-07-BPSA total :Non systématique en 1ere intention car ne fait pas le diagnostic d’HBP, maispermet de détecter uncancer de prostate 310. Le dépistage est individuel et sa réalisation est à évaluer en fonction du contexte (âge du patient, espérance de vie) et après accord du patient.Créatininémie 258et mesure de la filtration glomérulaire (MDRD, CKD-epi) :Si facteurs de risque ou signes clinique évocateurs d’insuffisance rénale 264. Son dosage est optionnel en l'absence de retentissement vésical de l'HBPEchographie rénale, vésicale et prostatique :Echographie des voies urinaires supérieures: à la recherche d’une dilatation des cavités pyélocalicielles, d’un amincissement du parenchyme rénal. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.Echographie vésicale: à la recherche de signes de vessie de lutte (parois vésicales épaisses avec diverticules)  d’une complication de l’HBP (lithiase vésicale, diverticule, hypertrophie détrusorienne, résidu post-mictionnel) et permet l'évaluation du résidu post mictionnel. Sa réalisation est optionnelle en l'absence de retentissement vésical de l'HBP.Echographie prostatique suspubienne: à la recherche d’un lobe médian. L’échographie suspubienne permet l'évaluation du volume prostatique, mais n'a pas de place pour la détection d'une tumeur prostatique.Urétro-cystoscopie :Cet examen n’est réalisé qu’en cas de doute diagnostique à la recherche d’une sténose urétrale ou d’unetumeur de vessie 314en cas de présence d’hématurie 260. Elle est réalisée par un urologue. C’est un examen invasif de 2èmeintention.Bilan urodynamique 125:Cet examen n’est réalisé qu’en cas de discordance de symptomatologie ou dans le cadre de maladie neurologique (neuropathie diabétique/alcoolique, maladie de Parkinson...) à la recherche d’une hypotonie détrusorienne. La courbe débit-pression permet de différencier une obstruction sous-vésicale  et une hypotonie détrusorienne. . C’est un examen invasif de 2èmeintention réalisé par un spécialiste.Calendrier mictionnel :il est indiqué en cas de symptômes invalidants de la phase de stockage ou de suspicion de polyurie (diabète sucré 247, apnée du sommeil,insuffisance cardiaque 234, potomanie…)"
    },
    {
        "identifiant": "OIC-127-08-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement : abstention-surveillance - traitement pharmacologique - traitement chirurgical",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement : abstention-surveillance - traitement pharmacologique - traitement chirurgical OIC-127-08-B\n2 Abstention-surveillance :\n3 Traitements pharmacologiques :\n4 Traitement chirurgical :\n5 Tous ces traitements de désobstruction de l’HBP ont des risques de :\n\n\nConnaître les principes du traitement : abstention-surveillance - traitement pharmacologique - traitement chirurgical OIC-127-08-B\n\n\n\n\n\nAbstention-surveillance :\nPour les patients présentant une HBP non compliquée (rétention aigue ou chronique, insuffisance rénale, calcul, infection)  et SBAU minimes ou modérés sans altération de la qualité de vie (score IPSS < 9).\n\nLe risque de complication d’une HBP correctement suivie est faible.\nInformation du patient sur le caractère bénin de l’HBP\nDes explications claires sur l’HBP doivent être données au patient car elles permettent une amélioration significative des SBAU\nDes conseils hygiéno-diététiques (insuffisants pour modifier l’histoire naturelle de la maladie) ont un impact modéré sur l’évolution des symptômes.\nTraitements pharmacologiques :\nPour les patients présentant  une HBP non compliquée  et SBAU modérés à sévères (score IPSS >9)\n\nPhytothérapie :\nLeur mode d’action reste inconnu\nBien toléré\nNiveau de recommandation inferieur par rapport aux autres classes pharmacologiques\nAlpha-bloquants\nAméliorent le débit urinaire par relaxation des muscles lisses de la prostate et du col vésical\nAction rapide et stable dans le temps\nEffets indésirables : hypotension orthostatique, anéjaculation 58\nEn cas de rétention urinaire, la prescription d’alpha-bloquants 48 heures avant la tentative de retrait de la sonde vésicale améliore les chances de succès de reprise d’une miction de bonne qualité\nInhibiteurs de la 5α-réductase (5-ARI)\nProposé aux patients présentant des SBAU gênants (IPSS > 8) ayant un volume prostatique >40ml\nBloque la conversion de la testostérone en dihydrotestostérone\nAméliorent le débit urinaire par une réduction du volume prostatique qui entraine une réduction du PSA de 50% au bout de 6 mois.\nAgissent en plusieurs mois\nDoivent être utilisés en seconde intention après échec d'une monothérapie par phytothérapie ou par alpha-bloquant.\nEffets indésirables : dysfonction érectile, asthénie\nLes 5 ARI augmenteraient le risque de cancer de prostate à haut risque.\nAssociation des alpha-bloquant et inhibiteur de la 5α-réductase\nBithérapie plus efficace que chacun des traitements seuls\nEffets indésirables des 2 traitements cumulés\nRecommandé en cas d’inefficacité des traitements pris en monothérapie\nInhibiteurs de la phosphodiestérase de type 5 (tadalafil)\nPeuvent être proposés aux patients présentant des SBAU gênants ayant aussi une dysfonction érectile.\nEffets indésirables : bouffées de chaleur\nAvis cardiologique à demander chez les patients peu actifs ou ayant des facteurs de risque cardio-vasculaire\nAnticholinergiques\nEn association avec un alpha-bloquant en cas de persistance de symptômes de stockage sous alpha -bloquant.\nContre indiqué en cas de résidu post mictionnel > 150ml et de glaucome aigu par fermeture de l'angle non traité.\nEffets indésirables : constipation, sécheresse buccale, aggravation de la dysurie,  troubles cognitifs (sujets âgés)\nTraitement chirurgical :\nPour les patients ayant  une HBP compliquée (rétention aigue d’urine, lithiase vésicale, hématurie récidivante d’origine prostatique, insuffisance rénale chronique obstructive 264, infections récidivantes 161)  ou des SBAU modérés à sévères résistants au traitement médical maximal.\n\nPermettent une levée d’obstruction sous vésicale\nTraitements ablatifs :\nRésection transurétrale de prostate (mono ou bi-polaire) (volume prostatique <80cc)\nEnucléation endoscopique de l’adénome de prostate (lasers, résecteur bi-polaire) (Pas de limite de volume prostatique)\nVaporisation prostatique (lasers, résecteur bi-polaire) (Pas de limite de volume prostatique)\nAdénomectomie prostatique par laparotomie sus pubienne (volume prostatique >80cc)\nTraitements non ablatifs :\nIncision cervico-prostatique (volume prostatique <30cc)\nImplants urétraux (Urolift®) (volume prostatique <80cc)\nTous ces traitements de désobstruction de l’HBP ont des risques de :\nincontinence urinaire\néjaculation rétrograde\ninfections urinaires\nsténose urétrale Sommaire1Connaître les principes du traitement : abstention-surveillance - traitement pharmacologique - traitement chirurgical OIC-127-08-B2Abstention-surveillance :3Traitements pharmacologiques :4Traitement chirurgical :5Tous ces traitements de désobstruction de l’HBP ont des risques de :Connaître les principes du traitement : abstention-surveillance - traitement pharmacologique - traitement chirurgical OIC-127-08-BAbstention-surveillance :Pour les patients présentant une HBP non compliquée (rétention aigue ou chronique, insuffisance rénale, calcul, infection)  et SBAU minimes ou modérés sans altération de la qualité de vie (score IPSS < 9).Le risque de complication d’une HBP correctement suivie est faible.Information du patient sur le caractère bénin de l’HBPDes explications claires sur l’HBP doivent être données au patient car elles permettent une amélioration significative des SBAUDes conseils hygiéno-diététiques (insuffisants pour modifier l’histoire naturelle de la maladie) ont un impact modéré sur l’évolution des symptômes.Traitements pharmacologiques :Pour les patients présentant  une HBP non compliquée  et SBAU modérés à sévères (score IPSS >9)Phytothérapie :Leur mode d’action reste inconnuBien toléréNiveau de recommandation inferieur par rapport aux autres classes pharmacologiquesAlpha-bloquantsAméliorent le débit urinaire par relaxation des muscles lisses de la prostate et du col vésicalAction rapide et stable dans le tempsEffets indésirables : hypotension orthostatique,anéjaculation 58En cas de rétention urinaire, la prescription d’alpha-bloquants 48 heures avant la tentative de retrait de la sonde vésicale améliore les chances de succès de reprise d’une miction de bonne qualitéInhibiteurs de la 5α-réductase (5-ARI)Proposé aux patients présentant des SBAU gênants (IPSS > 8) ayant un volume prostatique >40mlBloque la conversion de la testostérone en dihydrotestostéroneAméliorent le débit urinaire par une réduction du volume prostatique qui entraine une réduction du PSA de 50% au bout de 6 mois.Agissent en plusieurs moisDoivent être utilisés en seconde intention après échec d'une monothérapie par phytothérapie ou par alpha-bloquant.Effets indésirables : dysfonction érectile, asthénieLes 5 ARI augmenteraient le risque de cancer de prostate à haut risque.Association des alpha-bloquant et inhibiteur de la 5α-réductaseBithérapie plus efficace que chacun des traitements seulsEffets indésirables des 2 traitements cumulésRecommandé en cas d’inefficacité des traitements pris en monothérapieInhibiteurs de la phosphodiestérase de type 5 (tadalafil)Peuvent être proposés aux patients présentant des SBAU gênants ayant aussi une dysfonction érectile.Effets indésirables : bouffées de chaleurAvis cardiologique à demander chez les patients peu actifs ou ayant des facteurs de risque cardio-vasculaireAnticholinergiquesEn association avec un alpha-bloquant en cas de persistance de symptômes de stockage sous alpha -bloquant.Contre indiqué en cas de résidu post mictionnel > 150ml et de glaucome aigu par fermeture de l'angle non traité.Effets indésirables : constipation, sécheresse buccale, aggravation de la dysurie,  troubles cognitifs (sujets âgés)Traitement chirurgical :Pour les patients ayant  une HBP compliquée (rétention aigue d’urine, lithiase vésicale, hématurie récidivante d’origine prostatique,insuffisance rénale chronique obstructive 264,infections récidivantes 161)  ou des SBAU modérés à sévères résistants au traitement médical maximal.Permettent une levée d’obstruction sous vésicaleTraitements ablatifs :Résection transurétrale de prostate (mono ou bi-polaire) (volume prostatique <80cc)Enucléation endoscopique de l’adénome de prostate (lasers, résecteur bi-polaire) (Pas de limite de volume prostatique)Vaporisation prostatique (lasers, résecteur bi-polaire) (Pas de limite de volume prostatique)Adénomectomie prostatique par laparotomie sus pubienne (volume prostatique >80cc)Traitements non ablatifs :Incision cervico-prostatique (volume prostatique <30cc)Implants urétraux (Urolift®) (volume prostatique <80cc)Tous ces traitements de désobstruction de l’HBP ont des risques de :incontinence urinaireéjaculation rétrogradeinfections urinairessténose urétrale"
    }
]