[
    {
        "identifiant": "OIC-128-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'ostéoporose (densitométrique et fractures)",
        "content": "\nConnaître la définition de l'ostéoporose (densitométrique et fractures) OIC-128-01-A\n\n\n\nL'ostéoporose est une maladie généralisée du squelette, caractérisée par une résistance osseuse diminuée prédisposant à un risque élevé de fracture. La résistance osseuse est la résultante de la densité osseuse et de la qualité osseuse (altération de la microarchitecture osseuse notamment).\nLes FRACTURES sont « la » complication de la maladie ostéoporotique et constituent toute la gravité de cette maladie. En pratique, toute fracture survenant après un traumatisme à bas niveau d'énergie (comme une chute de sa hauteur) ET après l'âge de 50 ans, doit faire évoquer une ostéoporose.\nCertaines FRACTURES dites SÉVÈRES sont associées à un excès de MORTALITÉ. Ce sont :\n- les fractures de l'extrémité supérieure du fémur (FESF),\n- l'extrémité supérieure de l'humérus (FESH),\n- des vertèbres,\n- du bassin (sacrum et branches ischio- et ilio-pubiennes),\n- du tibia proximal.\n\nÀ côté de ces fractures sévères, il ne faut pas négliger les autres fractures dites « NON SÉVÈRES » (poignet et autres fractures). Connaître la définition de l'ostéoporose (densitométrique et fractures) OIC-128-01-AL'ostéoporose est unemaladie généralisée du squelette, caractérisée par unerésistance osseuse diminuéeprédisposant à un risque élevé de fracture. La résistance osseuse est la résultante de la densité osseuse et de la qualité osseuse (altération de la microarchitecture osseuse notamment).LesFRACTURESsont « la » complication de la maladie ostéoporotique et constituent toute la gravité de cette maladie. En pratique, toute fracture survenant après un traumatisme à bas niveau d'énergie (comme une chute de sa hauteur) ET après l'âge de 50 ans, doit faire évoquer une ostéoporose.Certaines FRACTURES ditesSÉVÈRESsont associées à un excès deMORTALITÉ.Ce sont :- les fractures de l'extrémité supérieure du fémur (FESF),- l'extrémité supérieure de l'humérus (FESH),- des vertèbres,- du bassin (sacrum et branches ischio- et ilio-pubiennes),- du tibia proximal.À côté de ces fractures sévères, il ne faut pas négliger les autres fractures dites «NON SÉVÈRES» (poignet et autres fractures)."
    },
    {
        "identifiant": "OIC-128-04-A",
        "rang": "A",
        "intitule": "Connaître les causes d'ostéoporose primitive et secondaire",
        "content": "\nConnaître les causes d'ostéoporose primitive et secondaire OIC-128-04-A\n\n\n\nL’ostéoporose primitive est plus fréquente chez la femme. Il s’agit de l’ostéoporose post-ménopausique. Les ostéoporoses secondaires sont plus fréquentes chez l'homme (environ 50 % des cas). La distinction ostéoporoses primitives et secondaires est parfois difficile à individualiser et les causes peuvent être intriquées.\nLa recherche d'une cause d'ostéoporose secondaire est importante, tout particulièrement chez l'homme mais pas que :\n- hyperparathyroïdie primaire\n- corticothérapie,\n- hypogonadisme,\n- hémochromatose génétique,\n- maladies de l'appareil digestif : gastrectomie, résections intestinales étendues, entérocolopathies inflammatoires, syndromes de malabsorption (maladie cœliaque notamment),\n- maladies inflammatoires chroniques en dehors de toute corticothérapie (polyarthrite rhumatoïde, spondyloarthrites…),\n- hyperthyroïdie,\n\n- anorexie mentale… Connaître les causes d'ostéoporose primitive et secondaire OIC-128-04-AL’ostéoporose primitiveest plus fréquente chez la femme. Il s’agit de l’ostéoporose post-ménopausique. Les ostéoporoses secondaires sont plus fréquentes chez l'homme (environ 50 % des cas). La distinction ostéoporoses primitives et secondaires est parfois difficile à individualiser et les causes peuvent être intriquées.La recherche d'une cause d'ostéoporose secondaire est importante, tout particulièrement chez l'homme mais pas que :- hyperparathyroïdie primaire- corticothérapie,- hypogonadisme,- hémochromatose génétique,- maladies de l'appareil digestif : gastrectomie, résections intestinales étendues, entérocolopathies inflammatoires, syndromes de malabsorption (maladie cœliaque notamment),- maladies inflammatoires chroniques en dehors de toute corticothérapie (polyarthrite rhumatoïde, spondyloarthrites…),- hyperthyroïdie,- anorexie mentale…"
    },
    {
        "identifiant": "OIC-128-05-A",
        "rang": "A",
        "intitule": "Connaître les indications de l'ostéodensitométrie et des autres examens d'imagerie",
        "content": "\nConnaître les indications de l'ostéodensitométrie et des autres examens d'imagerie OIC-128-05-A\n\n\n\nLa réalisation d'une ostéodensitométrie est nécessaire pour le dépistage de l’ostéoporose, c’est à dire :\n·        lors de la survenue d'une fracture d'allure ostéoporotique (ou sa découverte sur des radiographies),\n·        devant la découverte par l'interrogatoire d'un ou plusieurs facteurs de risque d'ostéoporose,\nParmi les indications d'ostéodensitométrie reconnues et remboursées par l'assurance maladie :\n·        quel que soit l’âge et le sexe :\no  en cas d'antécédent de fracture sans traumatisme majeur\no  en cas de pathologie ou de traitement potentiellement inducteurs d'ostéoporose (par exemple, l'hyperparathyroïdie primaire, l'hyperthyroïdie évolutive non traitée ou une corticothérapie de plus de trois mois)\n·        en sus d’une fracture non traumatique, chez la femme ménopausée :\no  antécédent de fracture de hanche non traumatique chez un parent au 1er degré,\no  un IMC < 19 kg/m2,\no  une ménopause précoce (avant quarante ans)\no  un antécédent de prise de corticoïdes ≥ 3 mois consécutifs à une dose ≥ 7,5 mg/kg d'équivalent prednisone.\n\nRadiographies rachidiennes\nIndications :\n·        En pratique, l'évaluation morphologique du rachis (par des radiographies le plus souvent) est indiquée s'il existe des douleurs de la région lombaire, des douleurs du rachis,\n·        et/ou une perte de taille ≥ 4 cm. Une déformation rachidienne à type de cyphose est possible en cas de fracture(s) vertébrale(s) touchant le rachis dorsal (surtout si les fractures sont multiples). \nEn cas de doute, la réalisation d'un scanner et/ou d'une IRM du rachis, permettra de confirmer l'absence de signes évocateurs d'une autre origine, en particulier tumorale.\n23 mn Vidéo CERF imagerie des ostéopathies fragilisantes\n\n Connaître les indications de l'ostéodensitométrie et des autres examens d'imagerie OIC-128-05-ALa réalisation d'uneostéodensitométrieest nécessaire pour ledépistage de l’ostéoporose, c’est à dire :·        lors de la survenue d'une fracture d'allure ostéoporotique (ou sa découverte sur des radiographies),·        devant la découverte par l'interrogatoire d'un ou plusieurs facteurs de risque d'ostéoporose,Parmi les indications d'ostéodensitométrie reconnues et remboursées par l'assurance maladie :·        quel que soit l’âge et le sexe :o  en cas d'antécédent de fracture sans traumatisme majeuro  en cas de pathologie ou de traitement potentiellement inducteurs d'ostéoporose (par exemple, l'hyperparathyroïdie primaire, l'hyperthyroïdie évolutive non traitée ou une corticothérapie de plus de trois mois)·        en sus d’une fracture non traumatique, chez la femme ménopausée :o  antécédent de fracture de hanche non traumatique chez un parent au 1erdegré,o  un IMC < 19 kg/m2,o  une ménopause précoce (avant quarante ans)o  un antécédent de prise de corticoïdes ≥ 3 mois consécutifs à une dose ≥ 7,5 mg/kg d'équivalent prednisone.Radiographies rachidiennesIndications :·        En pratique, l'évaluation morphologique du rachis (par des radiographies le plus souvent) est indiquée s'il existe desdouleurs de la région lombaire,des douleurs du rachis,·        et/ou une perte de taille ≥ 4 cm. Unedéformation rachidienneà type de cyphose est possible en cas de fracture(s) vertébrale(s) touchant le rachis dorsal (surtout si les fractures sont multiples).En cas de doute, la réalisation d'un scanner et/ou d'une IRM du rachis, permettra de confirmer l'absence de signes évocateurs d'une autre origine, en particulier tumorale.23 mn Vidéo CERF imagerie des ostéopathies fragilisantes"
    },
    {
        "identifiant": "OIC-128-06-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique de 1ère intention",
        "content": "\nConnaître le bilan biologique de 1ère intention OIC-128-06-A\n\n\n\nLe bilan biologique permet d’éliminer une cause secondaire et les autres causes de fragilité osseuse dont la prise en charge est différente.\nIl n'y a pas de consensus sur les examens biologiques à effectuer systématiquement.\nOn peut proposer de doser initialement :\n·        hémogramme,\n·        CRP,\n·        électrophorèse des protéines sériques,\n·        calcémie,\n·        phosphatémie,\n·        créatininémie avec estimation de la clairance selon la formule CKD-EPI,\n·        25-OH-vitamine D.\nÀ ces examens peuvent être ajoutés, dans un deuxième temps, en fonction des données de l’interrogatoire, de l'examen clinique et des premiers résultats, des dosages biologiques permettant d'identifier une cause secondaire d'ostéoporose :\n·        PTH (hyperparathyroïdie),\n·        TSH (hyperthyroïdie ou surdosage en hormone thyroïdienne lors d'un traitement),\n·       Cortisol minuit +/- freinage minute +/- cortisolurie des 24h avec créatininurie (hypercortisolisme endogène),\n·        Coefficient de saturation de la transferrine (hémochromatose),\n\n·        Testostérone plasmatique (hypogonadisme, chez l’homme).       Connaître le bilan biologique de 1ère intention OIC-128-06-ALe bilan biologique permet d’éliminer une cause secondaire et les autres causes de fragilité osseuse dont la prise en charge est différente.Il n'y a pas de consensus sur les examens biologiques à effectuer systématiquement.On peut proposer de doser initialement :·        hémogramme,·        CRP,·électrophorèse des protéines sériques,·calcémie,·        phosphatémie,·        créatininémie avec estimation de la clairance selon la formule CKD-EPI,·        25-OH-vitamine D.À ces examens peuvent être ajoutés, dans un deuxième temps, en fonction des données de l’interrogatoire, de l'examen clinique et des premiers résultats, des dosages biologiques permettant d'identifier une cause secondaire d'ostéoporose :·        PTH (hyperparathyroïdie),·        TSH (hyperthyroïdie ou surdosage en hormone thyroïdienne lors d'un traitement),·       Cortisol minuit +/- freinage minute +/- cortisolurie des 24h avec créatininurie (hypercortisolisme endogène),·        Coefficient de saturation de la transferrine (hémochromatose),·        Testostérone plasmatique (hypogonadisme, chez l’homme)."
    },
    {
        "identifiant": "OIC-128-07-A",
        "rang": "A",
        "intitule": "Connaître les différentes mesures hygiéno-diététiques",
        "content": "\nConnaître les différentes mesures hygiéno-diététiques OIC-128-07-A\n\n\n\nQuel que soit l'âge du patient, les mesures hygiéno-diététiques suivantes doivent toujours être mises en œuvre :\n•        assurer des apports calciques alimentaires satisfaisants de l'ordre de 1 à 1,2 g par jour et un taux sérique de vitamine D optimal (≥ 30 ng/mL) :\n -  si nécessaire par la prescription d'une supplémentation médicamenteuse en calcium (après avoir évalué les apports alimentaires du patient par un questionnaire) et en vitamine D dans la majorité des cas,\n-  il ne faut pas négliger les apports calciques fournis par certaines eaux minérales fortement minéralisées (Contrex®, Hépar®, Courmayeur®, etc.) ;\n•        inciter le patient à une modification thérapeutique du mode de vie : maintenir une activité physique régulière, en charge, modifier son alimentation ;\n•        conseiller la suppression du tabac et traiter l'alcoolisme ;\n•        prévenir ou lutter contre la survenue des chutes de la personne âgée.\nIl faut y associer des mesures thérapeutiques  \n•        prescrire des antalgiques en cas de douleurs ;\n\n•       prescription d'un appareillage simple (corset) en cas de rachialgies invalidantes sur fracture vertébrale ; Connaître les différentes mesures hygiéno-diététiques OIC-128-07-AQuel que soit l'âge du patient, les mesures hygiéno-diététiques suivantes doivent toujours être mises en œuvre :•        assurer desapports calciques alimentaires satisfaisantsde l'ordre de 1 à 1,2 g par jour et un taux sérique de vitamine D optimal (≥ 30 ng/mL) :-  si nécessaire par la prescription d'une supplémentation médicamenteuse en calcium (après avoir évalué les apports alimentaires du patient par un questionnaire) et en vitamine D dans la majorité des cas,-  il ne faut pas négliger les apports calciques fournis par certaines eaux minérales fortement minéralisées (Contrex®, Hépar®, Courmayeur®, etc.) ;•        inciter le patient à unemodification thérapeutique du mode de vie: maintenir une activité physique régulière, en charge, modifier son alimentation ;•        conseiller la suppression du tabac et traiter l'alcoolisme ;•        prévenir ou lutter contre la survenue deschutes de la personne âgée.Il faut y associer des mesures thérapeutiques•prescrire des antalgiquesen cas de douleurs ;•prescription d'un appareillage simple(corset) en cas de rachialgies invalidantes sur fracture vertébrale ;"
    },
    {
        "identifiant": "OIC-128-10-A",
        "rang": "A",
        "intitule": "Radiographie d'ostéoporose avec fracture vertébrale",
        "content": "\nRadiographie d'ostéoporose avec fracture vertébrale OIC-128-10-A\n\n\n\n\n\n Radiographie de profil du rachis lombaire Radiographie d'ostéoporose avec fracture vertébrale OIC-128-10-ARadiographie de profil du rachis lombaire"
    },
    {
        "identifiant": "OIC-128-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'ostéomalacie",
        "content": "\nConnaître la définition de l'ostéomalacie OIC-128-12-A\n\n\n\nC’est une ostéopathie diffuse, raréfiante, fragilisante du tissu osseux caractérisée histologiquement par un important défaut de minéralisation de la matrice organique nouvellement formée ce qui conduit à une accumulation du tissu ostéoïde. Cet excès du tissu ostéoïde donne un caractère mou à l'os diminuant ainsi sa résistance mécanique. Une concentration adéquate en calcium, en phosphore et en vitamine D est nécessaire à la minéralisation osseuse.\nIl y a les ostéomalacies par carence en vitamine D (cause la plus fréquente) qui sont la conséquence :\n•           d'un défaut d'apport (exposition solaire insuffisante ou régime alimentaire carencé);\n•           d'une malabsorption digestive (maladie cœliaque, résection du grêle, insuffisance en sels biliaires…).\n\nIl y a ensuite les ostéomalacies par troubles du métabolisme du phosphore. Il s'agit essentiellement de la fuite rénale des phosphates par diminution de leur taux de réabsorption tubulaire. Connaître la définition de l'ostéomalacie OIC-128-12-AC’est une ostéopathie diffuse, raréfiante, fragilisante du tissu osseux caractérisée histologiquement par un importantdéfaut de minéralisationde la matrice organique nouvellement formée ce qui conduit à uneaccumulation du tissu ostéoïde. Cet excès du tissu ostéoïde donne un caractère mou à l'os diminuant ainsi sa résistance mécanique. Une concentration adéquate en calcium, en phosphore et en vitamine D est nécessaire à la minéralisation osseuse.Il y a lesostéomalacies par carence en vitamine D(cause la plus fréquente) qui sont la conséquence :•           d'un défaut d'apport (exposition solaire insuffisante ou régime alimentaire carencé);•           d'une malabsorption digestive (maladie cœliaque, résection du grêle, insuffisance en sels biliaires…).Il y a ensuite lesostéomalacies par troubles du métabolisme du phosphore. Il s'agit essentiellement de la fuite rénale des phosphates par diminution de leur taux de réabsorption tubulaire."
    },
    {
        "identifiant": "OIC-128-13-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques devant faire évoquer le diagnostic d'ostéomalacie",
        "content": "\nConnaître les signes cliniques et biologiques devant faire évoquer le diagnostic d'ostéomalacie OIC-128-13-A\n\n\n\nLes manifestations cliniques sont indépendantes de l'étiologie.\n•Douleurs spontanées, d'installation insidieuse, de rythme mécanique, de topographie pelvicrurale initiale avec une aggravation progressive (augmentation d'intensité, tendance à la permanence et à l'extension topographique thoracique, scapulaire, rachidienne et aux membres).\nCes douleurs sont la conséquence :\n·        de fractures ou fissures bien visibles sur les radiographies (stries de Looser-Milkman) mais aussi liées la myopathie (Cf. ci-dessous)\n·        d’une myopathie proximale dans la moitié des cas avec faiblesse musculaire sans aucun signe neurologique déficitaire.\nEn cas d'ostéomalacie par carence en vitamine D, les arguments biologiques sont de grande valeur diagnostique et caractérisés par :\n·        une diminution de la calcémie et de la phosphatémie;\n·        une hypocalciurie;\n·        une augmentation des phosphatases alcalines;\n·        un effondrement de la 25-hydroxyvitamine D (forme de réserve) le plus souvent < 5 ng/mL;\n\n·        une hyperparathyroïdie secondaire à l'hypocalcémie. Connaître les signes cliniques et biologiques devant faire évoquer le diagnostic d'ostéomalacie OIC-128-13-ALes manifestations cliniquessont indépendantes de l'étiologie.•Douleurs spontanées, d'installation insidieuse, de rythme mécanique, de topographie pelvicrurale initiale avec une aggravation progressive (augmentation d'intensité, tendance à la permanence et à l'extension topographique thoracique, scapulaire, rachidienne et aux membres).Ces douleurs sont la conséquence :·        de fractures ou fissures bien visibles sur les radiographies (stries de Looser-Milkman) mais aussi liées la myopathie (Cf. ci-dessous)·        d’une myopathie proximale dans la moitié des cas avecfaiblesse musculairesans aucun signe neurologique déficitaire.En cas d'ostéomalacie par carence en vitamine D,les arguments biologiquessont de grande valeur diagnostique et caractérisés par :·        une diminution de lacalcémieet de la phosphatémie;·        une hypocalciurie;·        une augmentation des phosphatases alcalines;·        un effondrement de la 25-hydroxyvitamine D (forme de réserve) le plus souvent < 5 ng/mL;·        une hyperparathyroïdie secondaire à l'hypocalcémie."
    },
    {
        "identifiant": "OIC-128-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des fractures ostéoporotiques",
        "content": "\nConnaître l'épidémiologie des fractures ostéoporotiques OIC-128-02-B\n\n\n\nAprès 50 ans, 1 femme sur 2 et 1 homme sur 5 subira une fracture ostéoporotique au cours de leur vie.\nL'incidence des fractures augmente de façon exponentielle à partir de 50 ans.\n\nEn France, il survient chaque année 70 000 FESF, environ 35 000 fractures du poignet et environ 70 000 fractures vertébrales.           Connaître l'épidémiologie des fractures ostéoporotiques OIC-128-02-BAprès 50 ans, 1 femme sur 2 et 1 homme sur 5 subira une fracture ostéoporotique au cours de leur vie.L'incidence des fractures augmente de façon exponentielle à partir de 50 ans.En France, il survient chaque année70 000 FESF, environ 35 000 fractures du poignet et environ 70 000 fractures vertébrales."
    },
    {
        "identifiant": "OIC-128-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'ostéoporose primitive",
        "content": "\nConnaître la physiopathologie de l'ostéoporose primitive OIC-128-03-B\n\n\n\nL’ostéoporose primitive est une pathologie multifactorielle.\nLa carence œstrogénique joue chez la femme, mais aussi chez l'homme, un rôle déterminant dans les mécanismes de la perte osseuse liée au vieillissement. L'arrêt brutal à la ménopause de la sécrétion œstrogénique est responsable d'une accélération du remodelage osseux et notamment de la résorption. Ces mécanismes expliquent la baisse de la DMO et l'altération de la microarchitecture osseuse.\nL’héritabilité explique environ 80% du pic de masse osseuse et le risque de survenue d’une ostéoporose est plus élevé chez les descendants d'un sujet ostéoporotique.\nL’activité en charge est responsable de contraintes mécaniques. Une activité physique régulière « en charge » exerce un effet bénéfique sur le tissu osseux. À l'inverse, l'immobilisation ou l'alitement prolongé induisent une perte osseuse.\nL'ostéodensitométrie est l’examen permettant de mesurer le contenu minéral de l'os par unité de surface (g/cm²). L’OMS avait proposé une définition basée sur la densité minérale osseuse (DMO). Elle s'applique théoriquement exclusivement aux femmes ménopausées avec le seuil diagnostique de T-score ≤ –2,5 sur au moins l’un des 2 sites de mesure (rachis lombaire et hanche).\nLe vieillissement et l’antécédent de fracture(s). Plus un sujet est âgé, plus il est à risque de fracture d’autant qu’il a déjà présenté des fractures.\n\nL'hyperparathyroïdie secondaire liée à l’insuffisance ou à la carence en vitamine D (et à un moindre degré en calcium). Elle participe à la perte osseuse liée à l’âge via une augmentation du remodelage osseux. Connaître la physiopathologie de l'ostéoporose primitive OIC-128-03-BL’ostéoporose primitive est une pathologie multifactorielle.Lacarence œstrogéniquejoue chez la femme, mais aussi chez l'homme, un rôle déterminant dans les mécanismes de la perte osseuse liée au vieillissement. L'arrêt brutal à la ménopause de la sécrétion œstrogénique est responsable d'une accélération du remodelage osseux et notamment de la résorption. Ces mécanismes expliquent la baisse de la DMO et l'altération de la microarchitecture osseuse.L’héritabilitéexplique environ 80% du pic de masse osseuse et le risque de survenue d’une ostéoporose est plus élevé chez les descendants d'un sujet ostéoporotique.L’activité en chargeest responsable de contraintes mécaniques. Une activité physique régulière « en charge » exerce un effet bénéfique sur le tissu osseux. À l'inverse, l'immobilisation ou l'alitement prolongé induisent une perte osseuse.L'ostéodensitométrie est l’examen permettant de mesurer le contenu minéral de l'os par unité de surface (g/cm²). L’OMS avait proposé une définition basée sur la densité minérale osseuse (DMO). Elle s'applique théoriquement exclusivement aux femmes ménopausées avec le seuil diagnostique de T-score ≤ –2,5 sur au moins l’un des 2 sites de mesure (rachis lombaire et hanche).Le vieillissement et l’antécédent de fracture(s).Plus un sujet est âgé, plus il est à risque de fracture d’autant qu’il a déjà présenté des fractures.L'hyperparathyroïdie secondaireliée à l’insuffisance ou à lacarence en vitamine D (et à un moindre degré en calcium). Elle participe à la perte osseuse liée à l’âge via une augmentation du remodelage osseux."
    },
    {
        "identifiant": "OIC-128-08-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement médicamenteux d'une ostéoporose",
        "content": "\nConnaître les principes du traitement médicamenteux d'une ostéoporose OIC-128-08-B\n\n\n\nEn dehors des mesures générales toujours indiquées dans la prise en charge de l'ostéoporose post-ménopausique, il est souvent nécessaire d'introduire un traitement anti-ostéoporotique. L’annonce d'une maladie chronique doit être faite. La réalisation d’une ostéodensitométrie est nécessaire avant toute décision thérapeutique.\nLes indications thérapeutiques dans l'ostéoporose post-ménopausique sont résumées dans le tableau suivant :\nEn cas de fracture\n•           Devant une fracture sévère, un traitement est impératif quel que soit l'âge si le T-score est ≤ – 1. \nEn cas de fracture non vertébrale, le choix peut se porter sur un bisphosphonate per os ou injectable ou encore du dénosumab en seconde intention (intolérance ou échec des BP). \nEn cas de fracture vertébrale, le choix peut se porter sur un bisphosphonate per os ou injectable ou du dénosumab, ou du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), le tériparatide (≥ 2 fractures vertébrales) et le traitement hormonal de la ménopause (THM, si entre 50–60 ans et présence de troubles climatériques). En cas de T-score > – 1, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique.\n•           Devant une fracture non sévère, on propose un traitement si T-score ≤ – 2. Le choix peut se porter sur un bisphosphonate per os ou injectable, du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), du dénosumab (traitement de deuxième attention) et le THM (si entre 50–60 ans et présence de troubles climatériques). En cas de T-score > – 2 et ≤ – 1, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique. En cas de T-score > – 1, pas de traitement.\nS'il n'existe pas de fracture\nUn traitement est mis en route si T-score ≤ – 3. En cas de T-score > – 3 et ≤ – 2, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique. En cas de T-score > – 2, le traitement n'est pas recommandé. Le choix peut se porter sur un bisphosphonate per os ou injectable, du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), du dénosumab (traitement de deuxième intention) et le THM (si troubles climatériques et si entre 50–60 ans).\n\nIl faut bien sûr expliquer le traitement au patient (notion de rapport bénéfice/risque), le tenir au courant des événements indésirables les plus fréquents mais aussi des plus graves. Il faudra ensuite évaluer l'observance thérapeutique au cours des consultations de suivi d'une pathologie chronique. Connaître les principes du traitement médicamenteux d'une ostéoporose OIC-128-08-BEn dehors des mesures générales toujours indiquées dans la prise en charge de l'ostéoporose post-ménopausique, il est souvent nécessaire d'introduire un traitement anti-ostéoporotique.L’annonce d'une maladie chroniquedoit être faite. La réalisation d’une ostéodensitométrie est nécessaire avant toute décision thérapeutique.Les indications thérapeutiques dans l'ostéoporose post-ménopausique sont résumées dans le tableau suivant :En cas de fracture•           Devant une fracture sévère, un traitement est impératif quel que soit l'âge si le T-score est ≤ – 1.En cas de fracture non vertébrale, le choix peut se porter sur un bisphosphonate per os ou injectable ou encore du dénosumab en seconde intention (intolérance ou échec des BP).En cas de fracture vertébrale, le choix peut se porter sur un bisphosphonate per os ou injectable ou du dénosumab, ou du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), le tériparatide (≥ 2 fractures vertébrales) et le traitement hormonal de la ménopause (THM, si entre 50–60 ans et présence de troubles climatériques). En cas de T-score > – 1, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique.•           Devant une fracture non sévère, on propose un traitement si T-score ≤ – 2. Le choix peut se porter sur un bisphosphonate per os ou injectable, du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), du dénosumab (traitement de deuxième attention) et le THM (si entre 50–60 ans et présence de troubles climatériques). En cas de T-score > – 2 et ≤ – 1, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique. En cas de T-score > – 1, pas de traitement.S'il n'existe pas de fractureUn traitement est mis en route si T-score ≤ – 3. En cas de T-score > – 3 et ≤ – 2, l'avis d'un spécialiste de pathologie osseuse est recommandé pour définir la stratégie thérapeutique. En cas de T-score > – 2, le traitement n'est pas recommandé. Le choix peut se porter sur un bisphosphonate per os ou injectable, du raloxifène (à réserver aux patientes avec un risque de fracture périphérique peu élevé), du dénosumab (traitement de deuxième intention) et le THM (si troubles climatériques et si entre 50–60 ans).Il faut bien sûrexpliquer le traitement au patient(notion de rapport bénéfice/risque), le tenir au courant des événements indésirables les plus fréquents mais aussi des plus graves. Il faudra ensuiteévaluer l'observance thérapeutiqueau cours desconsultations de suivi d'une pathologie chronique."
    },
    {
        "identifiant": "OIC-128-09-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie en radiographie d'une fracture ostéoporotique",
        "content": "\nConnaître la sémiologie en radiographie d'une fracture ostéoporotique OIC-128-09-B\n\n\n\nSur les radiographies standard :\n·        une déminéralisation homogène,\n·        sans signe d'ostéolyse corticale,\n·        absence d’autres signes.\nAu rachis :  \n·        localisation : sous la troisième vertèbre dorsale\n.        Perte de la hauteur du corps vertébral\n·        absence d'ostéolyse corticale : « signe du puzzle » : bien que fracturée, la corticale de la vertèbre peut être suivie sur toute sa longueur, en particiler, respect du mur vertébral postérieur et de l'arc postérieur (en particulier les pédicules)\n\nCependant, aucun de ces signes n'est totalement spécifique. Connaître la sémiologie en radiographie d'une fracture ostéoporotique OIC-128-09-BSur les radiographies standard :·        une déminéralisation homogène,·        sans signe d'ostéolyse corticale,·        absence d’autres signes.Au rachis :·        localisation : sous la troisième vertèbre dorsale.        Perte de la hauteur du corps vertébral·        absence d'ostéolyse corticale : « signe du puzzle » : bien que fracturée, la corticale de la vertèbre peut être suivie sur toute sa longueur, en particiler, respect du mur vertébral postérieur et de l'arc postérieur (en particulier les pédicules)Cependant, aucun de ces signes n'est totalement spécifique."
    },
    {
        "identifiant": "OIC-128-11-B",
        "rang": "B",
        "intitule": "IRM d'ostéoporose avec fracture vertébrale",
        "content": "\nIRM d'ostéoporose avec fracture vertébrale OIC-128-11-B\n\n\n\n\n\n Femme ménopausée de 60 ans. Chute de sa hauteur avec douleurs lombaires persistantes. IRM : fracture du plateau supérieur du corps vertébral de L1 avec persistance d'œdème osseux en hypersignal T2 Fat-Sat correspondant à une fracture ostéoporotique semi-récente . IRM d'ostéoporose avec fracture vertébrale OIC-128-11-BFemme ménopausée de 60 ans. Chute de sa hauteur avec douleurs lombaires persistantes. IRM : fracture du plateau supérieur du corps vertébral de L1 avec persistance d'œdème osseux en hypersignal T2 Fat-Sat correspondant à une fracture ostéoporotique semi-récente ."
    }
]