[
    {
        "identifiant": "OIC-129-01-A",
        "rang": "A",
        "intitule": "Connaître la définition générale de l'arthrose, les principales localisations",
        "content": "\nConnaître la définition générale de l'arthrose, les principales localisations OIC-129-01-A\n\n\n\nL’arthrose est une maladie ostéoarticulaire touchant l’ensemble des tissus de l’articulation. Les principales localisations d’arthrose sont le genou, la hanche, la main et le rachis.\nLorsque l'arthrose devient symptomatique, elle entraîne des douleurs articulaires mécaniques et une gêne fonctionnelle (raideur articulaire, apparition d'une difficulté à la marche, douleur d'un membre (supérieur ou inférieur), déformation articulaire).\n\n Connaître la définition générale de l'arthrose, les principales localisations OIC-129-01-AL’arthrose est une maladie ostéoarticulaire touchant l’ensemble des tissus de l’articulation. Les principales localisations d’arthrose sont le genou, la hanche, la main et le rachis.Lorsque l'arthrose devient symptomatique, elle entraîne desdouleurs articulairesmécaniques et une gêne fonctionnelle (raideur articulaire,apparition d'une difficulté à la marche,douleur d'un membre (supérieur ou inférieur),déformation articulaire)."
    },
    {
        "identifiant": "OIC-129-05-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque de l'arthrose",
        "content": "\nConnaître les principaux facteurs de risque de l'arthrose OIC-129-05-A\n\n\n\nLes principaux facteurs de risque d’arthrose dite primitive (survenant sur une articulation saine) sont (pour toutes les articulations) :\n-         L’âge\n-         Le surpoids, l’obésité et le syndrome métabolique\n-         L’hérédité / les antécédents familiaux\n-         Le sexe féminin\n-         L’excès de contraintes mécaniques (microtraumatismes répétés, antécédents de lésions méniscales ou ligamentaires, genu varum, genu valgum...)\n\n Connaître les principaux facteurs de risque de l'arthrose OIC-129-05-ALes principaux facteurs de risque d’arthrose dite primitive (survenant sur une articulation saine) sont (pour toutes les articulations) :-         L’âge-Le surpoids, l’obésitéet le syndrome métabolique-         L’hérédité / les antécédents familiaux-         Le sexe féminin-         L’excès de contraintes mécaniques (microtraumatismes répétés, antécédents de lésions méniscales ou ligamentaires, genu varum, genu valgum...)"
    },
    {
        "identifiant": "OIC-129-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une coxarthrose, une gonarthrose ou une arthrose digitale",
        "content": "\nConnaître les modalités du diagnostic d'une coxarthrose, une gonarthrose ou une arthrose digitale OIC-129-07-A\n\n\n\nLe diagnostic d’arthrose doit être évoqué devant :\n-         Terrain compatible : âge > 40 ans, facteur de risque tel que le surpoids ou l’obésité\n-         Douleur articulaire chronique, d’horaire mécanique, douleur d’un membre (supérieur ou inférieur) et plus particulièrement le genou, la hanche (douleur typique au pli de l’aine) ou les mains.\n-         Signes associés à rechercher : raideur articulaire, déformation articulaire, pour l’arthrose des membres inférieurs : retentissement avec boiterie, apparition d’une difficulté à la marche\n-         Absence d’argument pour un autre diagnostic\n\n\n\nSémiologie en fonction de la  localisation aux membres inférieurs\nExamen bilatéral et comparatif\nDebout, statique, à la marche puis  allongé\n\n\n\nCoxarthrose\n\n-           Douleur du pli de l’aine, antérieure ou antéro-interne voire postérieure\n-           Signe de la clé (roulé de hanche  douloureux)\n-           Raideur, difficultés à l’accroupissement, limitation du périmètre de marche\n-           Boiterie d’esquive et/ou boiterie de perte du pas postérieur\n-           Attitude vicieuse en flessum et rotation externe dans les formes évoluées\n\n\n\nGonarthrose  fémorotibiale\n\n-           Douleur du genou, craquement\n-           Douleur reproduite à la palpation de l’interligne médial ou latéral, craquement\n-           Trouble statique possible (genu valgum ou varum)\n-           Déformation avec hypertrophie osseuse\n-           Epanchement possible (choc rotulien, signe du flot)\n-           Raideur à la flexion/extension, limitation du périmètre de marche\n-           Boiterie (gonarthrose évoluée)\n\n\n\nGonarthrose  fémoropatellaire\n\n-           Douleur de la face antérieure du genou à la marche et/ou à la descente des escaliers, après une station assise  prolongée\n-           Douleur reproduite : à  l’extension contrariée de la jambe ; à la pression de la rotule sur le genou fléchi ; à la  palpation de la rotule ; à la « manœuvre du rabot » (douleur  déclenchée au frottement de la rotule contre la trochlée) ; à la manœuvre de Zohlen (douleur lorsque l'examinateur s'oppose à l'ascension de la rotule lors de la contraction du quadriceps)\n-           Epanchement (choc rotulien, signe du flot)\n-           Raideur à la flexion/extension, limitation du périmètre de marche\n-           Boiterie (gonarthrose évoluée)\n\n Connaître les modalités du diagnostic d'une coxarthrose, une gonarthrose ou une arthrose digitale OIC-129-07-ALe diagnostic d’arthrose doit être évoqué devant :-         Terrain compatible : âge > 40 ans, facteur de risque tel que lesurpoids ou l’obésité-         Douleur articulaire chronique, d’horaire mécanique,douleur d’un membre (supérieur ou inférieur)et plus particulièrement le genou, la hanche (douleur typique au pli de l’aine) ou les mains.-         Signes associés à rechercher :raideur articulaire,déformation articulaire, pour l’arthrose des membres inférieurs : retentissement avec boiterie, apparition d’une difficulté à la marche-         Absence d’argument pour un autre diagnosticSémiologie en fonction de la  localisation aux membres inférieursExamen bilatéral et comparatifDebout, statique, à la marche puis  allongéCoxarthrose-           Douleur du pli de l’aine, antérieure ou antéro-interne voire postérieure-           Signe de la clé (roulé de hanche  douloureux)-           Raideur, difficultés à l’accroupissement, limitation du périmètre de marche-           Boiterie d’esquive et/ou boiterie de perte du pas postérieur-           Attitude vicieuse en flessum et rotation externe dans les formes évoluéesGonarthrose  fémorotibiale-           Douleur du genou, craquement-           Douleur reproduite à la palpation de l’interligne médial ou latéral, craquement-           Trouble statique possible (genu valgum ou varum)-           Déformation avec hypertrophie osseuse-           Epanchement possible (choc rotulien, signe du flot)-           Raideur à la flexion/extension, limitation du périmètre de marche-           Boiterie (gonarthrose évoluée)Gonarthrose  fémoropatellaire-           Douleur de la face antérieure du genou à la marche et/ou à la descente des escaliers, après une station assise  prolongée-           Douleur reproduite : à  l’extension contrariée de la jambe ; à la pression de la rotule sur le genou fléchi ; à la  palpation de la rotule ; à la « manœuvre du rabot » (douleur  déclenchée au frottement de la rotule contre la trochlée) ; à la manœuvre de Zohlen (douleur lorsque l'examinateur s'oppose à l'ascension de la rotule lors de la contraction du quadriceps)-           Epanchement (choc rotulien, signe du flot)-           Raideur à la flexion/extension, limitation du périmètre de marche-           Boiterie (gonarthrose évoluée)"
    },
    {
        "identifiant": "OIC-129-08-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels des principales localisations arthrosiques : coxarthrose, gonarthrose, arthrose digitale",
        "content": "\nConnaître les diagnostics différentiels des principales localisations arthrosiques : coxarthrose, gonarthrose, arthrose digitale OIC-129-08-A\n\n\n\nLe diagnostic d’arthrose est souvent simple devant la triade : terrain, douleur mécanique et raideur. Cependant, d’autres étiologies peuvent donner des douleurs articulaires mécaniques. Il faudra évoquer des diagnostics différentiels qui devront être éliminés par l’interrogatoire (notamment la localisation de la douleur), l’examen clinique et si besoin des examens complémentaires.\nLes principaux diagnostics différentiels de la coxarthrose sont :\n-         la cruralgie\n-         la tendinopathie du moyen fessier\n-         une fracture ostéoporotique du bassin (cadre obturateur+++) ou une fracture (sous-chondrale) de la tête fémorale\n-         plus rarement une ostéonécrose aseptique de la tête fémorale ou une algodystrophie de hanche.\nLes principaux diagnostics différentiels de la gonarthrose sont :\n-         une atteinte coxofémorale avec douleur projetée au genou\n-         une atteinte méniscale isolée\n-         une arthropathie microcristalline (intérêt de la ponction d'un épanchement)\n-         une ostéonécrose d'un condyle fémoral\n-         une fracture d'un plateau tibial\n\nL’arthrose digitale, notamment dans sa forme érosive, peut ressembler à un rhumatisme inflammatoire chronique notamment au rhumatisme psoriasique. Connaître les diagnostics différentiels des principales localisations arthrosiques : coxarthrose, gonarthrose, arthrose digitale OIC-129-08-ALe diagnostic d’arthrose est souvent simple devant la triade : terrain, douleur mécanique et raideur. Cependant, d’autres étiologies peuvent donner des douleurs articulaires mécaniques. Il faudra évoquer des diagnostics différentiels qui devront être éliminés par l’interrogatoire (notamment la localisation de la douleur), l’examen clinique et si besoin des examens complémentaires.Les principaux diagnostics différentiels de la coxarthrose sont :-         la cruralgie-         la tendinopathie du moyen fessier-         une fracture ostéoporotique du bassin (cadre obturateur+++) ou une fracture (sous-chondrale) de la tête fémorale-         plus rarement une ostéonécrose aseptique de la tête fémorale ou une algodystrophie de hanche.Les principaux diagnostics différentiels de la gonarthrose sont :-         une atteinte coxofémorale avec douleur projetée au genou-         une atteinte méniscale isolée-         une arthropathie microcristalline (intérêt de la ponction d'un épanchement)-         une ostéonécrose d'un condyle fémoral-         une fracture d'un plateau tibialL’arthrose digitale, notamment dans sa forme érosive, peut ressembler à un rhumatisme inflammatoire chronique notamment au rhumatisme psoriasique."
    },
    {
        "identifiant": "OIC-129-09-A",
        "rang": "A",
        "intitule": "Arthrose : connaître l'indication de l'imagerie (coxarthrose, gonarthrose, arthrose digitale)",
        "content": "\nArthrose : connaître l'indication de l'imagerie (coxarthrose, gonarthrose, arthrose digitale) OIC-129-09-A\n\n\n\nLe diagnostic d’arthrose est clinique. Cependant, la réalisation d’une radiographie standard permet de confirmer le diagnostic de par la présence d’anomalie osseuse et articulaire à l'examen d'imagerie médicale. \nLa prescription d’autres examens complémentaires doit être raisonnée. En dehors de la radiographie standard, aucun autre examen biologique ou d’imagerie n’est nécessaire sauf en cas de doute diagnostique pour rechercher des diagnostics différentiels.\nL’examen d’imagerie sera toujours bilatéral et comparatif+++\nLa demande d’examen d’imagerie sera, en fonction de la localisation :\n-         Hanche : cliché de bassin debout de face et chaque hanche en charge de face + faux profil de Lequesne \n-         Genou : 4 clichés : clichés en charge en appui bipodal de face (rotation nulle, genoux en extension), de profil, un défilé fémoro-patellaire à 60° de flexion, une incidence antéro-postérieur « en schuss »\n-         Mains : radiographies des mains de face.\n\nVoir le ppt enregistré sur l'imagerie de l'item 129 par le collège des radiologues (CERF) Arthrose : connaître l'indication de l'imagerie (coxarthrose, gonarthrose, arthrose digitale) OIC-129-09-ALe diagnostic d’arthrose est clinique. Cependant, la réalisation d’une radiographie standard permet de confirmer le diagnostic de par la présence d’anomalie osseuse et articulaire à l'examen d'imagerie médicale.La prescription d’autres examens complémentaires doit être raisonnée. En dehors de la radiographie standard, aucun autre examen biologique ou d’imagerie n’est nécessaire sauf en cas de doute diagnostique pour rechercher des diagnostics différentiels.L’examen d’imagerie sera toujours bilatéral et comparatif+++La demande d’examen d’imagerie sera, en fonction de la localisation :-         Hanche : cliché de bassin debout de face et chaque hanche en charge de face + faux profil de Lequesne-         Genou : 4 clichés : clichés en charge en appui bipodal de face (rotation nulle, genoux en extension), de profil, un défilé fémoro-patellaire à 60° de flexion, une incidence antéro-postérieur « en schuss »-         Mains : radiographies des mains de face.Voir le ppt enregistré sur l'imagerie de l'item 129 par le collège des radiologues (CERF)"
    },
    {
        "identifiant": "OIC-129-10-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie générale en radio de l'arthrose : coxarthrose, gonarthrose, arthrose digitale",
        "content": "\nConnaître la sémiologie générale en radio de l'arthrose : coxarthrose, gonarthrose, arthrose digitale OIC-129-10-A\n\n\n\nQuel que soit sa localisation, les signes radiographiques d’arthrose sont :\n-         Pincement articulaire localisé\n-         Ostéocondensation sous-chondrale\n-         Géodes sous-chondrales\n-         Ostéophytes\nL’ensemble de ces signes radiographiques ne sont pas forcément tous présents.\n\nAu genou, l’arthrose peut affecter 1, 2 ou encore les 3 compartiments : fémoro-tibial médial, fémoro-tibial latéral et fémoro-patellaire. Connaître la sémiologie générale en radio de l'arthrose : coxarthrose, gonarthrose, arthrose digitale OIC-129-10-AQuel que soit sa localisation, les signes radiographiques d’arthrose sont :-         Pincement articulaire localisé-         Ostéocondensation sous-chondrale-         Géodes sous-chondrales-         OstéophytesL’ensemble de ces signes radiographiques ne sont pas forcément tous présents.Au genou, l’arthrose peut affecter 1, 2 ou encore les 3 compartiments : fémoro-tibial médial, fémoro-tibial latéral et fémoro-patellaire."
    },
    {
        "identifiant": "OIC-129-11-A",
        "rang": "A",
        "intitule": "Radiographie de coxarthrose",
        "content": "\nRadiographie de coxarthrose OIC-129-11-A\n\n\n\n\n\n  Radiographie de coxarthrose OIC-129-11-A"
    },
    {
        "identifiant": "OIC-129-12-A",
        "rang": "A",
        "intitule": "Radiographie de gonarthrose",
        "content": "\nRadiographie de gonarthrose OIC-129-12-A\n\n\n\n\n\n\n\nGonarthrose – arthrose fémoro-tibiale interne\n\n\n\n Radiographie de gonarthrose OIC-129-12-AGonarthrose – arthrose fémoro-tibiale interne"
    },
    {
        "identifiant": "OIC-129-13-A",
        "rang": "A",
        "intitule": "Radiographie d'arthrose des articulations interphalangiennes distales",
        "content": "\nRadiographie d'arthrose des articulations interphalangiennes distales OIC-129-13-A\n\n\n\n\n\n  Radiographie d'arthrose des articulations interphalangiennes distales OIC-129-13-A"
    },
    {
        "identifiant": "OIC-129-15-A",
        "rang": "A",
        "intitule": "Connaître diagnostics différentiels d'arthrose",
        "content": "\nConnaître diagnostics différentiels d'arthrose OIC-129-15-A\n\n\n\nComme vu précédemment, il existe de nombreux diagnostics différentiels d’arthrose qui varient en fonction de l’articulation atteinte. On peut distinguer :\n-         Les irradiations douloureuses d’autre origine (exemple de la cruralgie)\n-         Autre cause d’atteinte articulaire (arthropathie microcristalline)\n-         Atteinte péri-articulaire (tendinopathies)\n-         Atteinte osseuse : fissure, fracture, ostéonécrose\n\nL’interrogatoire et l’examen clinique vont être essentiels pour différencier l’arthrose de ces autres pathologies car la prévalence radiologique de l’arthrose asymptomatique est importante et augmente avec l’âge. Il ne faudra donc pas se fier uniquement à la radiographie. Connaître diagnostics différentiels d'arthrose OIC-129-15-AComme vu précédemment, il existe de nombreux diagnostics différentiels d’arthrose qui varient en fonction de l’articulation atteinte. On peut distinguer :-         Les irradiations douloureuses d’autre origine (exemple de la cruralgie)-         Autre cause d’atteinte articulaire (arthropathie microcristalline)-         Atteinte péri-articulaire (tendinopathies)-         Atteinte osseuse : fissure, fracture, ostéonécroseL’interrogatoire et l’examen clinique vont être essentiels pour différencier l’arthrose de ces autres pathologies car la prévalence radiologique de l’arthrose asymptomatique est importante et augmente avec l’âge. Il ne faudra donc pas se fier uniquement à la radiographie."
    },
    {
        "identifiant": "OIC-129-22-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une arthrose de l'épaule",
        "content": "\nConnaître les modalités du diagnostic d'une arthrose de l'épaule OIC-129-22-A\n\n\n\nL'omarthrose est l'arthrose de l'articulation scapulo-humérale.\nClinique : douleur mécanique chronique de l’épaule, raideur secondaire avec limitation des amplitudes.\nRadiographie : un cliché de face et de profil des épaules (examen bilatéral et comparatif) et les rotations internes et externes de l'épaule (recherche de calcifications à l'insertion des tendons de la coiffe signe d'une tendinopathie, autre diagnostic différentiel de douleurs)\nIl existe deux types d'omarthrose :\n- Omarthrose excentrée, définie par la présence d'une ascension de la tête humérale qui n'est plus en face de la glène scapulaire. Elle est secondaire à une rupture des tendons de la coiffe des rotateurs. \n\n- Omarthrose centrée, sans ascension de la tête humérale. Plus rare que la forme excentrée, elle doit faire rechercher une pathologie articulaire destructrice sous-jacente comme la polyarthrite rhumatoïde ou la chondrocalcinose. Connaître les modalités du diagnostic d'une arthrose de l'épaule OIC-129-22-AL'omarthrose est l'arthrose de l'articulation scapulo-humérale.Clinique : douleur mécanique chronique de l’épaule, raideur secondaire avec limitation des amplitudes.Radiographie : un cliché de face et de profil des épaules (examen bilatéral et comparatif) et les rotations internes et externes de l'épaule (recherche de calcifications à l'insertion des tendons de la coiffe signe d'une tendinopathie, autre diagnostic différentiel de douleurs)Il existe deux types d'omarthrose :- Omarthrose excentrée, définie par la présence d'une ascension de la tête humérale qui n'est plus en face de la glène scapulaire. Elle est secondaire à une rupture des tendons de la coiffe des rotateurs.- Omarthrose centrée, sans ascension de la tête humérale. Plus rare que la forme excentrée, elle doit faire rechercher une pathologie articulaire destructrice sous-jacente comme la polyarthrite rhumatoïde ou la chondrocalcinose."
    },
    {
        "identifiant": "OIC-129-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'arthrose",
        "content": "L’arthrose est la maladie ostéo-articulaire la plus fréquente. Elle touche principalement l’adulte après 40 ans.\nConnaître la prévalence de l'arthrose OIC-129-02-B\n\n\n\nL’arthrose est la maladie ostéo-articulaire la plus fréquente. Elle touche principalement l’adulte après 40 ans. L’arthrose est la maladie ostéo-articulaire la plus fréquente. Elle touche principalement l’adulte après 40 ans.Connaître la prévalence de l'arthrose OIC-129-02-BL’arthrose est la maladie ostéo-articulaire la plus fréquente. Elle touche principalement l’adulte après 40 ans."
    },
    {
        "identifiant": "OIC-129-03-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des localisations arthrosiques",
        "content": "\nConnaître l'épidémiologie des localisations arthrosiques OIC-129-03-B\n\n\n\nLa localisation la plus fréquente d’arthrose périphérique (non rachidienne) est la gonarthrose qui est responsable de douleur chez environ 10 % de la population. La coxarthrose survient dans 50 % des cas sur un vice architectural (dysplasie) et affecte 1 à 5 % de la population. L’arthrose digitale est aussi très fréquente et prédomine aux articulations inter-phalangiennes distales et proximales.   Connaître l'épidémiologie des localisations arthrosiques OIC-129-03-BLa localisation la plus fréquente d’arthrose périphérique (non rachidienne) est la gonarthrose qui est responsable de douleur chez environ 10 % de la population. La coxarthrose survient dans 50 % des cas sur un vice architectural (dysplasie) et affecte 1 à 5 % de la population. L’arthrose digitale est aussi très fréquente et prédomine aux articulations inter-phalangiennes distales et proximales."
    },
    {
        "identifiant": "OIC-129-04-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'arthrose",
        "content": "\nConnaître la physiopathologie de l'arthrose OIC-129-04-B\n\n\n\nUne articulation synoviale est composée principalement de 4 tissus :\n- Le cartilage articulaire\n- L'os sous chondral\n- La membrane synoviale, qui secrète le liquide synovial,\n- La capsule articulaire.\nAu cours de l'arthrose, sous l'effet de différents stress (mécanique, inflammatoire, métabolique), l'ensemble de ces tissus va subir des modifications. On retrouve notamment :\n- Une dégradation du cartilage,\n- Une inflammation de la membrane synoviale,\n- Un remodelage de l'os sous-chondral conduisant aux géodes, aux scléroses sous chondrales et au développement d'excroissances osseuses appelées ostéophytes.\n\nAinsi l’arthrose se caractérise aussi par une inflammation articulaire locale avec la production de médiateurs inflammatoires qui vont induire la production accrue d'enzymes protéolytiques telles que les métalloprotéinases, capables de dégrader la matrice extracellulaire du cartilage. Connaître la physiopathologie de l'arthrose OIC-129-04-BUne articulation synoviale est composée principalement de 4 tissus :- Le cartilage articulaire- L'os sous chondral- La membrane synoviale, qui secrète le liquide synovial,- La capsule articulaire.Au cours de l'arthrose, sous l'effet de différents stress (mécanique, inflammatoire, métabolique), l'ensemble de ces tissus va subir des modifications. On retrouve notamment :- Une dégradation du cartilage,- Une inflammation de la membrane synoviale,- Un remodelage de l'os sous-chondral conduisant aux géodes, aux scléroses sous chondrales et au développement d'excroissances osseuses appelées ostéophytes.Ainsi l’arthrose se caractérise aussi par une inflammation articulaire locale avec la production de médiateurs inflammatoires qui vont induire la production accrue d'enzymes protéolytiques telles que les métalloprotéinases, capables de dégrader la matrice extracellulaire du cartilage."
    },
    {
        "identifiant": "OIC-129-06-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des arthroses secondaires et génétiques",
        "content": "\nConnaître les étiologies des arthroses secondaires et génétiques OIC-129-06-B\n\n\n\nLes arthroses dites secondaires surviennent sur des arthropathies destructrices préexistantes. On retrouve principalement : les arthrites microcristallines, les arthrites septiques et les rhumatismes inflammatoires destructeurs tels que la polyarthrite rhumatoïde ou la spondyloarthrite.\n\nLes arthroses génétiques monogéniques sont très rares et s’intègrent dans des syndromes dysmorphiques. Connaître les étiologies des arthroses secondaires et génétiques OIC-129-06-BLes arthroses dites secondaires surviennent sur des arthropathies destructrices préexistantes. On retrouve principalement : les arthrites microcristallines, les arthrites septiques et les rhumatismes inflammatoires destructeurs tels que la polyarthrite rhumatoïde ou la spondyloarthrite.Les arthroses génétiques monogéniques sont très rares et s’intègrent dans des syndromes dysmorphiques."
    },
    {
        "identifiant": "OIC-129-14-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie particulière en radiographie de l'arthrose en fonction des différentes localisations",
        "content": "\nConnaître la sémiologie particulière en radiographie de l'arthrose en fonction des différentes localisations OIC-129-14-B\n\n\n\nArthrose digitale érosive : forme particulière d’arthrose particulièrement sévère, destructrice et déformante.\nCoxarthrose secondaire : Dans le cas de la coxarthrose, la radiographie standard sert aussi à rechercher une anomalie architecturale sous-jacente, telle qu’une dysplasie (coxométrie).\n\nForme destructrice rapide : dans de rares cas, principalement à la hanche et au genou, l’arthrose peut évoluer très rapidement avec un pincement qui s’installe en quelques semaines ou mois. On parle alors d’arthrose destructrice rapide (diagnostics différentiels : arthrite microcristalline ou septique) Connaître la sémiologie particulière en radiographie de l'arthrose en fonction des différentes localisations OIC-129-14-BArthrose digitale érosive : forme particulière d’arthrose particulièrement sévère, destructrice et déformante.Coxarthrose secondaire : Dans le cas de la coxarthrose, la radiographie standard sert aussi à rechercher une anomalie architecturale sous-jacente, telle qu’une dysplasie (coxométrie).Forme destructrice rapide : dans de rares cas, principalement à la hanche et au genou, l’arthrose peut évoluer très rapidement avec un pincement qui s’installe en quelques semaines ou mois. On parle alors d’arthrose destructrice rapide (diagnostics différentiels : arthrite microcristalline ou septique)"
    },
    {
        "identifiant": "OIC-129-16-B",
        "rang": "B",
        "intitule": "Savoir évaluer une arthrose",
        "content": "\nSavoir évaluer une arthrose OIC-129-16-B\n\n\n\nIl est essentiel d’évaluer le retentissement des douleurs et de la gêne fonctionnelle chez tous les patients arthrosiques.\nAinsi, on évaluera :\n-         L’intensité de la douleur par l’échelle visuelle numérique ou analogique\n-         La présence d’une raideur à l’examen clinique (limitation des amplitudes)\n-         La présence d’un épanchement au genou ou de synovites aux mains, qui constituent un facteur de mauvais pronostic\n-         La marche, lors d’une atteinte des membres inférieurs, avec une recherche de boiterie, et quantification du périmètre de marche\n-         La gêne fonctionnelle peut être aussi quantifiée par des indices algofonctionnels spécifiques à chaque localisation : indice de Lequesne pour la gonarthrose et/ou la coxarthrose, indice de WOMAC pour la gonarthrose et/ou la coxarthrose, score KOOS pour la gonarthrose  \n\n-         L’atteinte radiographique pourra aussi être considérée. Cependant, elle ne constitue pas un facteur pronostic à elle seule car les symptômes sont imparfaitement corrélés à ceux de l’atteinte radiographique dans l’arthrose Savoir évaluer une arthrose OIC-129-16-BIl est essentiel d’évaluer le retentissement des douleurs et de la gêne fonctionnelle chez tous les patients arthrosiques.Ainsi, on évaluera :-         L’intensité de la douleur par l’échelle visuelle numérique ou analogique-         La présence d’une raideur à l’examen clinique (limitation des amplitudes)-         La présence d’un épanchement au genou ou de synovites aux mains, qui constituent un facteur de mauvais pronostic-         La marche, lors d’une atteinte des membres inférieurs, avec une recherche de boiterie, et quantification du périmètre de marche-         La gêne fonctionnelle peut être aussi quantifiée par des indices algofonctionnels spécifiques à chaque localisation : indice de Lequesne pour la gonarthrose et/ou la coxarthrose, indice de WOMAC pour la gonarthrose et/ou la coxarthrose, score KOOS pour la gonarthrose-         L’atteinte radiographique pourra aussi être considérée. Cependant, elle ne constitue pas un facteur pronostic à elle seule car les symptômes sont imparfaitement corrélés à ceux de l’atteinte radiographique dans l’arthrose"
    },
    {
        "identifiant": "OIC-129-17-B",
        "rang": "B",
        "intitule": "Savoir interpréter les résultats sanguins et analyse du liquide articulaire de l'arthrose",
        "content": "\nSavoir interpréter les résultats sanguins et analyse du liquide articulaire de l'arthrose OIC-129-17-B\n\n\n\nAucun examen biologique n’est nécessaire au diagnostic d’arthrose.\nEn cas d’épanchement au genou ou de coxarthrose destructrice rapide, une ponction de liquide articulaire sera réalisée pour analyse afin d’éliminer les diagnostics différentiels.\nLe liquide sera alors mécanique, souvent < 1 000 cellules/mm3, stérile, sans microcristaux.\n\n Savoir interpréter les résultats sanguins et analyse du liquide articulaire de l'arthrose OIC-129-17-BAucun examen biologique n’est nécessaire au diagnostic d’arthrose.En cas d’épanchement au genou ou de coxarthrose destructrice rapide, une ponction de liquide articulaire sera réalisée pour analyse afin d’éliminer les diagnostics différentiels.Le liquide sera alors mécanique, souvent < 1 000 cellules/mm3, stérile, sans microcristaux."
    },
    {
        "identifiant": "OIC-129-18-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une arthropathie destructrice rapide : coxarthrose, gonarthrose",
        "content": "\nConnaître les modalités du diagnostic d'une arthropathie destructrice rapide : coxarthrose, gonarthrose OIC-129-18-B\n\n\n\nUne forme particulière d’arthrose rapidement destructrice existe au genou et à la hanche.\nElle se définit par l’apparition ou l’aggravation d’un pincement de l’interligne > 50 % ou >2 mm en l’espace d’un an (généralement en quelques mois).\nSeule la répétition des clichés (à trois mois d'intervalle minimum) met en évidence la chondrolyse par l'étude du pincement articulaire.\nA la hanche, l'évolution peut se faire vers l'ostéolyse de la tête fémorale qui perd alors sa sphéricité. Le doute avec une coxite notamment infectieuse ou microcristalline impose la ponction articulaire pour analyser le liquide synovial.\n\nAu genou, il faudra aussi ponctionner le liquide en cas d’épanchement et rechercher des cristaux de pyrophosphate de calcium. Connaître les modalités du diagnostic d'une arthropathie destructrice rapide : coxarthrose, gonarthrose OIC-129-18-BUne forme particulière d’arthrose rapidement destructrice existe au genou et à la hanche.Elle se définit par l’apparition ou l’aggravation d’un pincement de l’interligne > 50 % ou >2 mm en l’espace d’un an (généralement en quelques mois).Seule la répétition des clichés (à trois mois d'intervalle minimum) met en évidence la chondrolyse par l'étude du pincement articulaire.A la hanche, l'évolution peut se faire vers l'ostéolyse de la tête fémorale qui perd alors sa sphéricité. Le doute avec une coxite notamment infectieuse ou microcristalline impose la ponction articulaire pour analyser le liquide synovial.Au genou, il faudra aussi ponctionner le liquide en cas d’épanchement et rechercher des cristaux de pyrophosphate de calcium."
    },
    {
        "identifiant": "OIC-129-19-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une arthrose digitale érosive",
        "content": "\nConnaître les modalités du diagnostic d'une arthrose digitale érosive OIC-129-19-B\n\n\n\nL'arthrose érosive des doigts est une forme destructrice d'arthrose définie par la présence d'érosion à la radiographie des mains.\nCliniquement il s'agit d'une forme plus sévère avec :\n- des douleurs intenses, d'horaire mixte (mécanique + inflammatoire), chroniques.\n-  des synovites des interphalangiennes distales et proximales\n- une gêne fonctionnelle plus importante que la forme non érosive\nLa radiographie des mains de face confirme l'atteinte érosive et destructrice avec des géodes et un pincement total de l'interligne articulaire avec un aspect en « aile de mouette ». La destruction ou l'effondrement de la plaque osseuse sous-chondrale est un équivalent d'érosion.\n\nDans les formes les plus inflammatoires, ces atteintes peuvent ressembler à un rhumatisme inflammatoire, en particulier au rhumatisme psoriasique compte tenu des localisations sur les articulations interphalangiennes distales. Connaître les modalités du diagnostic d'une arthrose digitale érosive OIC-129-19-BL'arthrose érosive des doigts est une forme destructrice d'arthrose définie par la présence d'érosion à la radiographie des mains.Cliniquement il s'agit d'une forme plus sévère avec :- des douleurs intenses, d'horaire mixte (mécanique + inflammatoire), chroniques.-  des synovites des interphalangiennes distales et proximales- une gêne fonctionnelle plus importante que la forme non érosiveLa radiographie des mains de face confirme l'atteinte érosive et destructrice avec des géodes et un pincement total de l'interligne articulaire avec un aspect en « aile de mouette ». La destruction ou l'effondrement de la plaque osseuse sous-chondrale est un équivalent d'érosion.Dans les formes les plus inflammatoires, ces atteintes peuvent ressembler à un rhumatisme inflammatoire, en particulier au rhumatisme psoriasique compte tenu des localisations sur les articulations interphalangiennes distales."
    },
    {
        "identifiant": "OIC-129-20-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une coxarthrose et une gonarthrose secondaire",
        "content": "\nConnaître les modalités du diagnostic d'une coxarthrose et une gonarthrose secondaire OIC-129-20-B\n\n\n\nÉtiologies pouvant induire une gonarthrose secondaire :\n- une arthrite chronique : polyarthrite rhumatoïde, spondyloarthrite périphérique, arthrite septique, arthropathie microcristalline,\n- une ostéonécrose évoluée,\n- une maladie de Paget.\nÉtiologies pouvant induire une coxarthrose secondaire :\n•        Différentes malformations congénitales telles que la dysplasie luxante ou la dysplasie interne.\n•        Fractures du cotyle ou du toit cotyloïdien.\n•        Ostéonécroses de la tête fémorale à un stade évolué.\n•        Coxites évoluées secondaires à toute maladie articulaire destructrice (principalement : spondylarthrite, polyarthrite rhumatoïde, arthrite microcristalline, arthrite septique).\n•        Maladie de Paget (coxopathie pagétique)\n•        Inégalité des membres inférieurs lorsqu'elle dépasse 3 cm.\n\nLe contexte clinique et la radiographie standard (montrant typiquement un pincement articulaire global de l’interligne articulaire) suffisent en général à évoquer ce diagnostic d’arthrose secondaire. Connaître les modalités du diagnostic d'une coxarthrose et une gonarthrose secondaire OIC-129-20-BÉtiologies pouvant induire une gonarthrose secondaire :- une arthrite chronique : polyarthrite rhumatoïde, spondyloarthrite périphérique, arthrite septique, arthropathie microcristalline,- une ostéonécrose évoluée,- une maladie de Paget.Étiologies pouvant induire une coxarthrose secondaire :•        Différentes malformations congénitales telles que la dysplasie luxante ou la dysplasie interne.•        Fractures du cotyle ou du toit cotyloïdien.•        Ostéonécroses de la tête fémorale à un stade évolué.•        Coxites évoluées secondaires à toute maladie articulaire destructrice (principalement : spondylarthrite, polyarthrite rhumatoïde, arthrite microcristalline, arthrite septique).•        Maladie de Paget (coxopathie pagétique)•        Inégalité des membres inférieurs lorsqu'elle dépasse 3 cm.Le contexte clinique et la radiographie standard (montrant typiquement un pincement articulaire global de l’interligne articulaire) suffisent en général à évoquer ce diagnostic d’arthrose secondaire."
    },
    {
        "identifiant": "OIC-129-21-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de la coxarthrose, gonarthrose et arthrose digitale",
        "content": "\nConnaître les principes du traitement de la coxarthrose, gonarthrose et arthrose digitale OIC-129-21-B\n\n\n\nLe traitement est pluridisciplinaire.\nIl comprend l’annonce d’une maladie chronique\nIl combine systématiquement traitement pharmacologique et non pharmacologique et vise à contrôler la douleur et à limiter le retentissement fonctionnel.\nLe traitement médical prendra en compte le nombre d'articulations arthrosiques symptomatiques (gonarthrose isolée incitant aux traitements locaux versus polyarthrose incitant aux traitements systémiques) ainsi que la présence de comorbidités qui peuvent limiter certaines prescriptions médicamenteuses (ex: AINS per os).\nLes mesures non pharmacologiques comprennent :\n-         Éducation du patient avec :\no  Explications sur la maladie, son évolution et sur le traitement\no   Mesures de ménagement articulaire par prescription d’appareillage simple : port d’une canne pour arthrose des membres inférieurs ou orthèse par exemple\no   Programmes d'auto-exercices et promotion de l’activité physique\no  Perte de poids si surpoids ou obésité et prévention du surpoids et de l’obésité\n-         Prescription d’une rééducation adaptée à la localisation avec renforcement musculaire, lutte contre la raideur avec travail des amplitudes articulaires, apprentissage d’auto-exercices \n-         Activité physique adaptée\n-         Cure thermale notamment si polyarthrose\nLes mesures pharmacologiques ont un but antalgique et non structural, elles sont prescrites après évaluation de la douleur et de la gêne fonctionnelle\n-         Per os\no   On peut prescrire des anti-inflammatoires non stéroïdiens (AINS) : traitement per os le plus efficace dans l’arthrose mais attention aux effets secondaires gastriques, cardiaques et rénaux notamment. Association avec IPP systématique après 65 ans. Dose la plus faible efficace, durée la plus courte. Contre-indication si ATCD de cardiopathie, AVC ou AOMI.\no   On peut prescrire un antalgique simple de palier I à la demande en fonction de la douleur et non en systématique (paracétamol jusqu'à 3 g par jour).\no   La prescription d’antalgiques de palier 2 est à limiter en raison des effets secondaires, palier 3 exceptionnellement.\no   Anti-arthrosiques d'action lente (chondroïtine, glucosamine) parfois utilisés pour l’arthrose des mains et du genou. Ne sont plus remboursés.\n-         Topiques :\no   AINS topiques à préférer pour l’arthrose digitale, possible pour la gonarthrose.\n-         Intra-articulaires\no   Dérivés cortisoniques :\n§  Au genou \n§  Possible à la hanche sous contrôle d’une imagerie (radiographique ou échographique), et aux doigts en cas de douleurs rebelles\no   Acide hyaluronique :\n§  Ne sont plus remboursés mais efficaces et utilisés dans la gonarthrose fémoro-tibiale.\nSuivi régulier avec réévaluation de l’efficacité et de la tolérance des traitements dans le cadre de la prise en charge de la douleur chronique (ne pas poursuivre les traitements inefficaces ou mal tolérés).\nEn cas d’échec du traitement médical bien conduit et devant la présence de douleurs avec un retentissement important sur la qualité de vie, une indication chirurgicale sera discutée en fonction de la localisation on pourra proposer au patient :\n-         Pose de prothèse totale de hanche dans le cadre d’une coxarthrose\n-         Pose de prothèse totale ou une prothèse unicompartimentale dans le cadre d’une gonarthrose\n\n-         Une trapézectomie ou une prothèse trapézo-métacarpienne en cas de rhizarthrose Connaître les principes du traitement de la coxarthrose, gonarthrose et arthrose digitale OIC-129-21-BLe traitement est pluridisciplinaire.Il comprendl’annonce d’une maladie chroniqueIl combine systématiquement traitement pharmacologique et non pharmacologique et vise à contrôler la douleur et à limiter le retentissement fonctionnel.Le traitement médical prendra en compte le nombre d'articulations arthrosiques symptomatiques (gonarthrose isolée incitant aux traitements locaux versus polyarthrose incitant aux traitements systémiques) ainsi que la présence de comorbidités qui peuvent limiter certaines prescriptions médicamenteuses (ex: AINS per os).Les mesures non pharmacologiques comprennent :-         Éducation du patient avec :o  Explications sur la maladie, son évolution et sur le traitemento   Mesures de ménagement articulaire par prescription d’appareillage simple : port d’une canne pour arthrose des membres inférieurs ou orthèse par exempleo   Programmes d'auto-exercices et promotion de l’activité physiqueo  Perte de poids si surpoids ou obésité et prévention du surpoids et de l’obésité-         Prescription d’une rééducation adaptée à la localisation avec renforcement musculaire, lutte contre la raideur avec travail des amplitudes articulaires, apprentissage d’auto-exercices-         Activité physique adaptée-         Cure thermale notamment si polyarthroseLes mesures pharmacologiques ont un but antalgique et non structural, elles sont prescrites après évaluation de la douleur et de la gêne fonctionnelle-         Per oso   On peut prescrire des anti-inflammatoires non stéroïdiens (AINS) : traitement per os le plus efficace dans l’arthrose mais attention aux effets secondaires gastriques, cardiaques et rénaux notamment. Association avec IPP systématique après 65 ans. Dose la plus faible efficace, durée la plus courte. Contre-indication si ATCD de cardiopathie, AVC ou AOMI.o   On peut prescrire un antalgique simple de palier I à la demande en fonction de la douleur et non en systématique (paracétamol jusqu'à 3 g par jour).o   La prescription d’antalgiques de palier 2 est à limiter en raison des effets secondaires, palier 3 exceptionnellement.o   Anti-arthrosiques d'action lente (chondroïtine, glucosamine) parfois utilisés pour l’arthrose des mains et du genou. Ne sont plus remboursés.-         Topiques :o   AINS topiques à préférer pour l’arthrose digitale, possible pour la gonarthrose.-         Intra-articulaireso   Dérivés cortisoniques :§  Au genou§  Possible à la hanche sous contrôle d’une imagerie (radiographique ou échographique), et aux doigts en cas de douleurs rebelleso   Acide hyaluronique :§  Ne sont plus remboursés mais efficaces et utilisés dans la gonarthrose fémoro-tibiale.Suivi régulier avec réévaluation de l’efficacité et de la tolérance des traitements dans le cadre de la prise en charge de la douleur chronique (ne pas poursuivre les traitements inefficaces ou mal tolérés).En cas d’échec du traitement médical bien conduit et devant la présence de douleurs avec un retentissement important sur la qualité de vie, une indication chirurgicale sera discutée en fonction de la localisation on pourra proposer au patient :-         Pose de prothèse totale de hanche dans le cadre d’une coxarthrose-         Pose de prothèse totale ou une prothèse unicompartimentale dans le cadre d’une gonarthrose-         Une trapézectomie ou une prothèse trapézo-métacarpienne en cas de rhizarthrose"
    }
]