[
    {
        "identifiant": "OIC-013-01-A",
        "rang": "A",
        "intitule": "Connaître les règles générales de rédaction d'un certificat médical",
        "content": "\nConnaître les règles générales de rédaction d'un certificat médical OIC-013-01-A\n\n\n\nLes règles de rédaction d’un certificat médical sont définies à l’article 76 du Code de déontologie[1] et à l’article R.4127-76 du Code de Santé Publique[2] : « L'exercice de la médecine comporte normalement l'établissement par le médecin, conformément aux constatations médicales qu'il est en mesure de faire, des certificats, attestations et documents dont la production est prescrite par les textes législatifs et réglementaires. Tout certificat, ordonnance, attestation ou document délivré par un médecin doit être rédigé lisiblement en langue française et daté, permettre l'identification du praticien dont il émane et être signé par lui. »\n\nRègles de rédaction certificat médical :\no   Se renseigner sur son usage et savoir dire non aux demandes abusives,\no   Le médecin rédacteur doit examiner personnellement le patient,\no   Le certificat doit être rédigé de manière claire et lisible, en langue française,\no   Le certificat doit comporter :\n\nL’identité du patient et l’identité du médecin rédacteur ainsi que son tampon et sa signature,\nLa date de rédaction et la date de l’examen si différentes,\nDes constatations uniquement médicales, cliniques et para-cliniques, positives ou négatives,\no   Le certificat doit être précis, objectif, non interprétatif, surtout s’il comporte les dires d’un patient,\no   Le certificat doit être délivré dans le respect du secret médical,\no   Un double doit être conservé dans le dossier médical.\n\nLe certificat engage les responsabilités du médecin rédacteur et plus de 20% des plaintes [3] enregistrées auprès du conseil de l’ordre des médecins concernent des certificats médicaux. Il est impératif de le relire avant de le remettre en mains propres (sauf dérogations légales), aux parents d’un mineurs ou aux ayant-droits.\n\nConcernant la rédaction objective, le médecin veillera à rapporter les propos des patients au conditionnel ou entre guillemets, et à ne pas être interprétatif dans les constatations.\nPar exemple il ne faut pas écrire :\n- « Mme X est victime de violence conjugale » mais « Mme X nous rapporte des violences à son encontre, de la part d’un individu de sexe masculin connu qu’elle décrit comme son conjoint »,\n- « On constate une trace de morsure » mais « On constate une ecchymose bleutée, arrondie, de 4,5cm de diamètre, pouvant être compatible avec le mécanisme lésionnel allégué « morsure » ».\n\nConcernant le secret médical, seuls les antécédents en lien avec la nature du certificat seront indiqués, avec l’accord du patient.\n\n\n↑ https://www.conseil-national.medecin.fr/code-deontologie/lexercice-profession-art-69-108/1-regles-communes-modes-dexercice-art-69-84-6\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006912948/\n\n↑ https://www.conseil-national.medecin.fr/medecin/exercice/rediger-certificat-medical\n\n Connaître les règles générales de rédaction d'un certificat médical OIC-013-01-ALes règles de rédaction d’un certificat médical sont définies à l’article 76 du Code de déontologie[1]et à l’article R.4127-76 du Code de Santé Publique[2]: « L'exercice de la médecine comporte normalement l'établissement par le médecin, conformément aux constatations médicales qu'il est en mesure de faire, des certificats, attestations et documents dont la production est prescrite par les textes législatifs et réglementaires. Tout certificat, ordonnance, attestation ou document délivré par un médecin doit êtrerédigé lisiblement en langue françaiseetdaté, permettrel'identification du praticiendont il émane et êtresignépar lui. »Règles de rédaction certificat médical :o   Se renseigner sur son usage etsavoir dire non aux demandes abusives,o   Le médecin rédacteur doitexaminer personnellementle patient,o   Le certificat doit être rédigé de manièreclaire et lisible,en langue française,o   Le certificat doit comporter:L’identité du patient et l’identité du médecin rédacteurainsi que son tampon et sa signature,La date de rédactionet la date de l’examen si différentes,Desconstatations uniquement médicales, cliniques et para-cliniques, positives ou négatives,o   Le certificat doitêtre précis, objectif,non interprétatif, surtout s’il comporte les dires d’un patient,o   Le certificat doit être délivré dans lerespect du secret médical,o   Un double doit être conservé dans le dossier médical.Le certificat engageles responsabilités du médecin rédacteuret plus de 20% des plaintes[3]enregistrées auprès du conseil de l’ordre des médecins concernent des certificats médicaux. Il est impératif dele relireavant de le remettreen mains propres(sauf dérogations légales), aux parents d’un mineurs ou aux ayant-droits.Concernant la rédaction objective, le médecin veillera à rapporter les propos des patients au conditionnel ou entre guillemets, et à ne pas être interprétatif dans les constatations.Par exemple il ne faut pas écrire :- « Mme X est victime de violence conjugale » mais « Mme X nous rapporte des violences à son encontre, de la part d’un individu de sexe masculin connu qu’elle décrit comme son conjoint »,- « On constate une trace de morsure » mais « On constate une ecchymose bleutée, arrondie, de 4,5cm de diamètre, pouvant être compatible avec le mécanisme lésionnel allégué « morsure » ».Concernant le secret médical, seuls les antécédents en lien avec la nature du certificat seront indiqués,avec l’accord du patient.↑https://www.conseil-national.medecin.fr/code-deontologie/lexercice-profession-art-69-108/1-regles-communes-modes-dexercice-art-69-84-6↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000006912948/↑https://www.conseil-national.medecin.fr/medecin/exercice/rediger-certificat-medical"
    },
    {
        "identifiant": "OIC-013-02-A",
        "rang": "A",
        "intitule": "Connaître les différents types de certificats médicaux obligatoires",
        "content": "\nConnaître les différents types de certificats médicaux obligatoires OIC-013-02-A\n\n\n\nDifférents types de certificats médicaux obligatoires[1] :\n-Décès,\n-Constatation de violences (certificat médical initial),\n-Accident du travail et maladie professionnelle,\n-Demande Maison Départementale des Personnes Handicapés,\n-Vaccinations obligatoires,\n-Santé de l’enfant (8ème jour, 9ème mois et 24ème mois),\n-Certains certificats dans le cadre scolaire,\n-Certains certificats pour de non contre-indication de la pratique sportive.\nEn dehors de ces situations prévues par des textes législatifs ou réglementaires, le médecin peut refuser la délivrance d’un certificat médical.\n\nConduite à tenir devant une demande abusive ou illicite de certificat :\n-Expliquer au patient les raisons du refus,\n-Consigner le refus de certificat dans le dossier médical,\n\n-Contacter le conseil départemental de l’ordre des médecins en cas de difficultés. Connaître les différents types de certificats médicaux obligatoires OIC-013-02-ADifférents types de certificats médicaux obligatoires[1]:-Décès,-Constatation de violences (certificat médical initial),-Accident du travail et maladie professionnelle,-Demande Maison Départementale des Personnes Handicapés,-Vaccinations obligatoires,-Santé de l’enfant (8èmejour, 9èmemois et 24èmemois),-Certains certificats dans le cadre scolaire,-Certains certificats pour de non contre-indication de la pratique sportive.En dehors de ces situations prévues par des textes législatifs ou réglementaires, le médecin peut refuser la délivrance d’un certificat médical.Conduite à tenir devant une demande abusive ou illicite de certificat :-Expliquer au patient les raisons du refus,-Consigner le refus de certificat dans le dossier médical,-Contacter le conseil départemental de l’ordre des médecins en cas de difficultés."
    },
    {
        "identifiant": "OIC-013-06-A",
        "rang": "A",
        "intitule": "Connaître la prévalence des violences faites aux femmes et plus particulièrement des violences conjugales",
        "content": "\nConnaître la prévalence des violences faites aux femmes et plus particulièrement des violences conjugales OIC-013-06-A\n\n\n\nLes données statistiques françaises émanent de l’enquête Violences et rapport de genre (Virage)[1], réalisée par téléphone en 2015 auprès de 27 000 français. \nPrévalence des violences faites aux femmes :\nLes femmes sont plus fréquemment victimes de violences, que ce soit dans l’espace public (25% des femmes au cours des 12 derniers mois versus 14% des hommes), au travail (20% des femmes au cours des 12 derniers mois versus 15,5% des hommes), ou au sein du couple.\n\nPrévalence des violences faites aux femmes au sein du couple (violences conjugales) :\nLes femmes sont plus fréquemment victimes de violences au sein du couple (5% des femmes au cours des 12 derniers mois versus 3% des hommes) et 22% des femmes françaises rapportent des violences conjugales au cours de leur vie. En France il est estimé que moins de 18% des victimes de violences conjugales déposent plainte.\n\nSur le plan mondial, l’OMS évalue la prévalence des violences conjugales au cours de la vie d’une femme à 26%[2]. Connaître la prévalence des violences faites aux femmes et plus particulièrement des violences conjugales OIC-013-06-ALes données statistiques françaises émanent de l’enquête Violences et rapport de genre (Virage)[1], réalisée par téléphone en 2015 auprès de 27 000 français.Prévalence des violences faites aux femmes :Les femmes sont plus fréquemment victimes de violences, que ce soit dans l’espace public (25% des femmes au cours des 12 derniers mois versus 14% des hommes), au travail (20% des femmes au cours des 12 derniers mois versus 15,5% des hommes), ou au sein du couple.Prévalence des violences faites aux femmes au sein du couple (violences conjugales) :Les femmes sont plus fréquemment victimes de violences au sein du couple (5% des femmes au cours des 12 derniers mois versus 3% des hommes) et22% des femmes françaises rapportent des violences conjugales au cours de leur vie. En France il est estimé quemoins de 18% des victimes de violences conjugales déposent plainte.Sur le plan mondial, l’OMS évalue la prévalence des violences conjugales au cours de la vie d’une femme à 26%[2]."
    },
    {
        "identifiant": "OIC-013-07-A",
        "rang": "A",
        "intitule": "Connaître les particularités des violences faites aux femmes et plus particulièrement des violences conjugales",
        "content": "\nConnaître les particularités des violences faites aux femmes et plus particulièrement des violences conjugales OIC-013-07-A\n\n\n\n\n\n Iconographie 6 : Données de l’enquête Virage concernant les violences dans l’espace public.\nLes données statistiques françaises émanent de l’enquête Violences et rapport de genre (Virage)[3], réalisée par téléphone en 2015 auprès de 27 000 français.\n\nParticularités des violences faites aux femmes :\nLes femmes sont plus fréquemment victimes de violences sexuelles et psychologiques, notamment dans l’espace public (Iconographie 6).\n\nParticularités des violences faites aux femmes au sein du couple (violences conjugales) :\no   Multiplicité des types de violences :\n•       Psychologiques (humiliations, rabaissement...),\n•       Verbales (insultes, menaces...),\n•       Physiques,\n•       Sexuelles,\n•       Économiques (contrôle de l’argent gagné...),\n•       Administratives (retrait des papiers d’identité...),\n•       Sanitaires (refus de consultation médicale...).\no   Chronicité et récurrence des violences ;\no   Mécanisme de cycle de violence : Tension, agression, justification, réconciliation avec une accélération du cycle possible ;\no   Peu de dépôt de plainte (< 18% de manière générale et < 11% pour les violences sexuelles) ;\no   Conséquences vie entière majeures : santé physique, psychologique, sociale et économique.\n\n\n↑ https://virage.site.ined.fr/\n\n↑ https://www.who.int/data/gho/data/indicators/indicator-details/GHO/intimate-partner-violence-lifetime\n\n↑ https://virage.site.ined.fr/\n\n Connaître les particularités des violences faites aux femmes et plus particulièrement des violences conjugales OIC-013-07-AIconographie 6: Données de l’enquête Virage concernant les violences dans l’espace public.Les données statistiques françaises émanent de l’enquête Violences et rapport de genre (Virage)[3], réalisée par téléphone en 2015 auprès de 27 000 français.Particularités des violences faites aux femmes :Les femmes sont plus fréquemment victimes de violences sexuelles et psychologiques, notamment dans l’espace public (Iconographie 6).Particularités des violences faites aux femmes au sein du couple (violences conjugales) :oMultiplicité des types de violences :•       Psychologiques (humiliations, rabaissement...),•       Verbales (insultes, menaces...),•       Physiques,•       Sexuelles,•       Économiques (contrôle de l’argent gagné...),•       Administratives (retrait des papiers d’identité...),•       Sanitaires (refus de consultation médicale...).oChronicité et récurrence des violences ;oMécanisme de cycle de violence :Tension, agression, justification, réconciliation avec une accélération du cycle possible ;oPeu de dépôt de plainte(< 18% de manière générale et < 11% pour les violences sexuelles) ;oConséquences vie entière majeures :santé physique, psychologique, sociale et économique.↑https://virage.site.ined.fr/↑https://www.who.int/data/gho/data/indicators/indicator-details/GHO/intimate-partner-violence-lifetime↑https://virage.site.ined.fr/"
    },
    {
        "identifiant": "OIC-013-08-A",
        "rang": "A",
        "intitule": "Savoir identifier les situations de vulnérabilités, particulièrement concernant les violences conjugales",
        "content": "\nSavoir identifier les situations de vulnérabilités, particulièrement concernant les violences conjugales OIC-013-08-A\n\n\n\nSituations de vulnérabilités, notamment en cas de violences conjugales :\no   Liées à la situation médicale :\n-Situation de handicap (physique ou psychique),\n-Grossesse,\n-Trouble de l’usage de substances psycho actives,\n-Âges (adolescentes et personnes âgées), \no   Liées à la situation sociale et économique :\n-Précarité sociale, économique ou familiale,\n-Difficultés d’accès aux soins,\n-Non-maitrise de la langue française,\n\n-Situation irrégulière sur le territoire français. Savoir identifier les situations de vulnérabilités, particulièrement concernant les violences conjugales OIC-013-08-ASituations de vulnérabilités, notamment en cas de violences conjugales :oLiées à la situation médicale:-Situation de handicap (physique ou psychique),-Grossesse,-Trouble de l’usage de substances psycho actives,-Âges (adolescentes et personnes âgées),oLiées à la situation sociale et économique:-Précarité sociale, économique ou familiale,-Difficultés d’accès aux soins,-Non-maitrise de la langue française,-Situation irrégulière sur le territoire français."
    },
    {
        "identifiant": "OIC-013-10-A",
        "rang": "A",
        "intitule": "Savoir quelles situations impose un signalement judiciaire, particulièrement concernant les violences conjugales",
        "content": "\nSavoir quelles situations impose un signalement judiciaire, particulièrement concernant les violences conjugales OIC-013-10-A\n\n\n\n\n\nSituations imposant un signalement judiciaire\nSpécificités du signalement judiciaire dans le cadre des violences conjugales :\nLa loi du 30 juillet 2020 visant à protéger les victimes de violences conjugales a permis de modifier l’article 226-14 du Code Pénal et permet au médecin de réaliser un signalement judiciaire pour une victime majeure de violences conjugales lorsqu’il estime en conscience que : les violences mettent la vie de la victime en danger immédiat et que celle-ci n’est pas en mesure de se protéger en raison de la contrainte morale résultant de l’emprise exercée par l’auteur. Le médecin doit s’efforcer d’obtenir l’accord de la victime majeure, et en cas d’impossibilité doit l’informer du signalement. Ce signalement est à transmettre en urgence au Procureur de la République.\nUn vade-mecum réalisé par le Conseil de l’Ordre[1] permet de caractériser le danger immédiat (Iconographie 7) et l’emprise (Iconographie 8).\n\n Iconographie 7 : Questions à poser à la victime majeure pour caractériser le danger immédiat\n Iconographie 8 : Questions à poser à la victime majeure pour caractériser l'emprise\n\n\n\n↑ https://www.conseil-national.medecin.fr/documents-types-demarches/documents-types-medecins/pratique/signalement-violences-conjugales-danger\n\n Savoir quelles situations impose un signalement judiciaire, particulièrement concernant les violences conjugales OIC-013-10-ASituations imposant un signalement judiciaireSpécificités du signalement judiciaire dans le cadre des violences conjugales :La loi du 30 juillet 2020 visant à protéger les victimes de violences conjugales a permis de modifier l’article 226-14 du Code Pénal et permet au médecin de réaliser un signalement judiciaire pour une victime majeure de violences conjugales lorsqu’il estime en conscience que : les violences mettentla vie de la victime en danger immédiatet que celle-ci n’est pas en mesure de se protéger en raison de lacontrainte morale résultant de l’empriseexercée par l’auteur. Le médecin doit s’efforcer d’obtenir l’accord de la victime majeure, et en cas d’impossibilité doit l’informer du signalement. Ce signalement est à transmettre en urgence au Procureur de la République.Un vade-mecum réalisé par le Conseil de l’Ordre[1]permet de caractériser le danger immédiat (Iconographie 7) et l’emprise (Iconographie 8).Iconographie 7: Questions à poser à la victime majeure pour caractériser le danger immédiatIconographie8: Questions à poser à la victime majeure pour caractériser l'emprise↑https://www.conseil-national.medecin.fr/documents-types-demarches/documents-types-medecins/pratique/signalement-violences-conjugales-danger"
    },
    {
        "identifiant": "OIC-013-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de la mort",
        "content": "\nConnaître la définition de la mort OIC-013-12-A\n\n\n\nMort :\n\nArrêt complet et définitif des fonctions vitales d’un organisme, suivi de la destruction progressive de ses tissus et organes. Le diagnostic de la mort repose sur la constatation simultanée de signes négatifs de vie et de signes positifs de mort. Connaître la définition de la mort OIC-013-12-AMort :Arrêt complet et définitif des fonctions vitales d’un organisme, suivi de la destruction progressive de ses tissus et organes. Le diagnostic de la mort repose sur la constatation simultanée designes négatifs de vie et de signes positifs de mort."
    },
    {
        "identifiant": "OIC-013-13-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une mort suspecte, inhabituelle, violente",
        "content": "\nConnaître la définition d'une mort suspecte, inhabituelle, violente OIC-013-13-A\n\n\n\nMort suspecte :\nDécès pour lequel il n’est pas possible d’exclure l’intervention d’un tiers. \nMort inhabituelle :\nDécès pour lequel au moins un des éléments suivants est inhabituel : les circonstances du décès, le mode de découverte du corps, l’âge de la victime. \nMort violente :\nTout décès par accident, suicide ou homicide. \n\nCes décès nécessitent de cocher la case obstacle médico-légal sur le certificat de décès. Connaître la définition d'une mort suspecte, inhabituelle, violente OIC-013-13-AMort suspecte :Décès pour lequel il n’est pas possible d’exclure l’intervention d’un tiers.Mort inhabituelle :Décès pour lequel au moins un des éléments suivants est inhabituel : les circonstances du décès, le mode de découverte du corps, l’âge de la victime.Mort violente :Tout décès par accident, suicide ou homicide.Ces décès nécessitent de cocher lacase obstacle médico-légalsur le certificat de décès."
    },
    {
        "identifiant": "OIC-013-14-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer la mort",
        "content": "\nSavoir diagnostiquer la mort OIC-013-14-A\n\n\n\nLe diagnostic de la mort repose sur la constatation simultanée de signes négatifs de vie et de signes positifs de mort. C’est un état réel et constant. \no Signes négatifs de vie :\nArrêt des fonctions cardiovasculaires, respiratoires et cérébrales. \nConcrètement, il s’agit de s’assurer de l’absence de pouls carotidien et fémoral, de l’absence de bruits cardiaques et respiratoires, de réaliser à minima un DII long sur l’ECG, et de s’assurer de l’absence des réflexes du tronc cérébral. \no Signes positifs de mort / précoces :\n-Décroissance thermique : phénomène physique d’égalisation de la température corporelle avec la température extérieure et donc classiquement refroidissement cadavérique dans les pays tempérés. Cette décroissance dépendra de nombreux facteurs (température corporelle initiale, poids du corps, habillement, facteurs météorologiques tels que la température extérieure...) ; \n-Lividités : phénomène physique ou les fluides de l’organisme vont diffuser vers les parties les plus basses du corps (en fonction de sa position). Elles correspondent à zones rouges violacées, déclives, épargnant les zones d’appui. Elles apparaissent classiquement dans la première heure suivant le décès, pourront être partiellement modifiées si le corps est déplacé dans les douze premières heures suivant le décès, elles seront ensuite fixées. \n-Rigidité : phénomène biochimique lié à l’épuisement des stocks d’ATP des cellules musculaires, qui resteront donc contractées jusqu’à la mise en place des phénomènes de putréfaction lysant les cellules. Les cellules musculaires disposant d’un stock d’ATP, la rigidité n’intervient donc pas immédiatement en post mortem mais débute classiquement après 3 heures, au niveau des articulations temporo mandibulaires, en s’étendant ensuite vers le bas du corps. La résolution/disparition de la rigidité intervient entre 2 et 4 jours après le décès, avec d’importantes variations individuelles. \no Signes positifs de mort / tardifs :\nSignes de décomposition : liés à l’autolyse des cellules et à la colonisation microbienne du corps. \n-Apparition d’une tache verte abdominale, en fosse iliaque droite (en regard du cæcum), qui apparait classiquement en 48h et est lié à la pullulation microbienne dans le cæcum, \n-Apparition d’une circulation collatérale posthume, au niveau abdominal initialement, qui apparait classiquement en 48 - 72h et est lié à la colonisation microbienne des vaisseaux sanguins, \n-On observera ensuite un revêtement cutané rougeâtre, verdâtre ou brunâtre, l’apparition de phlyctènes, l’issue de liquides organiques par les cavités creuses du corps, la colonisation du corps par différents insectes... \n\nL’apparition de ces phénomènes est variable en fonction des conditions de conservation du corps, et notamment de la température et de l’hygrométrie extérieure. Savoir diagnostiquer la mort OIC-013-14-ALe diagnostic de la mort repose sur la constatation simultanée de signes négatifs de vie et de signes positifs de mort. C’est un état réel et constant.o Signes négatifs de vie :Arrêt des fonctions cardiovasculaires, respiratoires et cérébrales.Concrètement, il s’agit de s’assurer de l’absence de pouls carotidien et fémoral, de l’absence de bruits cardiaques et respiratoires, de réaliser à minima un DII long sur l’ECG, et de s’assurer del’absence des réflexes du tronc cérébral.o Signes positifs de mort / précoces :-Décroissance thermique : phénomène physique d’égalisation de la température corporelle avec la température extérieure et donc classiquement refroidissement cadavérique dans les pays tempérés. Cette décroissance dépendra de nombreux facteurs (température corporelle initiale, poids du corps, habillement, facteurs météorologiques tels que la température extérieure...) ;-Lividités : phénomène physique ou les fluides de l’organisme vont diffuser vers les parties les plus basses du corps (en fonction de sa position). Elles correspondent à zones rouges violacées, déclives, épargnant les zones d’appui. Elles apparaissent classiquement dans la première heure suivant le décès, pourront être partiellement modifiées si le corps est déplacé dans les douze premières heures suivant le décès, elles seront ensuite fixées.-Rigidité : phénomène biochimique lié à l’épuisement des stocks d’ATP des cellules musculaires, qui resteront donc contractées jusqu’à la mise en place des phénomènes de putréfaction lysant les cellules. Les cellules musculaires disposant d’un stock d’ATP, la rigidité n’intervient donc pas immédiatement en post mortem mais débute classiquement après 3 heures, au niveau des articulations temporo mandibulaires, en s’étendant ensuite vers le bas du corps. La résolution/disparition de la rigidité intervient entre 2 et 4 jours après le décès, avec d’importantes variations individuelles.o Signes positifs de mort / tardifs :Signes de décomposition : liés à l’autolyse des cellules et à la colonisation microbienne du corps.-Apparition d’une tache verte abdominale, en fosse iliaque droite (en regard du cæcum), qui apparait classiquement en 48h et est lié à la pullulation microbienne dans le cæcum,-Apparition d’une circulation collatérale posthume, au niveau abdominal initialement, qui apparait classiquement en 48 - 72h et est lié à la colonisation microbienne des vaisseaux sanguins,-On observera ensuite un revêtement cutané rougeâtre, verdâtre ou brunâtre, l’apparition de phlyctènes, l’issue de liquides organiques par les cavités creuses du corps, la colonisation du corps par différents insectes...L’apparition de ces phénomènes est variable en fonction des conditions de conservation du corps, et notamment de la température et de l’hygrométrie extérieure."
    },
    {
        "identifiant": "OIC-013-16-A",
        "rang": "A",
        "intitule": "Connaître les règles générales de rédaction d'un certificat de décès",
        "content": "\nConnaître les règles générales de rédaction d'un certificat de décès OIC-013-16-A\n\n\n\nRègles générales de rédaction d’un certificat de décès :\n\n Iconographie : Modèle de certificat de décès, deux volets à remplir par le médecin ayant constaté le décès (administratif et médical)\n-Certificat obligatoire, disponible en version papier (Iconographie : modèle de certificat de décès) ou informatisée, deux modèles (décès néo natal jusqu'au 27ème jours de vie inclus, décès à partir du 28ème jour de vie)[2]\n-Réaliser un examen complet du corps,\n-S’assurer du caractère réel et constant de la mort,\n-Remplir les volets : administratif et médical\n-Cocher la case obstacle médico-légal à l’inhumation (OML) devant toute mort : suspecte, inhabituelle, violente, pouvant poser un problème de responsabilité (médicale ou accident du travail par exemple), ou devant tout corps non identifié.\nLes circuits des certificats de décès[3] papier et électronique sont présentés dans l’iconographie 13. Les conséquences de l’OML[4] sont présentées dans l’iconographie 14.  \n\n Iconographie 13 : Circuits des certificats de décès papier et électronique\n Iconographie 14 : Conséquences de l’obstacle médico-légale à l’inhumation\nLes opérations funéraires consécutives au décès (Iconographie : Opérations funéraires) sont possibles uniquement si trois conditions sont réunies : absence d'OML à l'inhumation, absence d'obligation de mise en bière, et respect du délai légal de réalisation [4]. \n\n\n↑ https://www.has-sante.fr/upload/docs/application/pdf/2019-09/fs_femmes_violence_agir_092019.pdf\n\n↑ https://www.conseil-national.medecin.fr/documents-types-demarches/documents-types-medecins/pratique/modeles-certificats-deces\n\n↑ http://www.certdc.inserm.fr/public_view.php?ihm=102\n\n↑ 4,0 et 4,1 Fanton L, Tournel G. Item 9 : décès et législation, prélèvements d’organes et législation. La revue de médecine légale (2017), http://dx.doi.org/10.1016/j.medleg.2017.08.001\n\n\n Iconographie : Opérations funéraires Connaître les règles générales de rédaction d'un certificat de décès OIC-013-16-ARègles générales de rédaction d’un certificat de décès :Iconographie : Modèle de certificat de décès, deux volets à remplir par le médecin ayant constaté le décès (administratif et médical)-Certificat obligatoire, disponible en version papier (Iconographie : modèle de certificat de décès) ou informatisée, deux modèles (décès néo natal jusqu'au 27ème jours de vie inclus, décès à partir du 28ème jour de vie)[2]-Réaliser unexamen completdu corps,-S’assurer ducaractère réel et constantde la mort,-Remplir les volets :administratif et médical-Cocher lacase obstacle médico-légal à l’inhumation (OML)devant toute mort : suspecte, inhabituelle, violente, pouvant poser un problème de responsabilité (médicale ou accident du travail par exemple), ou devant tout corps non identifié.Les circuits des certificats de décès[3]papier et électronique sont présentés dans l’iconographie 13. Les conséquences de l’OML[4]sont présentées dans l’iconographie 14.Iconographie 13: Circuits des certificats de décès papier et électroniqueIconographie 14: Conséquences de l’obstacle médico-légale à l’inhumationLes opérations funéraires consécutives au décès (Iconographie : Opérations funéraires) sont possibles uniquement si trois conditions sont réunies : absence d'OML à l'inhumation, absence d'obligation de mise en bière, et respect du délai légal de réalisation[4].↑https://www.has-sante.fr/upload/docs/application/pdf/2019-09/fs_femmes_violence_agir_092019.pdf↑https://www.conseil-national.medecin.fr/documents-types-demarches/documents-types-medecins/pratique/modeles-certificats-deces↑http://www.certdc.inserm.fr/public_view.php?ihm=102↑4,0et4,1Fanton L, Tournel G. Item 9 : décès et législation, prélèvements d’organes et législation. La revue de médecine légale (2017), http://dx.doi.org/10.1016/j.medleg.2017.08.001Iconographie: Opérations funéraires"
    },
    {
        "identifiant": "OIC-013-03-B",
        "rang": "B",
        "intitule": "Définir les coups et blessures volontaires et involontaires et l'incapacité temporaire totale (ITT)",
        "content": "\nDéfinir les coups et blessures volontaires et involontaires et l'incapacité temporaire totale (ITT) OIC-013-03-B\n\n\n\no   Coups et blessures volontaires\nViolences infligées de manière intentionnelle à une victime. C'est à dire que l'auteur a délibérément cherché à blesser sa victime, même si l'acte n'était pas prémédité. Les violences tant physiques (coup de poing, de pied...) que psychologiques (menaces, harcèlement...) sont sanctionnées de la même manière.\n\no   Coups et blessures involontaires\nViolences commises de manière non intentionnelle. L'atteinte subie par la victime résulte d'une maladresse ou d'un manquement à une obligation légale de sécurité de la part de l'auteur.\n\n\n Tableau 1 : Durée d’ITT et qualification des infractions en fonction de la nature volontaire ou involontaire des violences.\no   Incapacité Totale de Travail (ITT)\nIl s’agit d’un terme juridique et pénal et non médical. L’ITT est calculée en nombre de jours et correspond au nombre de jours ou la victime est dans l’incapacité physique et/ou psychologique d’accomplir seule les actes ordinaires et essentiels de la vie quotidienne (s’habiller, se déplacer, s’alimenter, se laver...). Le terme ITT est donc mal choisi puisqu’il ne s’agit pas d’une incapacité totale au sens strict du terme et qu’elle n’a finalement pas de lien avec le travail. La durée d’ITT sera le plus souvent différente de la durée d’arrêt de travail et de la durée de soins. L’ITT permet au magistrat en charge de l’enquête pénale d’apprécier la gravité des blessures subies, et aura un rôle dans la qualification des infractions et l'orientation vers le tribunal compétent (Tableau 1).\nLa qualification d’une infraction peut également être modifiée, à l’appréciation du magistrat, en cas de circonstances aggravantes[2] (CA) par exemple : violences sur mineur de 15 ans, violences par ascendant, violences par conjoint, violences avec armes, violences en réunion... \nLes peines encourues sont différentes en fonction de la qualification de l’infraction (contravention ou délit).\n\n\n\n↑ Circulaire n° DSS/MCGR/DGS/2011/331 du 27 septembre 2011 relative à la rationalisation des certificats médicaux\n\n↑ https://www.service-public.fr/particuliers/vosdroits/F1524\n\n Définir les coups et blessures volontaires et involontaires et l'incapacité temporaire totale (ITT) OIC-013-03-BoCoups et blessures volontairesViolences infligées demanière intentionnelleà une victime. C'est à dire que l'auteur a délibérément cherché à blesser sa victime, même si l'acte n'était pas prémédité. Les violences tant physiques (coup de poing, de pied...) que psychologiques (menaces, harcèlement...) sont sanctionnées de la même manière.oCoups et blessures involontairesViolences commises de manièrenon intentionnelle. L'atteinte subie par la victime résulte d'une maladresse ou d'un manquement à une obligation légale de sécurité de la part de l'auteur.Tableau 1: Durée d’ITT et qualification des infractions en fonction de la nature volontaire ou involontaire des violences.oIncapacité Totale de Travail (ITT)Il s’agit d’un terme juridique et pénal et non médical. L’ITT est calculée en nombre de jours et correspond aunombre de jours ou la victime est dans l’incapacité physique et/ou psychologique d’accomplir seule les actes ordinaires et essentiels de la vie quotidienne(s’habiller, se déplacer, s’alimenter, se laver...). Le terme ITT est donc mal choisi puisqu’il ne s’agit pas d’une incapacité totale au sens strict du terme et qu’elle n’a finalement pas de lien avec le travail. La durée d’ITT sera le plus souvent différente de la durée d’arrêt de travail et de la durée de soins. L’ITT permet au magistrat en charge de l’enquête pénale d’apprécier la gravité des blessures subies, et aura un rôle dans la qualification des infractions et l'orientation vers le tribunal compétent (Tableau 1).La qualification d’une infraction peut également être modifiée, à l’appréciation du magistrat, en cas de circonstances aggravantes[2](CA) par exemple : violences sur mineur de 15 ans, violences par ascendant, violences par conjoint, violences avec armes, violences en réunion...Les peines encourues sont différentes en fonction de la qualification de l’infraction (contravention ou délit).↑Circulaire n° DSS/MCGR/DGS/2011/331 du 27 septembre 2011 relative à la rationalisation des certificats médicaux↑https://www.service-public.fr/particuliers/vosdroits/F1524"
    },
    {
        "identifiant": "OIC-013-04-B",
        "rang": "B",
        "intitule": "Connaître et identifier les lésions traumatiques élémentaires de médecine légale et savoir les différencier",
        "content": "\nConnaître et identifier les lésions traumatiques élémentaires de médecine légale et savoir les différencier OIC-013-04-B\n\n\n\nLors de la rédaction d’un certificat médical initial, chaque lésion sera à décrire selon un plan identique en veillant à mentionner : type de lésion, couleur, taille et forme, localisation (par rapport à des repères anatomiques).\n\nTypes de lésions élémentaires :\no   Érythème :\nRougeur, ne persistant que quelques heures et lié à la vasodilatation des vaisseaux superficiels sans suffusion hémorragique sous cutanée.\nMécanisme lésionnel : contondant plat (qui provient d’un écrasement d’un objet dit contondant avec sur le revêtement cutané), par exemple : une gifle. \no   Contusions :\n\nEcchymose :\nSuffusion hémorragique sous cutanée, sans cavité sanguine néoformée. A la palpation on pourra percevoir un œdème, mou, mais pas de cavité néoformée.\nMécanisme lésionnel : contondant (l’ecchymose peut reproduire la forme de l’objet contondant), écrasement, broiement.\n\nHématome :\nSuffusion hémorragique sous cutanée, avec cavité sanguine néoformée. Le relief de la cavité sanguine néoformée est perceptible à la palpation de la peau.\nMécanisme lésionnel : contondant, écrasement, broiement.\n\nLa coloration des contusions est liée au cycle de dégradation de l’hémoglobine par les cellules macrophagiques. Il n’existe pas de règle absolue concernant l’évolution de cette coloration. Une contusion bleutée, rouge, violacée sera plutôt récente alors qu’une contusion jaunâtre, verdâtre ou brunâtre sera plutôt ancienne. Une contusion ne doit jamais être datée précisément sur la simple description clinique.\n\no   Abrasion / érosion / excoriation :\nPerte de la partie superficielle du revêtement cutanée. L’abrasion peut devenir crouteuse en quelques heures.\nMécanisme lésionnel en cas d’abrasion fine et linéaire ou arciforme : frottement ou déplacement d’un objet piquant/tranchant/coupant sur la peau.\nMécanisme lésionnel en cas d’abrasion plus étendue :  frottement.\n\no   Plaies\nRupture de la solution de continuité du revêtement cutanée (« ouverture » de la peau).\nOn distingue les plaies superficielles (atteignant l’hypoderme) des plaies profondes. On veillera à examiner les berges (bords) de ces plaies.\n\nPlaies à berges nettes :\nMécanisme : piquant, tranchant, coupant.\n\nPlaies à berges contuses :\nMécanisme : contondant, écrasement, déchirement.\n\nPlaies balistiques :\nOn distinguera classiquement un orifice d’entrée et un orifice de sortie.  \n\no   Lésions viscérales, fractures :\nCes lésions peuvent résulter de différents mécanismes, notamment contondant (fracture hépatique par exemple) ou piquant (plaie pulmonaire suite à des coups de couteaux thoraciques par exemple). Elles seront le plus fréquemment décrites à partir des examens d’imagerie réalisés.\n\no   Lésions cicatricielles\n\nLes abrasions, excoriations et différentes plaies pourront évoluer en lésions cicatricielles. Ces lésions sont particulièrement importantes à décrire dans le cadre de violences chroniques (maltraitance par exemple). Les lésions cicatricielles pourront être rosées (début de cicatrisation), puis hyper ou hypo pigmentées, planes ou chéloïdes. Connaître et identifier les lésions traumatiques élémentaires de médecine légale et savoir les différencier OIC-013-04-BLors de la rédaction d’un certificat médical initial, chaque lésion sera à décrire selon un plan identique en veillant à mentionner :type de lésion, couleur, taille et forme, localisation (par rapport à des repères anatomiques).Types de lésions élémentaires:oÉrythème :Rougeur, ne persistant que quelques heures et lié à la vasodilatation des vaisseaux superficiels sans suffusion hémorragique sous cutanée.Mécanisme lésionnel : contondant plat (qui provient d’un écrasement d’un objet dit contondant avec sur le revêtement cutané), par exemple : une gifle.oContusions :Ecchymose:Suffusion hémorragique sous cutanée, sans cavité sanguine néoformée. A la palpation on pourra percevoir un œdème, mou, mais pas de cavité néoformée.Mécanisme lésionnel : contondant (l’ecchymose peut reproduire la forme de l’objet contondant), écrasement, broiement.Hématome:Suffusion hémorragique sous cutanée, avec cavité sanguine néoformée. Le relief de la cavité sanguine néoformée est perceptible à la palpation de la peau.Mécanisme lésionnel : contondant, écrasement, broiement.La coloration des contusions est liée au cycle de dégradation de l’hémoglobine par les cellules macrophagiques. Il n’existe pas de règle absolue concernant l’évolution de cette coloration. Une contusion bleutée, rouge, violacée sera plutôt récente alors qu’une contusion jaunâtre, verdâtre ou brunâtre sera plutôt ancienne. Une contusion ne doit jamais être datée précisément sur la simple description clinique.oAbrasion / érosion / excoriation:Perte de la partie superficielle du revêtement cutanée. L’abrasion peut devenir crouteuse en quelques heures.Mécanisme lésionnel en cas d’abrasion fine et linéaire ou arciforme : frottement ou déplacement d’un objet piquant/tranchant/coupant sur la peau.Mécanisme lésionnel en cas d’abrasion plus étendue :  frottement.oPlaiesRupture de la solution de continuité du revêtement cutanée (« ouverture » de la peau).On distingue les plaies superficielles (atteignant l’hypoderme) des plaies profondes. On veillera à examiner les berges (bords) de ces plaies.Plaies à berges nettes:Mécanisme : piquant, tranchant, coupant.Plaies à berges contuses:Mécanisme : contondant, écrasement, déchirement.Plaies balistiques:On distinguera classiquement un orifice d’entrée et un orifice de sortie.oLésions viscérales, fractures:Ces lésions peuvent résulter de différents mécanismes, notamment contondant (fracture hépatique par exemple) ou piquant (plaie pulmonaire suite à des coups de couteaux thoraciques par exemple). Elles seront le plus fréquemment décrites à partir des examens d’imagerie réalisés.oLésions cicatriciellesLes abrasions, excoriations et différentes plaies pourront évoluer en lésions cicatricielles. Ces lésions sont particulièrement importantes à décrire dans le cadre de violences chroniques (maltraitance par exemple). Les lésions cicatricielles pourront être rosées (début de cicatrisation), puis hyper ou hypo pigmentées, planes ou chéloïdes."
    },
    {
        "identifiant": "OIC-013-05-B",
        "rang": "B",
        "intitule": "Exemple des lésions élémentaires (ecchymoses, hématomes, plaies...)",
        "content": "\nExemple des lésions élémentaires (ecchymoses, hématomes, plaies...) OIC-013-05-B\n\n\n\nAutre exemple de descriptif lésionnel (compatible avec une morsure).\n\n Iconographie 1 : Ensemble comportant quatre ecchymoses rougeâtres, en forme de chevron, parallèles entre elles, sur une zone de 2,5 par 1,5cm, en région frontale gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « il m’a écrasé sa chaussure sur la tête ». Photographie prise avec l’accord du patient à visée pédagogique.\n Iconographie 2 : Ensemble comportant une ecchymose fine rouge arciforme avec une branche verticale gauche de 10 cm, une branche verticale droite de 2 cm et une partie supérieure constituée d’une abrasion rougeâtre crouteuse en forme de V inversé de 0,5cm de diamètre, le tout situé au niveau du flanc gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « J’ai reçu un coup de câble électrique ». Photographie prise avec l’accord du patient à visée pédagogique.\n Iconographie 3 : Plaie superficielle, à berges nettes, fine et verticale mesurant 5cm et située en regard de la partie médiane de l’omoplate gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « J’ai reçu un coup de couteau dans le dos ». Photographie prise avec l’accord du patient à visée pédagogique.\n Iconographie 4 : Abrasion crouteuse, fine, oblique en bas et en avant, mesurant 13 cm, et située à la partie inférieure du flanc droit. Cet ensemble est compatible avec le mécanisme lésionnel de frottement allégué par la patiente « Il a tiré sur ma culotte pour la décaler ». Photographie prise avec l’accord du patient à visée pédagogique.\n Iconographie 5 : Ecchymose et hématome visualisés lors des décollements cutanés en autopsie médico-légale. Photographie aimablement mises à disposition par le Dr Céline Deguette. Exemple des lésions élémentaires (ecchymoses, hématomes, plaies...) OIC-013-05-BAutre exemple de descriptif lésionnel (compatible avec une morsure).Iconographie 1: Ensemble comportant quatre ecchymoses rougeâtres, en forme de chevron, parallèles entre elles, sur une zone de 2,5 par 1,5cm, en région frontale gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « il m’a écrasé sa chaussure sur la tête ». Photographie prise avec l’accord du patient à visée pédagogique.Iconographie 2: Ensemble comportant une ecchymose fine rouge arciforme avec une branche verticale gauche de 10 cm, une branche verticale droite de 2 cm et une partie supérieure constituée d’une abrasion rougeâtre crouteuse en forme de V inversé de 0,5cm de diamètre, le tout situé au niveau du flanc gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « J’ai reçu un coup de câble électrique ». Photographie prise avec l’accord du patient à visée pédagogique.Iconographie 3: Plaie superficielle, à berges nettes, fine et verticale mesurant 5cm et située en regard de la partie médiane de l’omoplate gauche. Cet ensemble est compatible avec le mécanisme lésionnel allégué par le patient « J’ai reçu un coup de couteau dans le dos ». Photographie prise avec l’accord du patient à visée pédagogique.Iconographie 4: Abrasion crouteuse, fine, oblique en bas et en avant, mesurant 13 cm, et située à la partie inférieure du flanc droit. Cet ensemble est compatible avec le mécanisme lésionnel de frottement allégué par la patiente « Il a tiré sur ma culotte pour la décaler ». Photographie prise avec l’accord du patient à visée pédagogique.Iconographie 5: Ecchymose et hématome visualisés lors des décollements cutanés en autopsie médico-légale. Photographie aimablement mises à disposition par le Dr Céline Deguette."
    },
    {
        "identifiant": "OIC-013-09-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un signalement judiciaire",
        "content": "\nConnaître la définition d'un signalement judiciaire OIC-013-09-B\n\n\n\no   Signalement judiciaire : terme juridique : porter à la connaissance des autorités compétentes des faits graves nécessitant des mesures appropriées. Dans le cadre d’un signalement réalisé par un médecin, il aura pour but de protéger une personne victime ou d’empêcher la commission d’un meurtre ou d’un suicide.\n\nLe signalement est une dérogation légale au secret médical. Le médecin ne peut être poursuivi pour un signalement, sauf s’il est établi qu’il n’a pas agi de bonne foi (Art. 226-14 du Code de Procédure Pénale).  La rédaction d’un signalement doit être objective et ne doit pas mettre de tiers en cause de manière nominative. De nombreux modèles sont disponibles sur internet pour aider le médecin dans sa rédaction, notamment sur le site du conseil de l’ordre. Le signalement est à adresser au Procureur de la République, par téléphone puis par mail en urgence, avec une copie à la Cellule de Recueil des Informations Préoccupantes (CRIP) s’il concerne un mineur. Les coordonnées sont disponibles sur internet. Connaître la définition d'un signalement judiciaire OIC-013-09-BoSignalement judiciaire: terme juridique : porter à la connaissance des autorités compétentes des faits graves nécessitant des mesures appropriées. Dans le cadre d’un signalement réalisé par un médecin, il aura pour but de protéger une personne victime ou d’empêcher la commission d’un meurtre ou d’un suicide.Le signalement est une dérogation légale au secret médical. Le médecin ne peut être poursuivi pour un signalement, sauf s’il est établi qu’il n’a pas agi de bonne foi (Art. 226-14 du Code de Procédure Pénale).  La rédaction d’un signalement doit être objective et ne doit pas mettre de tiers en cause de manière nominative. De nombreux modèles sont disponibles sur internet pour aider le médecin dans sa rédaction, notamment sur le site du conseil de l’ordre. Le signalement est à adresser au Procureur de la République, par téléphone puis par mail en urgence, avec une copie à la Cellule de Recueil des Informations Préoccupantes (CRIP) s’il concerne un mineur. Les coordonnées sont disponibles sur internet."
    },
    {
        "identifiant": "OIC-013-11-B",
        "rang": "B",
        "intitule": "Identifier le retentissement psychologique des violences et plus particulièrement dans les violences conjugales",
        "content": "\nIdentifier le retentissement psychologique des violences et plus particulièrement dans les violences conjugales OIC-013-11-B\n\n\n\nRetentissement psychologique des violences :\n-Immédiat : sensation de peur, anxiété, troubles du sommeil, troubles alimentaires, risque de majoration des conduites addictives (tabac, alcool, cannabis...), \n-Risque de trouble de stress post-traumatique : reviviscence (intrusion involontaire et envahissante d’images ou de pensées relatives à l’évènement), évitement, troubles de l’humeur (émoussement affectif, perte d’intérêt pour les activités habituelles), hyper vigilance, difficultés de concentration, troubles du sommeil... \n-Risque accru d’autres troubles psychiatriques : dépression, trouble anxieux, troubles du comportement, conduites suicidaires. \nRetentissement psychologique des violences conjugales [1]:\nSymptomatologie citée ci-dessus à laquelle va plus fréquemment s’associer : \n-Troubles émotionnels : honte, culpabilité, impuissance, auto-dévalorisation,\n-Troubles du sommeil : difficultés d’endormissement, réveils nocturnes, cauchemars,\n-Troubles alimentaire : anorexie ou boulimie, \n-Troubles cognitifs : difficultés de concentration et d’attention, pertes de mémoire,\n\n-Troubles psychosomatiques : douleurs diffuses, douleurs abdominales... Identifier le retentissement psychologique des violences et plus particulièrement dans les violences conjugales OIC-013-11-BRetentissement psychologique des violences :-Immédiat : sensation de peur, anxiété, troubles du sommeil, troubles alimentaires, risque de majoration des conduites addictives (tabac, alcool, cannabis...),-Risque de trouble de stress post-traumatique : reviviscence (intrusion involontaire et envahissante d’images ou de pensées relatives à l’évènement), évitement, troubles de l’humeur (émoussement affectif, perte d’intérêt pour les activités habituelles), hyper vigilance, difficultés de concentration, troubles du sommeil...-Risque accru d’autres troubles psychiatriques : dépression, trouble anxieux, troubles du comportement, conduites suicidaires.Retentissement psychologique des violences conjugales[1]:Symptomatologie citée ci-dessus à laquelle va plus fréquemment s’associer :-Troubles émotionnels: honte, culpabilité, impuissance, auto-dévalorisation,-Troubles du sommeil : difficultés d’endormissement, réveils nocturnes, cauchemars,-Troubles alimentaire : anorexie ou boulimie,-Troubles cognitifs : difficultés de concentration et d’attention, pertes de mémoire,-Troubles psychosomatiques : douleurs diffuses, douleurs abdominales..."
    },
    {
        "identifiant": "OIC-013-15-B",
        "rang": "B",
        "intitule": "Exemple de lividité, rigidité",
        "content": "\nExemple de lividité, rigidité OIC-013-15-B\n\n\n\n\n\n Iconographie 9 : Lividités post mortem, déclives (chez un individu découvert en décubitus dorsal) et épargnant les zones d’appuis (partie médiane du dos et fesses).  \n\n\n\n\n Iconographie 10 : Tache verte abdominale en fosse iliaque droite (cercle rouge).  \n\n\n\n\n\n\n\n Iconographie 11 : Corps en état de décomposition avancé. On note une coloration rougeâtre et brunâtre du revêtement cutané, des décollements cutanés (phlyctènes rompus), et la présence de multiples larves d’insecte.  \n\n\n\n Iconographie 12 : Exemple de rigidité\n Exemple de lividité, rigidité OIC-013-15-BIconographie 9: Lividités post mortem, déclives (chez un individu découvert en décubitus dorsal) et épargnant les zones d’appuis (partie médiane du dos et fesses).Iconographie 10: Tache verte abdominale en fosse iliaque droite (cercle rouge).Iconographie 11: Corps en état de décomposition avancé. On note une coloration rougeâtre et brunâtre du revêtement cutané, des décollements cutanés (phlyctènes rompus), et la présence de multiples larves d’insecte.Iconographie 12 :Exemple de rigidité"
    },
    {
        "identifiant": "OIC-013-17-B",
        "rang": "B",
        "intitule": "Connaître les différents types d'autopsies",
        "content": "\nConnaître les différents types d'autopsies OIC-013-17-B\n\n\n\nDifférents types d’autopsies :\n-Autopsie médico-légale : demandée par un magistrat, le plus souvent suite à un obstacle médico-légal à l’inhumation sur le certificat de décès. Elle est régie par le Code de Procédure Pénale. Acte réalisé dans le cadre d’une \"enquête aux fins de recherche de la cause de la mort ayant pour but de rechercher l’intervention d’un tiers\". La famille ne peut s’y opposer.\n\n-Autopsie médicale : demandée par un médecin. Elle est encadrée par le Code de Santé Publique. Son but est de comprendre la cause médicale du décès. La famille peut s’y opposer ou le défunt de son vivant en s'étant inscrit sur le Registre National des Refus. Connaître les différents types d'autopsies OIC-013-17-BDifférents types d’autopsies:-Autopsie médico-légale: demandée par un magistrat, le plus souvent suite à un obstacle médico-légal à l’inhumation sur le certificat de décès. Elle est régie par le Code de Procédure Pénale. Acte réalisé dans le cadre d’une \"enquête aux fins de recherche de la cause de la mort ayant pour but de rechercher l’intervention d’un tiers\". La famille ne peut s’y opposer.-Autopsie médicale: demandée par un médecin. Elle est encadrée par le Code de Santé Publique. Son but est de comprendre la cause médicale du décès. La famille peut s’y opposer ou le défunt de son vivant en s'étant inscrit sur le Registre National des Refus."
    }
]