[
    {
        "identifiant": "OIC-130-01-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge globale du sujet âgé",
        "content": "\nConnaître la prise en charge globale du sujet âgé OIC-130-01-A\n\n\n\nLa prise en charge de la personne âgée ne peut pas se résumer à la prise en charge de ses pathologies médicales qu’elles soient chroniques ou aigues. Elle nécessite une approche globale et comprend les éléments suivants :\n·       Diagnostiquer et prendre en charge des pathologies aiguës et chroniques\n·       Prévenir les complications (dénutrition, confusion, chute, déclin fonctionnel...)\n·       Évaluer le retentissement fonctionnel de ces pathologies\n·       Conserver l’autonomie du patient\n·       Adapter au mieux l’environnement du patient (devenir social)\n\n·       Inclure dans cette prise en charge les volontés du patient Connaître la prise en charge globale du sujet âgé OIC-130-01-ALa prise en charge de la personne âgée ne peut pas se résumer à la prise en charge de ses pathologies médicales qu’elles soient chroniques ou aigues. Elle nécessite une approche globale et comprend les éléments suivants :·       Diagnostiquer et prendre en charge des pathologies aiguës et chroniques·       Prévenir les complications (dénutrition, confusion, chute, déclin fonctionnel...)·       Évaluer le retentissement fonctionnel de ces pathologies·       Conserver l’autonomie du patient·       Adapter au mieux l’environnement du patient (devenir social)·       Inclure dans cette prise en charge les volontés du patient"
    },
    {
        "identifiant": "OIC-130-05-A",
        "rang": "A",
        "intitule": "Connaître la définition de la cascade gériatrique et du cercle vicieux gériatrique",
        "content": "\nConnaître la définition de la cascade gériatrique et du cercle vicieux gériatrique OIC-130-05-A\n\n\n\nLa « cascade gériatrique » est la succession d’événements médicaux secondaires à un facteur précipitant (les décompensations d’organes s’enchainent en domino).\nExemple :\nUne patiente est hospitalisée pour une fracture de l'extrémité supérieure du fémur, nécessitant une chirurgie. En lien avec l'intervention, elle fait une anémie sur les pertes sanguines chirurgicales et l'hématome périfracturaire. Cette anémie est mal tolérée sur le plan cardiaque, et la patiente fait un œdème pulmonaire. Conséquence de l'hypoxie et de la détresse respiratoire liée à son OAP, la patiente développe un syndrome confusionnel. Dans le cadre de son syndrome confusionnel, la patiente est agitée, et l'équipe qui la prend en charge lui prescrit des neuroleptiques pour contrôler les signes comportementaux. Conséquence des neuroleptiques, la patiente est somnolente, essaye de se lever, et chute. Et déplace son matériel chirurgical, nécessitant une nouvelle chirurgie. Elle fait aussi des fausses-routes alimentaires dans le cadre de son hypovigilance, et fait une pneumonie d'inhalation. L'ensemble retarde la reprise d'appui, et la patiente développe une escarre talonnière, ainsi qu'un déclin fonctionnel, avec une nécessité de réhabilitation prolongée et risque de besoin d'institutionnalisation au décours.\n\nElle concerne souvent les fonctions suivantes :\n•          cérébrale (confusion, dépression, désadaptation psychomotrice), \n•          cardiaque (insuffisance cardiaque), \n•          rénale (insuffisance rénale),\n•          alimentation (déshydratation, dénutrition). \n\nIl faut ANTICIPER +++\nPatient confus --> hydratation (incitation à la boisson ou perfusion) car le patient risque de ne pas boire spontanément\nPatient hospitalisé --> mobilisation précoce (la mobilisation précoce prévient le déclin fonctionnel et la confusion)\nFracture du bassin --> prévenir la constipation et le globe urinaire (favorisé par la diminution de la mobilisation et les traitements antalgiques paliers 2 ou 3)\n\nCette cascade gériatrique peut devenir un cercle vicieux.\nEx :\nConfusion --> agitation --> prescription de psychotrope --> confusion\nDénutrition --> infection --> hypercatabolisme --> dénutriton \n\nChute --> syndrome post chute --> chute Connaître la définition de la cascade gériatrique et du cercle vicieux gériatrique OIC-130-05-ALa « cascade gériatrique » est la succession d’événements médicaux secondaires à un facteur précipitant (les décompensations d’organes s’enchainent en domino).Exemple :Une patiente est hospitalisée pour une fracture de l'extrémité supérieure du fémur, nécessitant une chirurgie. En lien avec l'intervention, elle fait une anémie sur les pertes sanguines chirurgicales et l'hématome périfracturaire. Cette anémie est mal tolérée sur le plan cardiaque, et la patiente fait un œdème pulmonaire. Conséquence de l'hypoxie et de la détresse respiratoire liée à son OAP, la patiente développe un syndrome confusionnel. Dans le cadre de son syndrome confusionnel, la patiente est agitée, et l'équipe qui la prend en charge lui prescrit des neuroleptiques pour contrôler les signes comportementaux. Conséquence des neuroleptiques, la patiente est somnolente, essaye de se lever, et chute. Et déplace son matériel chirurgical, nécessitant une nouvelle chirurgie. Elle fait aussi des fausses-routes alimentaires dans le cadre de son hypovigilance, et fait une pneumonie d'inhalation. L'ensemble retarde la reprise d'appui, et la patiente développe une escarre talonnière, ainsi qu'un déclin fonctionnel, avec une nécessité de réhabilitation prolongée et risque de besoin d'institutionnalisation au décours.Elle concerne souvent les fonctions suivantes :•          cérébrale (confusion, dépression, désadaptation psychomotrice),•          cardiaque (insuffisance cardiaque),•          rénale (insuffisance rénale),•          alimentation (déshydratation, dénutrition).Il faut ANTICIPER +++Patient confus --> hydratation (incitation à la boisson ou perfusion) car le patient risque de ne pas boire spontanémentPatient hospitalisé --> mobilisation précoce (la mobilisation précoce prévient le déclin fonctionnel et la confusion)Fracture du bassin --> prévenir la constipation et le globe urinaire (favorisé par la diminution de la mobilisation et les traitements antalgiques paliers 2 ou 3)Cette cascade gériatrique peut devenir uncercle vicieux.Ex :Confusion --> agitation --> prescription de psychotrope --> confusionDénutrition --> infection --> hypercatabolisme --> dénutritonChute --> syndrome post chute --> chute"
    },
    {
        "identifiant": "OIC-130-06-A",
        "rang": "A",
        "intitule": "Connaître la définition du vieillissement pathologique",
        "content": "\nConnaître la définition du vieillissement pathologique OIC-130-06-A\n\n\n\nIl est plus facile de définir un vieillissement réussi qu'un vieillissement pathologique (dont le terme est impropre puisque le vieillissement est un processus physiologique et non pathologique).\nChez les personnes ayant une faible diminution des capacités fonctionnelles et qui conservent des capacités de réserve importantes, on parle de « vieillissement réussi ». Ces individus sont capables de faire face à des stress importants, et leurs problématiques de santé sont le plus souvent assez proches de celles d’adultes moins âgés.\nLe vieillissement dit pathologique répond à toute forme de vieillissement qui n'est pas réussi, avec une très grande hétérogénéité selon les sujets. Il s’agit de personnes âgées qui cumulent à des degrés divers, \n·       les conséquences des phénomènes biologiques liés au vieillissement et ainsi une vulnérabilité à la réponse à tout stress liée à la diminution des capacités de réserve fonctionnelle, \n·       les conséquences sur le fonctionnement d'organe des pathologies (d’autant plus qu’elles ne sont pas prises en charge correctement), de la polymédication liée aux pathologies, \n\n·       pour aboutir à une perte d’indépendance fonctionnelle, d’autonomie, de qualité de vie. Connaître la définition du vieillissement pathologique OIC-130-06-AIl est plus facile de définir un vieillissement réussi qu'un vieillissement pathologique (dont le terme est impropre puisque le vieillissement est un processus physiologique et non pathologique).Chez les personnes ayant une faible diminution des capacités fonctionnelles et qui conservent des capacités de réserve importantes, on parle de « vieillissement réussi ». Ces individus sont capables de faire face à des stress importants, et leurs problématiques de santé sont le plus souvent assez proches de celles d’adultes moins âgés.Le vieillissement dit pathologique répond à toute forme de vieillissement qui n'est pas réussi, avec une très grande hétérogénéité selon les sujets. Il s’agit de personnes âgées qui cumulent à des degrés divers,·       les conséquences des phénomènes biologiques liés au vieillissement et ainsi une vulnérabilité à la réponse à tout stress liée à la diminution des capacités de réserve fonctionnelle,·       les conséquences sur le fonctionnement d'organe des pathologies (d’autant plus qu’elles ne sont pas prises en charge correctement), de la polymédication liée aux pathologies,·       pour aboutir à une perte d’indépendance fonctionnelle, d’autonomie, de qualité de vie."
    },
    {
        "identifiant": "OIC-130-07-A",
        "rang": "A",
        "intitule": "Connaître la définition de la polypathologie",
        "content": "\nConnaître la définition de la polypathologie OIC-130-07-A\n\n\n\nLe nombre de pathologies augmente avec l’âge, et la définition de poly pathologie est variable selon les sources. Pour certains, dès qu'il existe plus d'une comorbidité, pour d'autre arbitrairement dès qu'il y a présence concomitante de 5 pathologies chroniques, ce qui correspond au nombre moyens de pathologies chez les patients en Gériatrie. \n\nLa polypathologie est associée à une polymédication et une augmentation du risque de iatrogénie. Connaître la définition de la polypathologie OIC-130-07-ALe nombre de pathologies augmente avec l’âge, et la définition de poly pathologie est variable selon les sources. Pour certains, dès qu'il existe plus d'une comorbidité, pour d'autre arbitrairement dès qu'il y a présence concomitante de 5 pathologies chroniques, ce qui correspond au nombre moyens de pathologies chez les patients en Gériatrie.La polypathologie est associée à une polymédication et une augmentation du risque de iatrogénie."
    },
    {
        "identifiant": "OIC-130-08-A",
        "rang": "A",
        "intitule": "Connaître les conséquences de la polypathologie sur la démarche diagnostique",
        "content": "\nConnaître les conséquences de la polypathologie sur la démarche diagnostique OIC-130-08-A\n\n\n\nCertaines maladies peuvent être plus difficile à  diagnostiquer en cas de polypathologie, qui représente un bruit de fond permanent dans la vie des patients. Ainsi, le patient parlera de ses douleurs chroniques d'arthrose, de sa dyspnée ou toux chronique en lien avec sa BPCO, etc... Il est donc essentiel de recentrer d'emblée l'interrogatoire sur le motif de consultation ou d'hospitalisation. \"Pour quelle raison venez-vous consulter ce jour ?\".\"Quel élément médical nouveau me vaut le plaisir de vous voir en consultation ce jour ?\".\nAu sein de la polypathologie, la présence de troubles neurocognitifs représente une difficulté supplémentaire, nécessitant l'interrogatoire des proches. \nLa polypathologie nécessite donc de:\n·       lister l'ensemble des pathologies\n·       cibler les pathologies impliquées dans le motif de consultation ou d'hospitalisation;\n·       cibler les pathologies mal cadrées qu'il faudra rapidement également prendre en charge\n·       lister les pathologies quiescentes (connues, bien prises en charge, stable dans le contexte aigu actuel\n·       lister l'ensemble des traitements prescrits, anticiper les nouveaux traitements nécessaires au vu des traitements habituels, et appliquer une démarche systématique d'évaluation du risque d'Evènement indésirable Médicamenteux. \n\n\nSeule cette approche systématique permet de hiérarchiser la prise en charge des pathologies, leurs explorations et leurs traitements. Connaître les conséquences de la polypathologie sur la démarche diagnostique OIC-130-08-ACertaines maladies peuvent être plus difficile à  diagnostiquer en cas de polypathologie, qui représente un bruit de fond permanent dans la vie des patients. Ainsi, le patient parlera de ses douleurs chroniques d'arthrose, de sa dyspnée ou toux chronique en lien avec sa BPCO, etc... Il est donc essentiel de recentrer d'emblée l'interrogatoire sur le motif de consultation ou d'hospitalisation. \"Pour quelle raison venez-vous consulter ce jour ?\".\"Quel élément médical nouveau me vaut le plaisir de vous voir en consultation ce jour ?\".Au sein de la polypathologie, la présence de troubles neurocognitifs représente une difficulté supplémentaire, nécessitant l'interrogatoire des proches.La polypathologie nécessite donc de:·       lister l'ensemble des pathologies·       cibler les pathologies impliquées dans le motif de consultation ou d'hospitalisation;·       cibler les pathologies mal cadrées qu'il faudra rapidement également prendre en charge·       lister les pathologies quiescentes (connues, bien prises en charge, stable dans le contexte aigu actuel·       lister l'ensemble des traitements prescrits, anticiper les nouveaux traitements nécessaires au vu des traitements habituels, et appliquer une démarche systématique d'évaluation du risque d'Evènement indésirable Médicamenteux.Seule cette approche systématique permet de hiérarchiser la prise en charge des pathologies, leurs explorations et leurs traitements."
    },
    {
        "identifiant": "OIC-130-09-A",
        "rang": "A",
        "intitule": "Connaître les spécificités sémiologiques du sujet âgé",
        "content": "\nConnaître les spécificités sémiologiques du sujet âgé OIC-130-09-A\n\n\n\nLa présentation clinique des pathologies est hétérogène dans la population âgée. La sémiologie est le plus souvent identique à celle des patients jeunes, mais peut parfois être « atypique », en particulier chez les patients polypathologiques et/ou avec troubles neurocognitifs majeurs, c’est-à-dire caractérisée par :\n·      L’absence de signe spécifique :\no   moindre fréquence de la douleur thoracique dans l’infarctus du myocarde ou de la fièvre dans les infections, \no   absence de défense musculaire ou de contracture en cas de péritonite;\no   absence de foyer de crépitants pulmonaires en raison de la déshydratation, foyer qui deviendra audible avec la réhydratation.\n·       La présence de signes non spécifiques : \no   chute favorisée par l'asthénie et/ou la deshydratation dans un contexte de pneumonie, \no   confusion et/ou déclin fonctionnel comme principal symptôme de tout évènement aigu chez un patient avec TNCM: seule la rigueur de l'examen clinique systématique permet de trouver le facteur précipitant, \n·      La présence de signes en lien avec une décompensation d’organe (« sémiologie d’emprunt »):\no   OAP sur une anémie : les signes d’OAP prédominent sur ceux de l’anémie\no   confusion sur pyélonéphrite\n\n\nL’atypie sémiologique peut ainsi être responsable d’un retard diagnostique et nécessite de redoubler d’effort en examinant les patients âgés. La plupart des patients ont un tableau sémiologique « mixte » : présence de signes non specifiques et spécifiques nécessitant un examen clinique rigoureux. Connaître les spécificités sémiologiques du sujet âgé OIC-130-09-ALa présentation clinique des pathologies esthétérogènedans la population âgée. La sémiologie est le plus souvent identique à celle des patients jeunes, mais peut parfois être « atypique », en particulier chez les patients polypathologiques et/ou avec troubles neurocognitifs majeurs, c’est-à-dire caractérisée par :·L’absence de signe spécifique:o   moindre fréquence de la douleur thoracique dans l’infarctus du myocarde ou de la fièvre dans les infections,o   absence de défense musculaire ou de contracture en cas de péritonite;o   absence de foyer de crépitants pulmonaires en raison de la déshydratation, foyer qui deviendra audible avec la réhydratation.·La présence de signes non spécifiques:o   chute favorisée par l'asthénie et/ou la deshydratation dans un contexte de pneumonie,o   confusion et/ou déclin fonctionnel comme principal symptôme de tout évènement aigu chez un patient avec TNCM: seule la rigueur de l'examen clinique systématique permet de trouver le facteur précipitant,·      La présence de signes en lien avec une décompensation d’organe («sémiologie d’emprunt»):o   OAP sur une anémie : les signes d’OAP prédominent sur ceux de l’anémieo   confusion sur pyélonéphriteL’atypie sémiologique peut ainsi être responsable d’un retard diagnostique et nécessite de redoubler d’effort en examinant les patients âgés. La plupart des patients ont un tableau sémiologique « mixte » : présence de signes non specifiques et spécifiques nécessitant un examen clinique rigoureux."
    },
    {
        "identifiant": "OIC-130-10-A",
        "rang": "A",
        "intitule": "Connaître la définition de la polymédicamentation (Polymédication)",
        "content": "\nConnaître la définition de la polymédicamentation (Polymédication) OIC-130-10-A\n\n\n\nLa polymédication est la prise de plusieurs médicaments de manière quotidienne. On parle de polymédication au delà de 5 classes thérapeutiques. Cependant si la polymédication est un facteur de risque d'évènement indésirable médicamenteux, ce sont surtout les classes thérapeutiques utilisées (en particulier les antithrombotiques, les antidiabétiques, les antihypertenseurs) ou la présence de prescription médicamenteuse inappropriée au sein de l'ordonnance qui posent problème (overuse, misuse, underuse). Connaître la définition de la polymédicamentation (Polymédication) OIC-130-10-ALa polymédication est la prise de plusieurs médicaments de manière quotidienne. On parle de polymédication au delà de 5 classes thérapeutiques. Cependant si la polymédication est un facteur de risque d'évènement indésirable médicamenteux, ce sont surtout les classes thérapeutiques utilisées (en particulier les antithrombotiques, les antidiabétiques, les antihypertenseurs) ou la présence de prescription médicamenteuse inappropriée au sein de l'ordonnance qui posent problème (overuse, misuse, underuse)."
    },
    {
        "identifiant": "OIC-130-11-A",
        "rang": "A",
        "intitule": "Connaître la définition de la fragilité en gériatrie",
        "content": "\nConnaître la définition de la fragilité en gériatrie OIC-130-11-A\n\n\n\n\nLa fragilité est un syndrome gériatrique mesurable qui permet d'appréhender de manière plus globale la vulnérabilité de la personne âgée. Sa définition repose sur la présence d'au moins trois critères de Fried sur cinq.\nLa fragilité est un syndrome clinique caractérisé par une baisse des capacités physiologiques de réserve altérant les mécanismes d’adaptation au stress. Cet état potentiellement réversible est un facteur de risque de mortalité et d’événements péjoratifs (chute, hospitalisation, entrée en institution).\n\n Connaître la définition de la fragilité en gériatrie OIC-130-11-ALa fragilité est un syndrome gériatrique mesurable qui permet d'appréhender de manière plus globale la vulnérabilité de la personne âgée. Sa définition repose sur la présence d'au moins trois critères de Fried sur cinq.La fragilité est un syndrome clinique caractérisé par une baisse des capacités physiologiques de réserve altérant les mécanismes d’adaptation au stress. Cet état potentiellement réversible est un facteur de risque de mortalité et d’événements péjoratifs (chute, hospitalisation, entrée en institution)."
    },
    {
        "identifiant": "OIC-130-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'évaluation gériatrique standardisée",
        "content": "\nConnaître la définition de l'évaluation gériatrique standardisée OIC-130-12-A\n\n\n\nÉvaluation gériatrique standardisée = évaluation multidimensionnelle + proposition de prise en charge\nL’évaluation gériatrique standardisée (EGS) est réalisée, au mieux, en dehors d’une situation aigüe, chez un patient stable. L’évaluation est médicale, sociale, fonctionnelle et comprend l’intervention de plusieurs métiers : médecin, infirmier/aide-soignant, kinésithérapeute, assistant social, ergothérapeute… \nElle permet de décrire le plus précisément possible le patient âgé dans ses différentes dimensions. Les principales dimensions évaluées sont les suivantes\n-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)\n-           Autonomie et indépendance fonctionnelle (Activities of Daily Living -ADL, Instrumental ADL IADL) \n-           Risque de chutes (appui unipodal, Timed Up & Go) \n-           État nutritionnel (Mini Nutritional Assessment - MNA) \n-           Dépression (Geriatric Depression Scale - GDS)\n-           Risque d’escarres (échelle de Norton ou de Braden) \n\n-           Comorbidités, fonction rénale et traitement (clairance de créatinine) Connaître la définition de l'évaluation gériatrique standardisée OIC-130-12-AÉvaluation gériatrique standardisée = évaluation multidimensionnelle + proposition de prise en chargeL’évaluation gériatrique standardisée (EGS) est réalisée, au mieux, en dehors d’une situation aigüe, chez un patient stable. L’évaluation est médicale, sociale, fonctionnelle et comprend l’intervention de plusieurs métiers : médecin, infirmier/aide-soignant, kinésithérapeute, assistant social, ergothérapeute…Elle permet de décrire le plus précisément possible le patient âgé dans ses différentes dimensions. Les principales dimensions évaluées sont les suivantes-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)-           Autonomie et indépendance fonctionnelle (Activities of Daily Living -ADL, Instrumental ADL IADL)-           Risque de chutes (appui unipodal, Timed Up & Go)-           État nutritionnel (Mini Nutritional Assessment - MNA)-           Dépression (Geriatric Depression Scale - GDS)-           Risque d’escarres (échelle de Norton ou de Braden)-           Comorbidités, fonction rénale et traitement (clairance de créatinine)"
    },
    {
        "identifiant": "OIC-130-14-A",
        "rang": "A",
        "intitule": "Connaître les spécificités de la prise en charge en gériatrie",
        "content": "\nConnaître les spécificités de la prise en charge en gériatrie OIC-130-14-A\n\n\n\n\nLa prise en charge en gériatrie doit intégrer la dimension somatique, mais aussi psychologique, fonctionnelle et sociale. Elle intègre la prévention. Elle prend en considération la/les pathologies aigues, leur répercussions sur les pathologies chroniques, évite les pathologies en cascade et la dépendance iatrogène. \nC'est une médecine exigeante qui nécessite d'établir la meilleure prise en charge possible tenant compte des données de la science, des souhaits du patients et de son entourage, de l'évaluation des bénéfices et des risques en fonction de l'évaluation gériatrique multidimensionnelle réalisée. \n\nUne approche pluridisciplinaire est indispensable et associe différents professionnels de santé parmi lesquels  gériatre, infirmier, aide-soignant, kinésithérapeute, psychologue, assistant social, ergothérapeute, pharmacien…, voire d’autres spécialités médicales. Connaître les spécificités de la prise en charge en gériatrie OIC-130-14-ALa prise en charge en gériatrie doit intégrer la dimension somatique, mais aussi psychologique, fonctionnelle et sociale. Elle intègre la prévention. Elle prend en considération la/les pathologies aigues, leur répercussions sur les pathologies chroniques, évite les pathologies en cascade et la dépendance iatrogène.C'est une médecine exigeante qui nécessite d'établir la meilleure prise en charge possible tenant compte des données de la science, des souhaits du patients et de son entourage, de l'évaluation des bénéfices et des risques en fonction de l'évaluation gériatrique multidimensionnelle réalisée.Une approche pluridisciplinaire est indispensable et associe différents professionnels de santé parmi lesquels  gériatre, infirmier, aide-soignant, kinésithérapeute, psychologue, assistant social, ergothérapeute, pharmacien…, voire d’autres spécialités médicales."
    },
    {
        "identifiant": "OIC-130-02-B",
        "rang": "B",
        "intitule": "Connaître l'évaluation gériatrique standardisée",
        "content": "\nConnaître l'évaluation gériatrique standardisée OIC-130-02-B\n\n\n\nÉvaluation gériatrique standardisée = évaluation multidimensionnelle + proposition de prise en charge\nL’évaluation gériatrique standardisée (EGS) est réalisée, au mieux, en dehors d’une situation aigüe, chez un patient stable. L’évaluation est médicale, sociale, fonctionnelle et comprend l’intervention de plusieurs métiers : médecin, infirmier/aide-soignant, kinésithérapeute, assistant social, ergothérapeute… \nElle permet de décrire le plus précisément possible le patient âgé dans ses différentes dimensions. Les principales dimensions évaluées sont les suivantes\n-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)\n-           Autonomie et indépendance fonctionnelle (Activities of Daily Living -ADL, Instrumental ADL IADL) \n-           Risque de chutes (appui unipodal, Timed Up & Go) \n-           État nutritionnel (Mini Nutritional Assessment - MNA) \n-           Dépression (Geriatric Depression Scale - GDS)\n-           Risque d’escarres (échelle de Norton ou de Braden) \n-           Comorbidités, fonction rénale et traitement (clairance de créatinine), conciliation \n-           Environnement social \n-           Dépistage des troubles sensoriels\n\ncette étape d'évaluation est indissociable de propositions de prise en charge (conciliation médicamenteuse, optimisation de prise en charge de pathologies chroniques, de la dénutrition, adaptation de l'environnement et des aides....,) Connaître l'évaluation gériatrique standardisée OIC-130-02-BÉvaluation gériatrique standardisée = évaluation multidimensionnelle + proposition de prise en chargeL’évaluation gériatrique standardisée (EGS) est réalisée, au mieux, en dehors d’une situation aigüe, chez un patient stable. L’évaluation est médicale, sociale, fonctionnelle et comprend l’intervention de plusieurs métiers : médecin, infirmier/aide-soignant, kinésithérapeute, assistant social, ergothérapeute…Elle permet de décrire le plus précisément possible le patient âgé dans ses différentes dimensions. Les principales dimensions évaluées sont les suivantes-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)-           Autonomie et indépendance fonctionnelle (Activities of Daily Living -ADL, Instrumental ADL IADL)-           Risque de chutes (appui unipodal, Timed Up & Go)-           État nutritionnel (Mini Nutritional Assessment - MNA)-           Dépression (Geriatric Depression Scale - GDS)-           Risque d’escarres (échelle de Norton ou de Braden)-           Comorbidités, fonction rénale et traitement (clairance de créatinine), conciliation-           Environnement social-           Dépistage des troubles sensorielscette étape d'évaluation est indissociable de propositions de prise en charge (conciliation médicamenteuse, optimisation de prise en charge de pathologies chroniques, de la dénutrition, adaptation de l'environnement et des aides....,)"
    },
    {
        "identifiant": "OIC-130-03-B",
        "rang": "B",
        "intitule": "Connaître le modèle du « 1 + 2 + 3 » ou « 1 + 3 » pour la décompensation en gériatrie",
        "content": "\nConnaître le modèle du « 1 + 2 + 3 » ou « 1 + 3 » pour la décompensation en gériatrie OIC-130-03-B\n\n\n\nLe modèle « 1 + 2 + 3 » ou « 1 + 3 » de Jean Pierre Bouchon a pour objectif d’être efficace en gériatrie afin .d'optimiser la prise en charge du sujet âgé et représente la base du raisonnement à suivre devant un tableau de décompensation aigue en gériatrie. \n-       Ce raisonnement du 1+2+3 permet de mettre en place une intervention structurée : corriger le facteur précipitant (facteur 3), faire le bilan de la pathologie d’organe sous-jacente et revoir son traitement de fond (facteur 2), et mettre en place des mesures améliorant les conséquences du vieillissement (facteur 1). \nDevant une pathologie aigue, il convient de \n1.     Détecter les situations de vulnérabilité\nLa fonction d’organe diminue progressivement avec le temps MAIS le vieillissement seul ne peut pas expliquer une défaillance d’organe (le vieillissement ne peut expliquer une dyspnée, une confusion ou une chute) – ligne 1. Cette perte progressive de fonction explique la diminution de la réserve de la fonction d’organe \n2.     Diagnostiquer les pathologies chroniques\nLa fonction d’organe est d’autant plus importante qu’il existe une pathologie chronique (maladie neurodégénérative, valvulopathie aortique….). La maladie chronique peut entrainer une défaillance d’organe, d’autant plus qu’elle n’est pas prise en charge de manière optimale. La réserve est encore plus diminuée en présence de pathologies chroniques\n3.     TRAQUER le facteur précipitant = évènement aigu responsable de la décompensation. Son traitement rend la défaillance d’organe réversible !\n\n \n Connaître le modèle du « 1 + 2 + 3 » ou « 1 + 3 » pour la décompensation en gériatrie OIC-130-03-BLe modèle « 1 + 2 + 3 » ou « 1 + 3 » de Jean Pierre Bouchon a pour objectif d’être efficace en gériatrie afin .d'optimiser la prise en charge du sujet âgé et représente la base du raisonnement à suivre devant un tableau de décompensation aigue en gériatrie.-       Ce raisonnement du 1+2+3 permet de mettre en place uneintervention structurée: corriger le facteur précipitant (facteur 3), faire le bilan de la pathologie d’organe sous-jacente et revoir son traitement de fond (facteur 2), et mettre en place des mesures améliorant les conséquences du vieillissement (facteur 1).Devant une pathologie aigue, il convient de1.Détecter les situations de vulnérabilitéLa fonction d’organe diminue progressivement avec le temps MAIS le vieillissement seul ne peut pas expliquer une défaillance d’organe (le vieillissement ne peut expliquer une dyspnée, une confusion ou une chute) – ligne 1. Cette perte progressive de fonction explique la diminution de la réserve de la fonction d’organe2.Diagnostiquer les pathologies chroniquesLa fonction d’organe est d’autant plus importante qu’il existe une pathologie chronique (maladie neurodégénérative, valvulopathie aortique….). La maladie chronique peut entrainer une défaillance d’organe, d’autant plus qu’elle n’est pas prise en charge de manière optimale. La réserve est encore plus diminuée en présence de pathologies chroniques3.TRAQUER le facteur précipitant= évènement aigu responsable de la décompensation. Son traitement rend la défaillance d’organe réversible !"
    },
    {
        "identifiant": "OIC-130-04-B",
        "rang": "B",
        "intitule": "Connaître les facteurs précipitants de décompensation",
        "content": "\nConnaître les facteurs précipitants de décompensation OIC-130-04-B\n\n\n\nLes facteurs précipitants (3 sur la Figure du 1+2+3) sont les événements aigus qui provoquent une rupture par rapport à l’état antérieur et une décompensation d’organe (OAP, confusion, déclin fonctionnel brutal, chute…).\nParmi les premiers reflexes, la IATROGENIE doit être recherchée (très rentable, 1 patient âgé sur 5 vient aux urgences à cause de ses traitements). \nListe non exhaustives des facteurs précipitants:\n1-Iatrogénie+++:\nCes deux questions sont systématiques: \"Dans la semaine qui a précédé la situation actuelle, avez-vous modifié ou suspendu un de vos traitements, avez-vous commencé un nouveau médicament ?\"\n·       Introduction de nouveau traitement\n·       Sevrage de traitement\n·       Modification de posologie\n·       Toxiques (CO, alcool…)\n2-Pathologies aiguës intercurrentes:\nSe recherchent par l'interrogatoire (s'est il passé quelque chose de nouveau avant la situation actuelle ?\") et surtout par l'examen clinique qui doit être très rigoureux:\n·       Infection\n·       Anémie\n·       Globe urinaire\n·       Fécalome\n·       Déshydratation et troubles ioniques (dysnatrémie, hypercalcémie)\n·       Hypoglycémie\n·       Trouble du rythme\n·       Infarctus du myocarde \n·       Accident vasculaire cérébral \n3- Traumatismes physiques:\nSe recherchent à l'interrogatoire mais aussi par leurs conséquences à l'examen clinique.\n·       Chutes \n·       Fractures\n·       Canicule \n·       DOULEUR\n4-Traumatismes psychologiques\nA considérer comme des diagnostics d'élimination.\n·       Conflit\n·       Deuil\n·       Déménagement, changement de chambre ou de personnels soignants en institution\n\nPour chacun de ces facteurs précipitants, la séquence chronologique doit être précisée et doit être cohérente pour en retenir la responsabilité et le diagnostic. Connaître les facteurs précipitants de décompensation OIC-130-04-BLes facteurs précipitants (3 sur la Figure du 1+2+3) sont les événements aigus qui provoquent une rupture par rapport à l’état antérieur et une décompensation d’organe (OAP, confusion, déclin fonctionnel brutal, chute…).Parmi les premiers reflexes,la IATROGENIEdoit être recherchée (très rentable, 1 patient âgé sur 5 vient aux urgences à cause de ses traitements).Liste non exhaustives des facteurs précipitants:1-Iatrogénie+++:Ces deux questions sont systématiques: \"Dans la semaine qui a précédé la situation actuelle, avez-vous modifié ou suspendu un de vos traitements, avez-vous commencé un nouveau médicament ?\"·       Introduction de nouveau traitement·       Sevrage de traitement·       Modification de posologie·       Toxiques (CO, alcool…)2-Pathologies aiguës intercurrentes:Se recherchent par l'interrogatoire (s'est il passé quelque chose de nouveau avant la situation actuelle ?\") et surtout par l'examen clinique qui doit être très rigoureux:·       Infection·       Anémie·       Globe urinaire·       Fécalome·       Déshydratation et troubles ioniques (dysnatrémie, hypercalcémie)·       Hypoglycémie·       Trouble du rythme·       Infarctus du myocarde·       Accident vasculaire cérébral3-Traumatismes physiques:Se recherchent à l'interrogatoire mais aussi par leurs conséquences à l'examen clinique.·       Chutes·       Fractures·       Canicule·       DOULEUR4-Traumatismes psychologiquesA considérer comme des diagnostics d'élimination.·       Conflit·       Deuil·       Déménagement, changement de chambre ou de personnels soignants en institutionPour chacun de ces facteurs précipitants, la séquence chronologique doit être précisée et doit être cohérente pour en retenir la responsabilité et le diagnostic."
    },
    {
        "identifiant": "OIC-130-13-B",
        "rang": "B",
        "intitule": "Connaître les outils d'évaluation globale du sujet âgé",
        "content": "\nConnaître les outils d'évaluation globale du sujet âgé OIC-130-13-B\n\n\n\n-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)\n-           Autonomie et indépendance fonctionnelle (Activities of Daily Living ADL, Instrumental ADL IADL) \n-           Risque de chutes (appui unipodal, Timed Up & Go) \n-           État nutritionnel (Mini Nutritional Assessment - MNA, poids et IMC) \n-           Dépression (Geriatric Depression Scale - GDS)\n-           Risque d’escarres (échelle de Norton ou de Braden) \n-           Comorbidités, fonction rénale et traitement (clairance de créatinine)\n\n Connaître les outils d'évaluation globale du sujet âgé OIC-130-13-B-           Fonctions cognitives (Mini-Mental State Examination - MMSE) et risque confusionnel (Confusion Assessment Method - CAM)-           Autonomie et indépendance fonctionnelle (Activities of Daily Living ADL, Instrumental ADL IADL)-           Risque de chutes (appui unipodal, Timed Up & Go)-           État nutritionnel (Mini Nutritional Assessment - MNA, poids et IMC)-           Dépression (Geriatric Depression Scale - GDS)-           Risque d’escarres (échelle de Norton ou de Braden)-           Comorbidités, fonction rénale et traitement (clairance de créatinine)"
    },
    {
        "identifiant": "OIC-130-15-B",
        "rang": "B",
        "intitule": "Connaître les critères de fragilité",
        "content": "\nConnaître les critères de fragilité OIC-130-15-B\n\n\n\nCritères de Fried\nLa personne est robuste en l'absence de critère, elle est préfragile en présence d’1 ou de 2 critères et enfin elle est qualifiée de fragile en présence d’au moins 3 critères. \n1.         Perte de poids\n2.         Fatigue subjective\n3.         Activité physique diminuée\n4.         Vitesse de marche diminuée\n\n5.         Force de préhension diminuée Connaître les critères de fragilité OIC-130-15-BCritères de FriedLa personne est robuste en l'absence de critère, elle est préfragile en présence d’1 ou de 2 critères et enfin elle est qualifiée de fragile en présence d’au moins 3 critères.1.         Perte de poids2.         Fatigue subjective3.         Activité physique diminuée4.         Vitesse de marche diminuée5.         Force de préhension diminuée"
    },
    {
        "identifiant": "OIC-130-16-B",
        "rang": "B",
        "intitule": "Connaître des exemples de spécificités sémiologiques avec l'âge ou de polypathologie",
        "content": "\nConnaître des exemples de spécificités sémiologiques avec l'âge ou de polypathologie OIC-130-16-B\n\n\n\n-       Absence de fièvre dans les infections\n-       Anorexie sans douleur isolée d’un ulcère gastroduodénal\n-       Absence d’humeur dépressive dans un état dépressif majeur\n-       Absence de contracture abdominale dans une péritonite\n-       Absence de douleur thoracique lors d'un infarctus du myocarde\n\n-       ... Connaître des exemples de spécificités sémiologiques avec l'âge ou de polypathologie OIC-130-16-B-       Absence de fièvre dans les infections-       Anorexie sans douleur isolée d’un ulcère gastroduodénal-       Absence d’humeur dépressive dans un état dépressif majeur-       Absence de contracture abdominale dans une péritonite-       Absence de douleur thoracique lors d'un infarctus du myocarde-       ..."
    }
]