[
    {
        "identifiant": "OIC-131-04-A",
        "rang": "A",
        "intitule": "Connaître les troubles de la marche (voir aussi item 109)",
        "content": "\nConnaître les troubles de la marche (voir aussi item 109) OIC-131-04-A\n\n\n\nL’examen clinique de la marche doit être systématique chez la personne âgée, en particulier et au minimum lors d'une première consultation, car les troubles de la marche peuvent :\n\n·      témoigner de pathologies pré-existantes\n·      exposer à des complications\n·      nécessiter la mise en place de rééducation et/ou d’aides techniques, voire d’aides à domicile\n\nComment procéder :\n1- Disposer d’un espace suffisamment dégagé pour faire marcher nu-pieds la personne sur une courte distance en ligne droite et lui faire faire demi-tour. \n2- Déroulement de l'examen et inspection de la marche :\n\nAu démarrage en début de marche : astasie-abasie d’origine frontale, lacunaire, ou liée à une hydrocéphalie à pression normale\nMarche ataxique, latéralisée et/ou en étoile d’origine vestibulaire\nMarche ataxique pseudo-ébrieuse d’origine cérebelleuse\nMarche ataxique talonnante d’origine proprioceptive\nMarche spastique avec fauchage d’origine pyramidale unilatérale\nMarche spastique spasmodique d’origine pyramidale bilatérale\nMarche parétique avec steppage d’origine L4-L5 ou SPE\nMarche parétique dandinante d’origine pelvienne\nMarche parkinsonienne (lente, à petits pas, perte du ballant des bras, demi-tour décomposé, freezing, festination, enrayage cinétique)\nMarche apraxique (petits pas traînants collés au sol) liée à une hydrocéphalie à pression normale, une atteinte frontale, un hématome sous-dural\nMarche claudicante douloureuse avec périmètre de marche d’origine vasculaire (AOMI) ou médullaire\nMarche avec boiterie d’évitement d’origine ostéo-articulaire douloureuse\nMarche avec boiterie déficitaire sur pathologie neurologique\n3- Examen neurologique :\n\ndéficit moteur et/ou sensitif focal\nsyndrome pyramidal unilatéral (AVC) ou bilatéral (lacunaire, compression médullaire..) (SDD-121)\nsyndrome parkinsonien\nsyndrome vestibulaire périphérique ou central (SDD-064, SDD-130)\nsyndrome cérébelleux (SDD-064, SDD-130)\nsyndrome radiculaire, polyneuropathie (motricité, sensibilité)\nsyndrome myogène ou myasthénique ou motoneurone.\n4- Examen ostéoarticulaire à la recherche d'une gonarthrose, coxarthrose (SDD-067, SDD-070).\n5- Recherche d'un déficit visuel, troubles attentionnels. \n\n Connaître les troubles de la marche (voir aussi item 109) OIC-131-04-AL’examen clinique de la marche doit être systématique chez la personne âgée, en particulier et au minimum lors d'une première consultation, car les troubles de la marche peuvent :·      témoigner de pathologies pré-existantes·      exposer à des complications·      nécessiter la mise en place de rééducation et/ou d’aides techniques, voire d’aides à domicileComment procéder :1- Disposer d’un espace suffisamment dégagé pour faire marcher nu-pieds la personne sur une courte distance en ligne droite et lui faire faire demi-tour.2- Déroulement de l'examen et inspection de la marche:Au démarrage en début de marche : astasie-abasie d’origine frontale, lacunaire, ou liée à une hydrocéphalie à pression normaleMarche ataxique, latéralisée et/ou en étoile d’origine vestibulaireMarche ataxique pseudo-ébrieuse d’origine cérebelleuseMarche ataxique talonnante d’origine proprioceptiveMarche spastique avec fauchage d’origine pyramidale unilatéraleMarche spastique spasmodique d’origine pyramidale bilatéraleMarche parétique avec steppage d’origine L4-L5 ou SPEMarche parétique dandinante d’origine pelvienneMarche parkinsonienne (lente, à petits pas, perte du ballant des bras, demi-tour décomposé, freezing, festination, enrayage cinétique)Marche apraxique (petits pas traînants collés au sol) liée à une hydrocéphalie à pression normale, une atteinte frontale, un hématome sous-duralMarche claudicante douloureuse avec périmètre de marche d’origine vasculaire (AOMI) ou médullaireMarche avec boiterie d’évitement d’origine ostéo-articulaire douloureuseMarche avec boiterie déficitaire sur pathologie neurologique3-Examen neurologique:déficit moteur et/ou sensitif focalsyndrome pyramidal unilatéral (AVC) ou bilatéral (lacunaire, compression médullaire..) (SDD-121)syndrome parkinsoniensyndrome vestibulaire périphérique ou central (SDD-064, SDD-130)syndrome cérébelleux (SDD-064, SDD-130)syndrome radiculaire, polyneuropathie (motricité, sensibilité)syndrome myogène ou myasthénique ou motoneurone.4- Examen ostéoarticulaireà la recherche d'une gonarthrose, coxarthrose (SDD-067, SDD-070).5-Recherche d'un déficit visuel, troubles attentionnels."
    },
    {
        "identifiant": "OIC-131-05-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une chute et d'une chute à répétition (HAS)",
        "content": "\nConnaître la définition d'une chute et d'une chute à répétition (HAS) OIC-131-05-A\n\n\n\nLa chute est le « fait de se retrouver involontairement sur le sol ou dans une position de niveau inférieur par rapport à la position de départ » (OMS).\n\nLes chutes à répétition sont définies par au moins 2 chutes sur une période de 12 mois (HAS). Connaître la définition d'une chute et d'une chute à répétition (HAS) OIC-131-05-ALa chute est le «fait de se retrouver involontairement sur le sol ou dans une position de niveau inférieur par rapport à la position de départ» (OMS).Les chutes à répétition sont définies par au moins 2 chutes sur une période de 12 mois (HAS)."
    },
    {
        "identifiant": "OIC-131-06-A",
        "rang": "A",
        "intitule": "Connaître les principaux troubles de la marche et de l'équilibre chez le sujet âgé",
        "content": "\nConnaître les principaux troubles de la marche et de l'équilibre chez le sujet âgé OIC-131-06-A\n\n\n\n\n\nAu démarrage en début de marche : astasie-abasie d’origine frontale, lacunaire, ou liée à une hydrocéphalie à pression normale\nMarche ataxique, latéralisée et/ou en étoile d’origine vestibulaire\nMarche ataxique pseudo-ébrieuse d’origine cérebelleuse\nMarche ataxique talonnante d’origine proprioceptive\nMarche spastique avec fauchage d’origine pyramidale unilatérale\nMarche spastique spasmodique d’origine pyramidale bilatérale\nMarche parétique avec steppage d’origine L4-L5 ou SPE\nMarche parétique dandinante d’origine pelvienne\nMarche parkinsonienne (lente, à petits pas, perte du ballant des bras, demi-tour décomposé, freezing, festination, enrayage cinétique)\nMarche apraxique (petits pas traînants collés au sol) liée à une hydrocéphalie à pression normale, une atteinte frontale, un hématome sous-dural\nMarche claudicante douloureuse avec périmètre de marche d’origine vasculaire (AOMI) ou médullaire\nMarche avec boiterie d’évitement d’origine ostéo-articulaire douloureuse\nMarche avec boiterie déficitaire sur pathologie neurologique Connaître les principaux troubles de la marche et de l'équilibre chez le sujet âgé OIC-131-06-AAu démarrage en début de marche : astasie-abasie d’origine frontale, lacunaire, ou liée à une hydrocéphalie à pression normaleMarche ataxique, latéralisée et/ou en étoile d’origine vestibulaireMarche ataxique pseudo-ébrieuse d’origine cérebelleuseMarche ataxique talonnante d’origine proprioceptiveMarche spastique avec fauchage d’origine pyramidale unilatéraleMarche spastique spasmodique d’origine pyramidale bilatéraleMarche parétique avec steppage d’origine L4-L5 ou SPEMarche parétique dandinante d’origine pelvienneMarche parkinsonienne (lente, à petits pas, perte du ballant des bras, demi-tour décomposé, freezing, festination, enrayage cinétique)Marche apraxique (petits pas traînants collés au sol) liée à une hydrocéphalie à pression normale, une atteinte frontale, un hématome sous-duralMarche claudicante douloureuse avec périmètre de marche d’origine vasculaire (AOMI) ou médullaireMarche avec boiterie d’évitement d’origine ostéo-articulaire douloureuseMarche avec boiterie déficitaire sur pathologie neurologique"
    },
    {
        "identifiant": "OIC-131-07-A",
        "rang": "A",
        "intitule": "Connaître les facteurs favorisants, les causes et facteurs de risque de chutes chez le sujet âgé",
        "content": "\nConnaître les facteurs favorisants, les causes et facteurs de risque de chutes chez le sujet âgé OIC-131-07-A\n\n\n\nTerminologie :\nA-Les facteurs favorisants ou facteurs de risque sont les facteurs prédisposant à la chute. Ils représentent une vulnérabilité chronique face au risque de chute. Certains d’entre eux sont améliorables et leur prise en charge permet d’améliorer l’équilibre et la marche, et de diminuer le risque de chute\nB-Les causes ou facteurs précipitants représentent l’évènement aigu responsable de la chute. Ils peuvent êtres intrinsèques (liés à un facteur médical aigu) ou extrinsèques (liés à l’environnement). \n→ Le plus souvent, plusieurs facteurs favorisants et plusieurs facteurs précipitants peuvent être présents, et il est difficile de savoir quel facteur est le premier responsable : il faut alors tous les corriger mais la chronologie des évènements avec la reconstitution précise de l’anamnèse AU DEBUT des chutes permet de cibler le(s) facteur(s) les plus en cause.\nA-Facteurs prédisposants\n\nÂge ≥ 80 ans\nSexe féminin\nAntécédents de chutes et de fractures traumatiques\nSymptômes de dépression\nTroubles neurocognitifs (voir chapitre)\nDénutrition protéino-énergétique (voir chapitre denutrition)\nPolymédication (≥5 traitements)\nIatrogénie\nPsychotropes par trouble de la vigilance et trouble de l’attention\nAnticholinergique par trouble de la vigilance/attentionnel\nAntihypertenseurs par hypotension artérielle\nBeta bloqueur, inhibiteur calcique, digoxine par bradycardie\nNeuroleptiques par syndrome parkinsonien\nPathologies donnant des troubles de la marche et de l’équilibre\nAtteintes neurologiques (neurovasculaire, neurodégénérative, hydrocéphalie, atteinte médullaire, syndrome parkinsonien)\nArthrose des membres inférieurs et/ou du rachis, anomalie des chevilles et des pieds\nTroubles de la sensibilité superficielle et/ou proprioceptive des membres inférieurs\nFaiblesse musculaire des membres inférieurs\nTroubles du sommeil avec possible prise de psychotropes\nBaisse de l’acuité visuelle et/ou altérations périphériques du champ visuel\nEx de facteurs prédisposants améliorables :\n\nDéficit visuel par intervention pour cataracte +++.\nTroubles de l’attention d’un patient avec des troubles neurocognitifs par de la stimulation cognitive.\nSomnolence et troubles de la vigilance en appareillant un syndrome d'apnée du sommeil sévère\nRalentissement idéatoire d’une dépression par son traitement\nAllègement de l’ordonnance pour l'amélioration de la fréquence cardiaque, de la pression artérielle et de la vigilance\nRigidité parkinsonienne par adaptation du traitement et kinésithérapie.\nDouleur d’une gonarthrose par antalgiques adaptés voire infiltration.\nDésadaptation à l’effort liée à l’âge par kinésithérapie.\nB-Facteurs précipitants :\nCes facteurs représentent l’évènement aigu responsable de la chute (tableau). Ils peuvent êtres intrinsèques (liés à un facteur médical aigu) ou extrinsèques (liés à l’environnement) Parmi les facteurs intrinsèques, les éléments comportementaux doivent être recherchés car améliorables par de l’éducation. \n\n\n\n1A. INTRINSEQUES\n\n\nCardiovasculaires\n\nTroubles du rythme ou de conduction\nSyndrome coronarien aigu\nEmbolie pulmonaire, \nSyncope sur un rétrécissement aortique serré, syndrome du sinus carotidien, malaise vagal, syncopes situationnelles\nHypotension orthostatique\n\n\n\nNeurologiques\n\nAVC/AIT (déficit sensitivomoteur transitoire ou constitué\nSyndrome confusionnel\nCrise convulsive\n\n\n\nVestibulaires\n\nVertige, instabilité, nystagmus\n\n\nMaladies infectieuses\n\nHyperthermie, Hypovolémie, déshydratation, hypoxémie\n\n\nMétaboliques\n\nHypoglycémie, Hyponatrémie, Déshydratation, Hypercalcémie\n\n\nToxiques\n\nIntoxication alcoolique, sevrage\n\n\nIatrogénie\n\nRechercher l'introduction, l'arrêt ou modification de posologie récente d'un traitement\nConfusion, hypovigilance : introduction d'un anticholinergique, neuroleptique, ou autre psychotrope ?\nHypotention orthostatique, bradycardie, syncope : antihypertenseurs, beta bloqueur, inhibiteur calcique, digoxine\nDéshydratation : diurétiques ?\n\n\n\n1B. COMPORTEMENTAUX\n\n\nPrise de risque\n\nLever trop rapide, utilisation d'un escabeau ou un tabouret instables\n\n\n2. EXTRINSEQUES\n\n\nEnvironnement inadapté\n\néclairage défectueux, sol mouillé, environnement encombré - habillage/chaussage inadapté...\n Connaître les facteurs favorisants, les causes et facteurs de risque de chutes chez le sujet âgé OIC-131-07-ATerminologie :A-Les facteurs favorisants ou facteurs de risque sont les facteurs prédisposant à la chute. Ilsreprésentent une vulnérabilité chronique face au risque de chute. Certains d’entre eux sont améliorables et leur prise en charge permet d’améliorer l’équilibre et la marche, et de diminuer le risque de chuteB-Les causes ou facteurs précipitants représentent l’évènement aigu responsable de la chute.Ils peuvent êtres intrinsèques (liés à un facteur médical aigu) ou extrinsèques (liés à l’environnement).→ Le plus souvent, plusieurs facteurs favorisants et plusieurs facteurs précipitants peuvent être présents, et il est difficile de savoir quel facteur est le premier responsable : il faut alors tous les corriger mais la chronologie des évènements avec la reconstitution précise de l’anamnèse AU DEBUT des chutes permet de cibler le(s) facteur(s) les plus en cause.A-Facteurs prédisposantsÂge ≥ 80 ansSexe fémininAntécédents de chutes et de fractures traumatiquesSymptômes de dépressionTroubles neurocognitifs (voir chapitre)Dénutrition protéino-énergétique (voir chapitre denutrition)Polymédication (≥5 traitements)IatrogéniePsychotropes par trouble de la vigilance et trouble de l’attentionAnticholinergique par trouble de la vigilance/attentionnelAntihypertenseurs par hypotension artérielleBeta bloqueur, inhibiteur calcique, digoxine par bradycardieNeuroleptiques par syndrome parkinsonienPathologies donnant des troubles de la marche et de l’équilibreAtteintes neurologiques (neurovasculaire, neurodégénérative, hydrocéphalie, atteinte médullaire, syndrome parkinsonien)Arthrose des membres inférieurs et/ou du rachis, anomalie des chevilles et des piedsTroubles de la sensibilité superficielle et/ou proprioceptive des membres inférieursFaiblesse musculaire des membres inférieursTroubles du sommeil avec possible prise de psychotropesBaisse de l’acuité visuelle et/ou altérations périphériques du champ visuelEx de facteurs prédisposants améliorables :Déficit visuel par intervention pour cataracte +++.Troubles de l’attention d’un patient avec des troubles neurocognitifs par de la stimulation cognitive.Somnolence et troubles de la vigilance en appareillant un syndrome d'apnée du sommeil sévèreRalentissement idéatoire d’une dépression par son traitementAllègement de l’ordonnance pour l'amélioration de la fréquence cardiaque, de la pression artérielle et de la vigilanceRigidité parkinsonienne par adaptation du traitement et kinésithérapie.Douleur d’une gonarthrose par antalgiques adaptés voire infiltration.Désadaptation à l’effort liée à l’âge par kinésithérapie.B-Facteurs précipitants :Ces facteurs représententl’évènement aiguresponsable de la chute (tableau). Ils peuvent êtres intrinsèques (liés à un facteur médical aigu) ou extrinsèques (liés à l’environnement) Parmi les facteurs intrinsèques, les éléments comportementaux doivent être recherchés car améliorables par de l’éducation.1A. INTRINSEQUESCardiovasculairesTroubles du rythme ou de conductionSyndrome coronarien aiguEmbolie pulmonaire,Syncope sur un rétrécissement aortique serré, syndrome du sinus carotidien, malaise vagal, syncopes situationnellesHypotension orthostatiqueNeurologiquesAVC/AIT (déficit sensitivomoteur transitoire ou constituéSyndrome confusionnelCrise convulsiveVestibulairesVertige, instabilité, nystagmusMaladies infectieusesHyperthermie, Hypovolémie, déshydratation, hypoxémieMétaboliquesHypoglycémie, Hyponatrémie, Déshydratation, HypercalcémieToxiquesIntoxication alcoolique, sevrageIatrogénieRechercher l'introduction, l'arrêt ou modification de posologie récente d'un traitementConfusion, hypovigilance : introduction d'un anticholinergique, neuroleptique, ou autre psychotrope ?Hypotention orthostatique, bradycardie, syncope : antihypertenseurs, beta bloqueur, inhibiteur calcique, digoxineDéshydratation : diurétiques ?1B. COMPORTEMENTAUXPrise de risqueLever trop rapide, utilisation d'un escabeau ou un tabouret instables2. EXTRINSEQUESEnvironnement inadaptééclairage défectueux, sol mouillé, environnement encombré - habillage/chaussage inadapté..."
    },
    {
        "identifiant": "OIC-131-09-A",
        "rang": "A",
        "intitule": "Rechercher les signes de gravité d'une chute",
        "content": "\nRechercher les signes de gravité d'une chute OIC-131-09-A\n\n\n\nLes signes de gravité d’une chute sont liés à différents facteurs :\nA.     Conséquences de la chute\nB.     Caractère répété de la chute\nC.     Etiologies de la chute\nD.     Situations médicales et sociale à risque de complications \n\nA- Gravité liée aux conséquences de la chute\n\nTraumatiques : Contusions, hématomes, plaies, luxations, saignement intra-crânien; FRACTURES osseuses (attention à certaines fractures qui peuvent passer inaperçues (fractures engrenées de l'extrémité supérieure du fémur) ou difficiles à voir sur des radiographies standard (ne pas hésiter à demander un scanner si suspicion importante et radiographie normale).\nLiées à la station prolongée au sol: rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie, pneumopathie d’inhalation, hypothermie,  escarres, MTEV\nPsychologiques : syndrome post-chute ou syndrome de désadaptation psychomotrice (voir encadré), peur de tomber, refus de toute verticalisation, dépression, perte d'indépendance fonctionnelle\nB- Gravité liée au caractère répété de la chute\nChutes à répétition : définies par au moins 2 chutes sur une période de 12 mois. \nGravité en particulier en cas de : \n\naugmentation récente de la fréquence des chutes (chute en \"cluster\")\n> 3 facteurs prédisposant aux chutes (cf)\ntrouble de la marche\nstation au sol prolongée (>1 heure) après une chute, impossibilité à se relever seul\nC- Gravité liée aux étiologies de la chute\n\nAccident vasculaire cérébral\nTrouble du rythme ou de la conduction cardiaque / infarctus du myocarde\nPathologie infectieuse - sepsis\nHypoglycémie\netc.\nD- Gravité liée aux situations médicales et sociale à risque de complications\n\nLiés aux situations médicales à risque de complications (ex : traitement par anticoagulants ou antiagrégants ou ostéoporose) ou isolement social Rechercher les signes de gravité d'une chute OIC-131-09-ALes signes de gravité d’une chute sont liés à différents facteurs :A.     Conséquences de la chuteB.     Caractère répété de la chuteC.     Etiologies de la chuteD.     Situations médicales et sociale à risque de complicationsA- Gravité liée aux conséquences de la chuteTraumatiques: Contusions, hématomes, plaies, luxations, saignement intra-crânien; FRACTURES osseuses (attention à certaines fractures qui peuvent passer inaperçues (fractures engrenées de l'extrémité supérieure du fémur) ou difficiles à voir sur des radiographies standard (ne pas hésiter à demander un scanner si suspicion importante et radiographie normale).Liées à la station prolongée au sol:rhabdomyolyse, déshydratation, insuffisance rénale et hyperkaliémie, pneumopathie d’inhalation, hypothermie,  escarres, MTEVPsychologiques :syndrome post-chute ou syndrome de désadaptation psychomotrice (voir encadré), peur de tomber, refus de toute verticalisation, dépression, perte d'indépendance fonctionnelleB- Gravité liée au caractère répété de la chuteChutes à répétition : définies par au moins 2 chutes sur une période de 12 mois.Gravité en particulier en cas de :augmentation récente de la fréquence des chutes (chute en \"cluster\")> 3 facteurs prédisposant aux chutes (cf)trouble de la marchestation au sol prolongée (>1 heure) après une chute, impossibilité à se relever seulC- Gravité liée aux étiologies de la chuteAccident vasculaire cérébralTrouble du rythme ou de la conduction cardiaque / infarctus du myocardePathologie infectieuse - sepsisHypoglycémieetc.D-Gravité liée aux situations médicales et sociale à risque de complicationsLiés aux situations médicales à risque de complications (ex : traitement par anticoagulants ou antiagrégants ou ostéoporose) ou isolement social"
    },
    {
        "identifiant": "OIC-131-10-A",
        "rang": "A",
        "intitule": "Connaître l'objectif des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé",
        "content": "\nConnaître l'objectif des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé OIC-131-10-A\n\n\n\nAucun examen d’imagerie médicale n’est systématique. Il existe différentes indications des examens d’imagerie dans le cadre de troubles de l’équilibre ou de la marche : \n1- recherche étiologique des troubles de l’équilibre ou de la marche, selon les données de l’examen clinique, tel que :\n\nRadiographies ostéoarticulaires pour arthrose\nIRM ou tomodensitométrie cérébrale en particulier pour recherche d’hématome sous-dural, suspicion d’hydrocéphalie à pression normale, séquelle d’AVC, état lacunaire.\nIRM médullaire pour recherche de myélopathie cervico-arthrosique et/ou canal lombaire étroit.\nDes examens spécifiques seront demandés selon les comorbidités (pathologies neurodégénératives, cardiopathie, Electromyogramme...).\n\n2- dans le contexte de chute ou en présence d’un trouble de l’équilibre ou de la marche aigu, selon l’examen clinique :\n\nRadiographies ostéoarticulaires pour recherche de fracture\nTDM cérébrale en urgence uniquement en cas de symptôme neurologique ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire)\nIRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie. Connaître l'objectif des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé OIC-131-10-AAucun examen d’imagerie médicale n’est systématique. Il existe différentes indications des examens d’imagerie dans le cadre de troubles de l’équilibre ou de la marche :1- recherche étiologique des troubles de l’équilibre ou de la marche, selon les données de l’examen clinique, tel que :Radiographies ostéoarticulaires pour arthroseIRM ou tomodensitométrie cérébrale en particulier pour recherche d’hématome sous-dural, suspicion d’hydrocéphalie à pression normale, séquelle d’AVC, état lacunaire.IRM médullaire pour recherche de myélopathie cervico-arthrosique et/ou canal lombaire étroit.Des examens spécifiques seront demandés selon les comorbidités (pathologies neurodégénératives, cardiopathie, Electromyogramme...).2- dans le contexte de chute ou en présence d’un trouble de l’équilibre ou de la marche aigu, selon l’examen clinique :Radiographies ostéoarticulaires pour recherche de fractureTDM cérébrale en urgence uniquement en cas de symptôme neurologique ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire)IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie."
    },
    {
        "identifiant": "OIC-131-11-A",
        "rang": "A",
        "intitule": "Connaître le bilan de gravité",
        "content": "\nConnaître le bilan de gravité OIC-131-11-A\n\n\n\nL’indication des examens complémentaires nécessaires à l’évaluation de la gravité d’une chute dépend des différents facteurs analysés dans la démarche et comprenant :\nA.     conséquences de la chute\nB.     caractère répété de la chute\nC.     étiologies de la chute\nD.    situations médicales et sociale à risque de complications \nSelon les conséquences de la chute :\n\nECG (quasi systématique) en particulier si malaise, perte de connaissance, facteurs de risque cardiovasculaire ou cardiopathie sous-jacente, suspicion ou évaluation de sévérité d'une hyperkaliémie, chute dans des circonstances inconnues\nRadiographies osseuses si suspicion de fracture\nDosage des CPK et de la créatinine sérique si séjour au sol > 1 heure\nGlycémie si la personne est diabétique\nL’imagerie cérébrale (TDM cérébrale) en urgence n’est indiquée qu’en cas de symptôme neurologique (IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie) ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire).\nen raison de la fréquence des troubles hydroélectrolytiques, de l’anémie, de la déshydratation, les examens biologiques « de routine » seront facilement réalisés, en particulier en l’absence de référence récente.\n\nSelon l’étiologie de la chute et les situations à risque de complications :\n\nECG, échographie cardiaque, coronarographie en cas de trouble du rythme ou de la conduction cardiaque, d’infarctus du myocarde\nImagerie cérébrale en cas d’accident vasculaire cérébral (SDD-121)\nEnquête étiologique d’une pathologie infectieuse\nGlycémie en particulier en cas de traitement par insuline ou antidiabétique oral hypoglycémiant.\nBilan d’hémostase en cas de traitement par anticoagulants\nDosage sérique de la vitamine D (25OHD) pour évaluation du risque fracturaire et prise en charge d'une ostéoporose.\nla confusion est un fréquent facteur précipitant de chute, son bilan étiologique est une urgence\n\n\nIl n’est pas utile de réaliser, à titre systématique, les examens suivants : HbA1c , EEG, imagerie cérébrale, examen écho-Doppler des artères supra-aortiques, Holter-ECG, échographie cardiaque. Ces examens ne seront réalisés qu’en fonction des données de l’anamnèse, de l’examen clinique dont l’ECG. Connaître le bilan de gravité OIC-131-11-AL’indication des examens complémentaires nécessaires à l’évaluation de la gravité d’une chute dépend des différents facteurs analysés dans la démarche et comprenant :A.     conséquences de la chuteB.     caractère répété de la chuteC.     étiologies de la chuteD.    situations médicales et sociale à risque de complicationsSelon les conséquences de la chute :ECG (quasi systématique) en particulier si malaise, perte de connaissance, facteurs de risque cardiovasculaire ou cardiopathie sous-jacente, suspicion ou évaluation de sévérité d'une hyperkaliémie, chute dans des circonstances inconnuesRadiographies osseuses si suspicion de fractureDosage des CPK et de la créatinine sérique si séjour au sol > 1 heureGlycémie si la personne est diabétiqueL’imagerie cérébrale (TDM cérébrale) en urgence n’est indiquée qu’en cas de symptôme neurologique (IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie) ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire).en raison de la fréquence des troubles hydroélectrolytiques, de l’anémie, de la déshydratation, les examens biologiques « de routine » seront facilement réalisés, en particulier en l’absence de référence récente.Selon l’étiologie de la chute et les situations à risque de complications :ECG, échographie cardiaque, coronarographie en cas de trouble du rythme ou de la conduction cardiaque, d’infarctus du myocardeImagerie cérébrale en cas d’accident vasculaire cérébral (SDD-121)Enquête étiologique d’une pathologie infectieuseGlycémie en particulier en cas de traitement par insuline ou antidiabétique oral hypoglycémiant.Bilan d’hémostase en cas de traitement par anticoagulantsDosage sérique de la vitamine D (25OHD) pour évaluation du risque fracturaire et prise en charge d'une ostéoporose.la confusion est un fréquent facteur précipitant de chute, son bilan étiologique est une urgenceIl n’est pas utile de réaliser, à titre systématique, les examens suivants : HbA1c , EEG, imagerie cérébrale, examen écho-Doppler des artères supra-aortiques, Holter-ECG, échographie cardiaque. Ces examens ne seront réalisés qu’en fonction des données de l’anamnèse, de l’examen clinique dont l’ECG."
    },
    {
        "identifiant": "OIC-131-12-A",
        "rang": "A",
        "intitule": "Définir et décrire le syndrome post-chute",
        "content": "\nDéfinir et décrire le syndrome post-chute OIC-131-12-A\n\n\n\nLe syndrome post chute est une urgence gériatrique. Il est caractérisé par la présence :\n\nRrétropulsion, rendant souvent la station debout impossible sans aide humaine\nComposante anxieuse majeure déclenchée en position debout (« phobie de la marche », voire « phobie de la verticalisation ») ;\nTrouble de la marche avec aide humaine : petits pas glissés, en appui talonnier sans déroulement du pas au sol avec possible élargissement du polygone de sustentation, et retard de l’initiation de la marche ou freezing ;\nHypertonie oppositionnelle, altération des réactions d’adaptation posturale et des réactions parachutes ;\nNon expliqué par des lésions traumatiques ou neurologiques de la chute ;\nNon corrélé au caractère traumatisant ou fréquent de la chute\nCe syndrome est de mauvais pronostic fonctionnel et nécessite une prise en charge rapide et pluridisciplinaire (rééducation fonctionnelle, soutien psychologique). Définir et décrire le syndrome post-chute OIC-131-12-ALe syndrome post chute est une urgence gériatrique. Il est caractérisé par la présence :Rrétropulsion, rendant souvent la station debout impossible sans aide humaineComposante anxieuse majeure déclenchée en position debout (« phobie de la marche », voire « phobie de la verticalisation ») ;Trouble de la marche avec aide humaine : petits pas glissés, en appui talonnier sans déroulement du pas au sol avec possible élargissement du polygone de sustentation, et retard de l’initiation de la marche oufreezing;Hypertonie oppositionnelle, altération des réactions d’adaptation posturale et des réactions parachutes ;Non expliqué par des lésions traumatiques ou neurologiques de la chute ;Non corrélé au caractère traumatisant ou fréquent de la chuteCe syndrome est de mauvais pronostic fonctionnel et nécessite une prise en charge rapide et pluridisciplinaire (rééducation fonctionnelle, soutien psychologique)."
    },
    {
        "identifiant": "OIC-131-14-A",
        "rang": "A",
        "intitule": "Connaître les conséquences médicales urgentes d'une chute",
        "content": "\nConnaître les conséquences médicales urgentes d'une chute OIC-131-14-A\n\n\n\nTraumatiques\n·       contusions, hématomes, plaies, luxations, \n·       fractures osseuses, \n·       hémorragies intracrâniennes.\nLiées à la station prolongée au sol:\n·       rhabdomyolyse, \n·       insuffisance rénale, déshydratation\n·       hyperkaliémie\n·       pneumopathie d’inhalation, hypothermie \n·       escarres \n·       maladie veineuse thromboembolique, \nPsychologiques :\n·       syndrome post-chute ou syndrome de désadaptation psychomotrice\n·       confusion\n\n.      déclin fonctionnel Connaître les conséquences médicales urgentes d'une chute OIC-131-14-ATraumatiques·       contusions, hématomes, plaies, luxations,·       fractures osseuses,·       hémorragies intracrâniennes.Liées à la station prolongée au sol:·       rhabdomyolyse,·       insuffisance rénale, déshydratation·       hyperkaliémie·       pneumopathie d’inhalation, hypothermie·       escarres·       maladie veineuse thromboembolique,Psychologiques :·       syndrome post-chute ou syndrome de désadaptation psychomotrice·       confusion.      déclin fonctionnel"
    },
    {
        "identifiant": "OIC-131-15-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une hypotension orthostatique (HTO)",
        "content": "\nConnaître la définition d'une hypotension orthostatique (HTO) OIC-131-15-A\n\n\n\nAprès plusieurs minutes de repos en conditions calmes, l’hypotension orthostatique est définie par :\nUne diminution            \n\n≥ 20 mmHg de la pression artérielle systolique\net/ou ≥ 10 mmHg de la pression artérielle diastolique\net/ou pression artérielle systolique < 90 mmHg\nDans les 5 minutes après la verticalisation.\nCette recherche est peu sensible, et doit être répétée en particulier le matin.\nA NOTER : la présence de symptômes évocateurs (lipothymies fréquentes à l’orthostatisme) malgré une recherche négative peut suffire pour retenir le diagnostic.\nA noter que la définition ne comprend:\no   ni la présence de symptômes à l’orthostatisme (lipothymie, asthénie, chute..) ; \n\no   ni la variation de la fréquence cardiaque qui lorsqu’elle augmente de moins de 10 pulsations par minute à l’orthostatisme doit faire rechercher la prise d’un traitement bradycardisant (beta-bloqueur, inhibiteur calcique, digoxine) et/ou une dysautonomie sous-jacente. Connaître la définition d'une hypotension orthostatique (HTO) OIC-131-15-AAprès plusieurs minutes de repos en conditions calmes, l’hypotension orthostatique est définie par :Une diminution≥ 20 mmHg de la pression artérielle systoliqueet/ou ≥ 10 mmHg de la pression artérielle diastoliqueet/ou pression artérielle systolique < 90 mmHgDans les 5 minutes après la verticalisation.Cette recherche est peu sensible, et doit être répétée en particulier le matin.A NOTER : la présence de symptômes évocateurs (lipothymies fréquentes à l’orthostatisme) malgré une recherche négative peut suffire pour retenir le diagnostic.A noter que la définition ne comprend:o   ni la présence de symptômes à l’orthostatisme (lipothymie, asthénie, chute..) ;o   ni la variation de la fréquence cardiaque qui lorsqu’elle augmente de moins de 10 pulsations par minute à l’orthostatisme doit faire rechercher la prise d’un traitement bradycardisant (beta-bloqueur, inhibiteur calcique, digoxine) et/ou une dysautonomie sous-jacente."
    },
    {
        "identifiant": "OIC-131-17-A",
        "rang": "A",
        "intitule": "Connaître les causes d'HTO",
        "content": "\nConnaître les causes d'HTO OIC-131-17-A\n\n\n\nL’HTO est souvent multifactorielle et ses étiologies sont nombreuses, mais son diagnostic étiologique doit comprendre au minimum:\n\nIATROGENIE +++ à rechercher en priorité en traquant toute introduction ou modification de posologie récente : dérivés nitrés, association d’antihypertenseurs, alpha-bloqueurs, antidépresseurs tricycliques et IMAO, L-dopa, anticholinergiques, phenothiazine, morphine,…\nHypovolémie, déshydratation : rechercher toute pathologie aiguë qui peut en favoriser la survenue,\nAnémie : l’HTO est un symptôme de mauvaise tolérance de l’anémie qui peut justifier une transfusion,\nInsuffisance cardiaque par l’inadaptation de la réponse hémodynamique à l’orthostatisme,\nPlus rarement endocrinopathies (phéochromocytome, dysthyroïdie, insuffisance surrénalienne, insuffisance anté-hypophysaire),\nDysautonomie par :\n  pathologies neurodégénératives en particulier maladie à corps de Lewy, maladie de Parkinson, « Parkinson + »,\n  alitement prolongé,\n  atteinte neurologique périphérique (diabète, amylose, alcool, connectivites, insuffisance rénale, carences vitaminiques). Connaître les causes d'HTO OIC-131-17-AL’HTO est souvent multifactorielle et ses étiologies sont nombreuses, mais son diagnostic étiologique doit comprendre au minimum:IATROGENIE +++ à rechercher en priorité en traquant toute introduction ou modification de posologie récente : dérivés nitrés, association d’antihypertenseurs, alpha-bloqueurs, antidépresseurs tricycliques et IMAO, L-dopa, anticholinergiques, phenothiazine, morphine,…Hypovolémie, déshydratation : rechercher toute pathologie aiguë qui peut en favoriser la survenue,Anémie : l’HTO est un symptôme de mauvaise tolérance de l’anémie qui peut justifier une transfusion,Insuffisance cardiaque par l’inadaptation de la réponse hémodynamique à l’orthostatisme,Plus rarement endocrinopathies (phéochromocytome, dysthyroïdie, insuffisance surrénalienne, insuffisance anté-hypophysaire),Dysautonomie par :pathologies neurodégénératives en particulier maladie à corps de Lewy, maladie de Parkinson, « Parkinson + »,alitement prolongé,atteinte neurologique périphérique (diabète, amylose, alcool, connectivites, insuffisance rénale, carences vitaminiques)."
    },
    {
        "identifiant": "OIC-131-18-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge de l'HTO",
        "content": "\nConnaître la prise en charge de l'HTO OIC-131-18-A\n\n\n\n\n\nCommencer par l’éradication du facteur déclenchant étiologique aigu et/ou de l’amélioration du traitement de la pathologie chronique, lorsque cela est possible\nEduquer le patient à décomposer son passage en orthostatisme\nMise en place d’une contention veineuse de classe 2 (même si le niveau de preuve est faible)\nHydratation correcte\nRevoir l’ordonnance avec tous les traitements\nDans un second temps, discuter l’introduction de midodrine (par un mécanisme de vasoconstriction) ou la fludrocortisone (par inflation hémodynamique, mais hors AMM) en respectant les contre-indications et en expliquant les principaux effets secondaires. Connaître la prise en charge de l'HTO OIC-131-18-ACommencer par l’éradication du facteur déclenchant étiologique aigu et/ou de l’amélioration du traitement de la pathologie chronique, lorsque cela est possibleEduquer le patient à décomposer son passage en orthostatismeMise en place d’une contention veineuse de classe 2 (même si le niveau de preuve est faible)Hydratation correcteRevoir l’ordonnance avec tous les traitementsDans un second temps, discuter l’introduction de midodrine (par un mécanisme de vasoconstriction) ou la fludrocortisone (par inflation hémodynamique, mais hors AMM) en respectant les contre-indications et en expliquant les principaux effets secondaires."
    },
    {
        "identifiant": "OIC-131-19-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé",
        "content": "\nConnaître l'indication des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé OIC-131-19-A\n\n\n\nAucun examen d’imagerie médicale n’est systématique. Il existe différentes indications des examens d’imagerie dans le cadre de troubles de l’équilibre ou de la marche : \n1- recherche étiologique des troubles de l’équilibre ou de la marche, selon les données de l’examen clinique, tel que :\n\nRadiographies ostéoarticulaires pour arthrose\nIRM ou tomodensitométrie cérébrale en particulier pour recherche d’hématome sous-dural, suspicion d’hydrocéphalie à pression normale, séquelle d’AVC, état lacunaire.\nIRM médullaire pour recherche de myélopathie cervico-arthrosique et/ou canal lombaire étroit.\nDes examens spécifiques seront demandés selon les comorbidités (pathologies neurodégénératives, cardiopathie, Electromyogramme...).\n2- dans le contexte de chute ou en présence d’un trouble de l’équilibre ou de la marche aigu, selon l’examen clinique :\n\nRadiographies ostéoarticulaires pour recherche de fracture\nTDM cérébrale en urgence uniquement en cas de symptôme neurologique ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire)\nIRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie. Connaître l'indication des examens d'imagerie devant un trouble de la marche ou de l'équilibre du sujet âgé OIC-131-19-AAucun examen d’imagerie médicale n’est systématique. Il existe différentes indications des examens d’imagerie dans le cadre de troubles de l’équilibre ou de la marche :1- recherche étiologique des troubles de l’équilibre ou de la marche, selon les données de l’examen clinique, tel que :Radiographies ostéoarticulaires pour arthroseIRM ou tomodensitométrie cérébrale en particulier pour recherche d’hématome sous-dural, suspicion d’hydrocéphalie à pression normale, séquelle d’AVC, état lacunaire.IRM médullaire pour recherche de myélopathie cervico-arthrosique et/ou canal lombaire étroit.Des examens spécifiques seront demandés selon les comorbidités (pathologies neurodégénératives, cardiopathie, Electromyogramme...).2- dans le contexte de chute ou en présence d’un trouble de l’équilibre ou de la marche aigu, selon l’examen clinique :Radiographies ostéoarticulaires pour recherche de fractureTDM cérébrale en urgence uniquement en cas de symptôme neurologique ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire)IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie."
    },
    {
        "identifiant": "OIC-131-21-A",
        "rang": "A",
        "intitule": "Savoir proposer une attitude thérapeutique au décours d'une chute (HAS) et les mesures de prévention de récidive",
        "content": "\nSavoir proposer une attitude thérapeutique au décours d'une chute (HAS) et les mesures de prévention de récidive OIC-131-21-A\n\n\n\nIl faut élaborer un plan de soins\n\nL’objectif est d’éviter ou diminuer le risque de récidive de chutes :\n·       prendre en charge l’urgence.\n·       corriger le(s) facteur(s) précipitant(s), intrinsèques ou extrinsèques.\n·       prendre en charge la composante améliorable liée aux facteurs prédisposants.\n·       mettre en place de mesures systématiques :\n\nrévision de l’ensemble des médicaments\nport de chaussures fermées à talons larges et bas (2 à 3 cm), à semelles fines et fermes avec une tige remontant haut (visant à stimuler la proprioception)\npratique régulière de la marche et/ou de toute autre activité physique (au moins 30 minutes/j)\ncorrection d’une éventuelle carence en vitamine D, recherche et prise en charge d’une ostéoporose (voir chapitre ostéoporose)\nprévention ou recherche et prise en charge d’une éventuelle dénutrition, déficit sensoriel\névaluation du domicile par la famille pour les mesures simples ou par une ergothérapeute,\nkinésithérapie motrice si nécessaire, à poursuivre en autorééducation entre les séances encadrées par un professionnel\nprescription si nécessaire d’une aide technique à la marche Savoir proposer une attitude thérapeutique au décours d'une chute (HAS) et les mesures de prévention de récidive OIC-131-21-AIl faut élaborer un plan de soinsL’objectif est d’éviter ou diminuer le risque de récidive de chutes :·       prendre en charge l’urgence.·       corriger le(s) facteur(s) précipitant(s), intrinsèques ou extrinsèques.·       prendre en charge la composante améliorable liée aux facteurs prédisposants.·       mettre en place de mesures systématiques :révision de l’ensemble des médicamentsport de chaussures fermées à talons larges et bas (2 à 3 cm), à semelles fines et fermes avec une tige remontant haut (visant à stimuler la proprioception)pratique régulière de la marche et/ou de toute autre activité physique (au moins 30 minutes/j)correction d’une éventuelle carence en vitamine D, recherche et prise en charge d’une ostéoporose (voir chapitre ostéoporose)prévention ou recherche et prise en charge d’une éventuelle dénutrition, déficit sensorielévaluation du domicile par la famille pour les mesures simples ou par une ergothérapeute,kinésithérapie motrice si nécessaire, à poursuivre en autorééducation entre les séances encadrées par un professionnelprescription si nécessaire d’une aide technique à la marche"
    },
    {
        "identifiant": "OIC-131-01-B",
        "rang": "B",
        "intitule": "Connaître le système antigravitaire, l'adaptation posturale, le système vestibulaire et la proprioception",
        "content": "\nConnaître le système antigravitaire, l'adaptation posturale, le système vestibulaire et la proprioception OIC-131-01-B\n\n\n\nPlusieurs systèmes sont impliqués dans la réaction d'équilibration comprenant la posture et la marche : \n\nLe système antigravitaire, sous la dépendance du tonus des muscles antigravitaires, sert au maintien de l’attitude en s’opposant à l’effet de la pesanteur. Il fait intervenir les muscles extenseurs des membres inférieurs et les muscles paravertébraux. Les afférences proviennent de la plante des pieds, du labyrinthe de l’oreille interne et des récepteurs musculo-tendineux.\nLe système d’équilibre et d’adaptation posturale:\n1-intègre trois modes de perception pour assurer le maintien la posture:\nla vue ;\nle système vestibulaire, qui participe au tonus postural et à l’information sur la direction et la vitesse du mouvement ;\nles voies sensitives afférentes proprioceptives (information de la position des articulations et des membres dans l’espace). Les afférences prenant leurs origines de la face plantaire sont particulièrement importantes pour la marche. Cette voie chemine par les cordons postérieurs de la moelle.\n2-nécessite l'intégrité:\ndes voies cérébello-vestibulaires\ndu contrôle moteur cérébral dit « de haut niveau » impliqué dans la navigation spatiale et la mémoire des mouvements complexes,\ndes voies motrices (systèmes pyramidal et extrapyramidal),\ndes effecteurs (muscles et articulations).\nLa production du pas est une activité rythmique au cours de laquelle le poids du corps alterne d’un membre inférieur à l’autre, par l’intermédiaire d’un appui unipodal. La marche = suite de ruptures d’équilibre conduisant à une instabilité suivie d’une réaction d'équilibration visant à restaurer la stabilité d’un des membres inférieurs en alternance. Connaître le système antigravitaire, l'adaptation posturale, le système vestibulaire et la proprioception OIC-131-01-BPlusieurs systèmes sont impliqués dans la réaction d'équilibration comprenant la posture et la marche :Lesystème antigravitaire, sous la dépendance dutonus des musclesantigravitaires, sert au maintien de l’attitude en s’opposant à l’effet de la pesanteur. Il fait intervenir les muscles extenseurs des membres inférieurs et les muscles paravertébraux. Les afférences proviennent de la plante des pieds, du labyrinthe de l’oreille interne et des récepteurs musculo-tendineux.Lesystème d’équilibre et d’adaptation posturale:1-intègre trois modes deperceptionpour assurer le maintien la posture:lavue;le systèmevestibulaire, qui participe au tonus postural et à l’information sur la direction et la vitesse du mouvement ;les voies sensitives afférentesproprioceptives(information de la position des articulations et des membres dans l’espace). Les afférences prenant leurs origines de la face plantaire sont particulièrement importantes pour la marche. Cette voie chemine par les cordons postérieurs de la moelle.2-nécessite l'intégrité:des voies cérébello-vestibulairesdu contrôle moteur cérébral dit « de haut niveau » impliqué dans la navigation spatiale et la mémoire des mouvements complexes,des voies motrices (systèmes pyramidal et extrapyramidal),des effecteurs (muscles et articulations).La production du pas est une activité rythmique au cours de laquelle le poids du corps alterne d’un membre inférieur à l’autre, par l’intermédiaire d’un appui unipodal. La marche = suite de ruptures d’équilibre conduisant à une instabilité suivie d’une réaction d'équilibration visant à restaurer la stabilité d’un des membres inférieurs en alternance."
    },
    {
        "identifiant": "OIC-131-02-B",
        "rang": "B",
        "intitule": "Connaître la modification de la marche et de la posture induite par le vieillissement",
        "content": "\nConnaître la modification de la marche et de la posture induite par le vieillissement OIC-131-02-B\n\n\n\nIl faut différentier le vieillissement de l'ensemble des organes impliqués dans la marche et dans les réactions d'équilibration, des pathologies que l'on rencontre avec le vieillissement qui peuvent spécifiquement et manière cumulée affecter l'ensemble de ces organes. \nLes réactions posturales se maintiennent efficacement au cours du vieillissement physiologique, mais la vitesse des réactions et les capacités d’adaptation aux situations extrêmes sont moindres. Les principales modifications du vieillissement physiologique comprennent:\n·      une diminution du nombre des récepteurs et de la vitesse de conduction de l'influx nerveux de la proprioception.\n·      un rétrécissement du champ visuel, une diminution de l'acuité visuelle et de la sensibilité au contraste pour la vision.\n·      une sarcopénie\nLa marche d'un sujet âgé, indemne de pathologies, par rapport à un sujet jeune, se caractériserait par une : \n•       augmentation des oscillations à la station debout \n•       diminution de la vitesse de la marche \n•       réduction de la longueur et de la hauteur du pas \n•       augmentation du temps de double appui \n•       plus grande variabilité du pas \n•       diminution des mouvements de balanciers des bras\nAinsi, la marche du sujet âgé se caractérise surtout par une vulnérabilité à affronter un facteur précipitant le risque de chute.\nA ce vieillissement physiologique des systèmes antigravitaire et d’adaptation posturale, il faut ajouter les pathologies qui affectent ces systèmes:\n·      les vertiges paroxystiques bénins\n·      les pathologies ophtalmologiques (cataracte, DMLA, glaucome, presbytie)\n·      les atteintes du système nerveux (diabète, carences vitaminiques, séquelles d'AVC)\n·      les atteintes ostéoarticulaires (arthrose, séquelles de fracture ostéoporotique...)\n·      les troubles cognitifs à l'origine de ralentissement ou de troubles attentionnels (TNCM)\n·      ainsi que les traitements qui pourraient avoir un impact en particulier sur la vigilance (psychotropes, antalgiques..)\n\n Connaître la modification de la marche et de la posture induite par le vieillissement OIC-131-02-BIl faut différentier le vieillissement de l'ensemble des organes impliqués dans la marche et dans les réactions d'équilibration, des pathologies que l'on rencontre avec le vieillissement qui peuvent spécifiquement et manière cumulée affecter l'ensemble de ces organes.Les réactions posturalesse maintiennent efficacement au cours du vieillissement physiologique, mais la vitesse des réactions et les capacités d’adaptation aux situations extrêmes sont moindres. Les principales modifications du vieillissement physiologique comprennent:·      une diminution du nombre des récepteurs et de la vitesse de conduction de l'influx nerveux de la proprioception.·      un rétrécissement du champ visuel, une diminution de l'acuité visuelle et de la sensibilité au contraste pour la vision.·      une sarcopénieLa marche d'un sujet âgé, indemne de pathologies, par rapport à un sujet jeune, se caractériserait par une :•       augmentation des oscillations à la station debout•       diminution de la vitesse de la marche•       réduction de la longueur et de la hauteur du pas•       augmentation du temps de double appui•       plus grande variabilité du pas•       diminution des mouvements de balanciers des brasAinsi, la marche du sujet âgé se caractérise surtout par unevulnérabilité à affronter un facteur précipitant le risque de chute.A cevieillissement physiologiquedes systèmes antigravitaire et d’adaptation posturale, il faut ajouter les pathologies qui affectent ces systèmes:·      les vertiges paroxystiques bénins·      les pathologies ophtalmologiques (cataracte, DMLA, glaucome, presbytie)·      les atteintes du système nerveux (diabète, carences vitaminiques, séquelles d'AVC)·      les atteintes ostéoarticulaires (arthrose, séquelles de fracture ostéoporotique...)·      les troubles cognitifs à l'origine de ralentissement ou de troubles attentionnels (TNCM)·      ainsi que les traitements qui pourraient avoir un impact en particulier sur la vigilance (psychotropes, antalgiques..)"
    },
    {
        "identifiant": "OIC-131-03-B",
        "rang": "B",
        "intitule": "Connaître les tests de marche et de posture",
        "content": "\nConnaître les tests de marche et de posture OIC-131-03-B\n\n\n\nLes tests de marche et de posture ne sont qu'une partie de l’évaluation des troubles de la marche et de l’équilibre\n\nIls ne se substituent pas  à l’examen clinique et n’ont aucune propriété diagnostique ni étiologique ;\nIls ne doivent être utilisés qu'après un interrogatoire et un examen clinique rigoureux de l’équilibre et de la marche, qui mèneront au diagnostic étiologique ;\nIls servent à dépister une vulnérablilité à la marche et un risque de chute.\nOn compte parmi eux :\n\nla station unipodale (recommandé par l'HAS 2012)\nTimed up and go test (recommandé par l'HAS 2012)\nStop walking while talking test (recommandé par l'HAS 2012)\nFive times sit-to-stand test\n\nInterprétation du test de Station unipodale:          l’impossibilité de se tenir debout sur un pied (de son choix) plus de 5 secondes ou le besoin d’écarter les bras pour garder l’équilibre est associée à un très haut risque de chute avec traumatisme. A l’opposé, un temps supérieur à 30 secondes est prédictif d’un risque très faible de chute.\nInterprétation du Timed up and go test:                 l’impossibilité de se lever d’une chaise à accoudoirs, de marcher 3 mètres en ligne droite, de faire demi-tour, et retourner s’asseoir en moins de 20 secondes, est associée au risque de nouvelle chute.\nInterprétation du Stop walking while talking test: l’impossibilité de faire une tâche attentionnelle (répondre à une question, décompter de 1 en 1, de 3 en 3, ou énumérer des noms d’animaux) sans s'arrêter de marcher pendant la marche en ligne droite à sa vitesse habituelle est associée à un risque accru de chutes.\nInterprétation du Five times sit-to-stand test:        l’impossibilité de réaliser en moins de 15 secondes un enchainement de 5 levers d’une chaise sans s’aider des bras est associée au risque de chutes. \n\n→ quelles que soient les étiologies des troubles de l’équilibre et de la marche, l’impossibilité de réaliser avec succès au moins un de ces 4 tests permet de prédire un risque de chute. Connaître les tests de marche et de posture OIC-131-03-BLes tests de marche et de posture ne sont qu'une partie de l’évaluation des troubles de la marche et de l’équilibreIls ne se substituent pas  à l’examen clinique et n’ont aucune propriété diagnostique ni étiologique ;Ils ne doivent être utilisés qu'après un interrogatoire et un examen clinique rigoureux de l’équilibre et de la marche, qui mèneront au diagnostic étiologique ;Ils servent à dépister une vulnérablilité à la marche et un risque de chute.On compte parmi eux :la station unipodale (recommandé par l'HAS 2012)Timed up and go test (recommandé par l'HAS 2012)Stop walking while talking test (recommandé par l'HAS 2012)Five times sit-to-stand testInterprétation du test de Station unipodale:          l’impossibilité de se tenir debout sur un pied (de son choix) plus de 5 secondes ou le besoin d’écarter les bras pour garder l’équilibre est associée à un très haut risque de chute avec traumatisme. A l’opposé, un temps supérieur à 30 secondes est prédictif d’un risque très faible de chute.Interprétation du Timed up and go test:                 l’impossibilité de se lever d’une chaise à accoudoirs, de marcher 3 mètres en ligne droite, de faire demi-tour, et retourner s’asseoir en moins de 20 secondes, est associée au risque de nouvelle chute.Interprétation du Stop walking while talking test: l’impossibilité de faire une tâche attentionnelle (répondre à une question, décompter de 1 en 1, de 3 en 3, ou énumérer des noms d’animaux) sans s'arrêter de marcher pendant la marche en ligne droite à sa vitesse habituelle est associée à un risque accru de chutes.Interprétation du Five times sit-to-stand test:        l’impossibilité de réaliser en moins de 15 secondes un enchainement de 5 levers d’une chaise sans s’aider des bras est associée au risque de chutes.→ quelles que soient les étiologies des troubles de l’équilibre et de la marche, l’impossibilité de réaliser avec succès au moins un de ces 4 tests permet de prédire un risque de chute."
    },
    {
        "identifiant": "OIC-131-08-B",
        "rang": "B",
        "intitule": "Connaître les fréquences et complications des chutes dans la population âgée",
        "content": "\nConnaître les fréquences et complications des chutes dans la population âgée OIC-131-08-B\n\n\n\nFréquence des chutes :\n\n1/3 des sujets âgés de plus de 65 ans font au moins une chute par an\n1/2 des sujets âgés de plus de 85 ans font au moins une chute par an\nLes complications des chutes sont fréquentes, et les chutes sont responsables de manière directe ou indirecte de 12 000 décès par an :\nTraumatiques\n\nContusions, hématomes, plaies, luxations,\nFractures osseuses,\nHémorragies intracrâniennes.\nLiées à la station prolongée au sol:\n\nRhabdomyolyse, déshydratation et insuffisance rénale aigue, hyperkaliémie\nPneumopathie d’inhalation, hypothermie\nEscarres\nMaladie veineuse thromboembolique,\nConséquences psychologiques (cf).\nRétention aiguë d'urine\nPsychologiques :\n\nSyndrome post-chute ou syndrome de désadaptation psychomotrice\nPeur de tomber, anxiété, trouble du comportement\nConfusion\nRefus de verticalisation,\nDépression,\nPERTE d'INDEPENDANCE FONCTIONNELLE++++ Connaître les fréquences et complications des chutes dans la population âgée OIC-131-08-BFréquence des chutes :1/3 des sujets âgés de plus de 65 ans font au moins une chute par an1/2 des sujets âgés de plus de 85 ans font au moins une chute par anLes complications des chutes sont fréquentes, et les chutes sont responsables de manière directe ou indirecte de 12 000 décès par an:TraumatiquesContusions, hématomes, plaies, luxations,Fractures osseuses,Hémorragies intracrâniennes.Liées à la station prolongée au sol:Rhabdomyolyse, déshydratation et insuffisance rénale aigue, hyperkaliémiePneumopathie d’inhalation, hypothermieEscarresMaladie veineuse thromboembolique,Conséquences psychologiques (cf).Rétention aiguë d'urinePsychologiques :Syndrome post-chute ou syndrome de désadaptation psychomotricePeur de tomber, anxiété, trouble du comportementConfusionRefus de verticalisation,Dépression,PERTE d'INDEPENDANCE FONCTIONNELLE++++"
    },
    {
        "identifiant": "OIC-131-13-B",
        "rang": "B",
        "intitule": "Décrire les conséquences médicales et psychosociales des chutes chez le sujet âgé",
        "content": "\nDécrire les conséquences médicales et psychosociales des chutes chez le sujet âgé OIC-131-13-B\n\n\n\nLes complications des chutes sont fréquentes, et les chutes sont responsables de manière directe ou indirecte de 12 000 décès par an :\nTraumatiques: \n\nContusions, hématomes, plaies, luxations,\nFractures osseuses,\nHémorragies intracrâniennes.\nLiées à la station prolongée au sol:\n\nRhabdomyolyse, déshydratation et insuffisance rénale aigue, hyperkaliémie\nPneumopathie d’inhalation, hypothermie\nEscarres\nMaladie veineuse thromboembolique,\nConséquences psychologiques (cf).\nRétention aiguë d'urine\nPsychologiques :\n\nSyndrome post-chute ou syndrome de désadaptation psychomotrice\nPeur de tomber, anxiété, trouble du comportement\nConfusion\nRefus de verticalisation,\nDépression,\nPERTE d'INDEPENDANCE FONCTIONNELLE++++ Décrire les conséquences médicales et psychosociales des chutes chez le sujet âgé OIC-131-13-BLes complications des chutes sont fréquentes, et les chutes sont responsables de manière directe ou indirecte de 12 000 décès par an :Traumatiques:Contusions, hématomes, plaies, luxations,Fractures osseuses,Hémorragies intracrâniennes.Liées à la station prolongée au sol:Rhabdomyolyse, déshydratation et insuffisance rénale aigue, hyperkaliémiePneumopathie d’inhalation, hypothermieEscarresMaladie veineuse thromboembolique,Conséquences psychologiques (cf).Rétention aiguë d'urinePsychologiques :Syndrome post-chute ou syndrome de désadaptation psychomotricePeur de tomber, anxiété, trouble du comportementConfusionRefus de verticalisation,Dépression,PERTE d'INDEPENDANCE FONCTIONNELLE++++"
    },
    {
        "identifiant": "OIC-131-16-B",
        "rang": "B",
        "intitule": "Connaître les facteurs favorisant l'HTO avec l'âge",
        "content": "\nConnaître les facteurs favorisant l'HTO avec l'âge OIC-131-16-B\n\n\n\nLe vieillissement favorise, en lui-même, la survenue de l’HTO par l'atteinte du barorécepteur, du vieillissement de la paroi artérielle et de la réduction du taux d’aldostérone et de rénine\nL’HTO est souvent multifactorielle et ses étiologies sont nombreuses, mais son diagnostic étiologique doit comprendre au minimum:\n\nIATROGENIE +++ à rechercher en priorité en traquant toute introduction ou modification de posologie récente : dérivés nitrés, association d’antihypertenseurs, alpha-bloqueurs, antidépresseurs tricycliques et IMAO, L-dopa, anticholinergiques, phenothiazine, morphine,…\nHypovolémie, déshydratation : rechercher toute pathologie aiguë qui peut en favoriser la survenue,\nAnémie : l’HTO est un symptôme de mauvaise tolérance de l’anémie qui peut justifier une transfusion,\nInsuffisance cardiaque par l’inadaptation de la réponse hémodynamique à l’orthostatisme,\nPlus rarement endocrinopathies (phéochromocytome, dysthyroïdie, insuffisance surrénalienne, insuffisance anté-hypophysaire),\nDysautonomie par :\n  pathologies neurodégénératives en particulier maladie à corps de Lewy, maladie de Parkinson, « Parkinson + »,\n  alitement prolongé,\n  atteinte neurologique périphérique (diabète, amylose, alcool, connectivites, insuffisance rénale, carences vitaminiques). Connaître les facteurs favorisant l'HTO avec l'âge OIC-131-16-BLe vieillissement favorise, en lui-même, la survenue de l’HTO par l'atteinte du barorécepteur, du vieillissement de la paroi artérielle et de la réduction du taux d’aldostérone et de rénineL’HTO est souvent multifactorielle et ses étiologies sont nombreuses, mais son diagnostic étiologique doit comprendre au minimum:IATROGENIE+++ à rechercher en priorité en traquant toute introduction ou modification de posologie récente : dérivés nitrés, association d’antihypertenseurs, alpha-bloqueurs, antidépresseurs tricycliques et IMAO, L-dopa, anticholinergiques, phenothiazine, morphine,…Hypovolémie, déshydratation: rechercher toute pathologie aiguë qui peut en favoriser la survenue,Anémie: l’HTO est un symptôme de mauvaise tolérance de l’anémie qui peut justifier une transfusion,Insuffisance cardiaquepar l’inadaptation de la réponse hémodynamique à l’orthostatisme,Plus rarement endocrinopathies (phéochromocytome, dysthyroïdie, insuffisance surrénalienne, insuffisance anté-hypophysaire),Dysautonomie par :pathologies neurodégénératives en particulier maladie à corps de Lewy, maladie de Parkinson, « Parkinson + »,alitement prolongé,atteinte neurologique périphérique (diabète, amylose, alcool, connectivites, insuffisance rénale, carences vitaminiques)."
    },
    {
        "identifiant": "OIC-131-20-B",
        "rang": "B",
        "intitule": "Savoir énoncer les autres examens complémentaires chez un patient âgé venant de faire une chute",
        "content": "\nSavoir énoncer les autres examens complémentaires chez un patient âgé venant de faire une chute OIC-131-20-B\n\n\n\nL’indication des examens complémentaires nécessaires à l’évaluation de la gravité d’une chute dépend des différents facteurs analysés dans la démarche et comprenant :\nA.     conséquences de la chute\nB.     caractère répété de la chute\nC.     étiologies de la chute\nD.    situations médicales et sociale à risque de complications \nSelon les conséquences de la chute :\n\nECG (quasi systématique) en particulier si malaise, perte de connaissance, facteurs de risque cardiovasculaire ou cardiopathie sous-jacente, suspicion ou évaluation de sévérité d'une hyperkaliémie, chute dans des circonstances inconnues\nRadiographies osseuses si suspicion de fracture\nDosage des CPK et de la créatinine sérique si séjour au sol > 1 heure\nGlycémie si la personne est diabétique\nL’imagerie cérébrale (TDM cérébrale) en urgence n’est indiquée qu’en cas de symptôme neurologique (IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie) ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire).\nen raison de la fréquence des troubles hydroélectrolytiques, de l’anémie, de la déshydratation, les examens biologiques « de routine » seront facilement réalisés, en particulier en l’absence de référence récente.\nSelon l’étiologie de la chute et les situations à risque de complications :\n\nECG, échographie cardiaque, coronarographie en cas de trouble du rythme ou de la conduction cardiaque, d’infarctus du myocarde\nImagerie cérébrale en cas d’accident vasculaire cérébral (SDD-121)\nEnquête étiologique d’une pathologie infectieuse\nGlycémie en particulier en cas de traitement par insuline ou antidiabétique oral hypoglycémiant.\nBilan d’hémostase en cas de traitement par anticoagulants\nDosage sérique de la vitamine D (25OHD) pour le risque fracturaire, et bilan d’une ostéoporose.\nla confusion est un fréquent facteur précipitant de chute, son bilan étiologique est une urgence (cf\nIl n’est pas utile de réaliser, à titre systématique, les examens suivants : HbA1c , EEG, imagerie cérébrale, examen écho-Doppler des artères supra-aortiques, Holter-ECG, échographie cardiaque. Ces examens ne seront réalisés qu’en fonction des données de l’anamnèse, de l’examen clinique dont l’ECG. Savoir énoncer les autres examens complémentaires chez un patient âgé venant de faire une chute OIC-131-20-BL’indication des examens complémentaires nécessaires à l’évaluation de la gravité d’une chute dépend des différents facteurs analysés dans la démarche et comprenant :A.     conséquences de la chuteB.     caractère répété de la chuteC.     étiologies de la chuteD.    situations médicales et sociale à risque de complicationsSelon les conséquences de la chute :ECG (quasi systématique) en particulier si malaise, perte de connaissance, facteurs de risque cardiovasculaire ou cardiopathie sous-jacente, suspicion ou évaluation de sévérité d'une hyperkaliémie, chute dans des circonstances inconnuesRadiographies osseuses si suspicion de fractureDosage des CPK et de la créatinine sérique si séjour au sol > 1 heureGlycémie si la personne est diabétiqueL’imagerie cérébrale (TDM cérébrale) en urgence n’est indiquée qu’en cas de symptôme neurologique (IRM cérébrale en première intention si suspicion d’AVC et délai thrombolyse ou thrombectomie) ou en cas de traumatisme crânien sous antithrombotique (anticoagulant ou antiplaquettaire).en raison de la fréquence des troubles hydroélectrolytiques, de l’anémie, de la déshydratation, les examens biologiques « de routine » seront facilement réalisés, en particulier en l’absence de référence récente.Selon l’étiologie de la chute et les situations à risque de complications :ECG, échographie cardiaque, coronarographie en cas de trouble du rythme ou de la conduction cardiaque, d’infarctus du myocardeImagerie cérébrale en cas d’accident vasculaire cérébral (SDD-121)Enquête étiologique d’une pathologie infectieuseGlycémie en particulier en cas de traitement par insuline ou antidiabétique oral hypoglycémiant.Bilan d’hémostase en cas de traitement par anticoagulantsDosage sérique de la vitamine D (25OHD) pour le risque fracturaire, et bilan d’une ostéoporose.la confusion est un fréquent facteur précipitant de chute, son bilan étiologique est une urgence (cfIl n’est pas utile de réaliser, à titre systématique, les examens suivants : HbA1c , EEG, imagerie cérébrale, examen écho-Doppler des artères supra-aortiques, Holter-ECG, échographie cardiaque. Ces examens ne seront réalisés qu’en fonction des données de l’anamnèse, de l’examen clinique dont l’ECG."
    },
    {
        "identifiant": "OIC-131-22-B",
        "rang": "B",
        "intitule": "Connaître les modalités de kinésithérapie type pour un sujet âgé chuteur",
        "content": "\nConnaître les modalités de kinésithérapie type pour un sujet âgé chuteur OIC-131-22-B\n\n\n\nRédaction de l’ordonnance type de kinésithérapie pour un sujet âgé post-chute\n           - Kinésithérapie motrice PLURIHEBDOMADAIRE (souvent A DOMICILE initialement)\n           - Rééducation de la MARCHE (éventuellement avec aide technique, déambulateur, canne)\n           - Travail de MUSCULATION proximale des membres inférieurs et du rachis\n           - Travail de l’EQUILIBRE\n           - Travail des TRANSFERTS (lit-fauteuil-toilettes)\n           - Travail de RELEVER DU SOL EN CAS DE CHUTE\n\n           - SOINS URGENTS (pour ne pas attendre entente préalable CPAM) Connaître les modalités de kinésithérapie type pour un sujet âgé chuteur OIC-131-22-BRédaction de l’ordonnance type de kinésithérapie pour un sujet âgé post-chute- Kinésithérapie motrice PLURIHEBDOMADAIRE (souvent A DOMICILE initialement)- Rééducation de la MARCHE (éventuellement avec aide technique, déambulateur, canne)- Travail de MUSCULATION proximale des membres inférieurs et du rachis- Travail de l’EQUILIBRE- Travail des TRANSFERTS (lit-fauteuil-toilettes)- Travail de RELEVER DU SOL EN CAS DE CHUTE- SOINS URGENTS (pour ne pas attendre entente préalable CPAM)"
    }
]