[
    {
        "identifiant": "OIC-132-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un trouble neuro-cognitif",
        "content": "\nConnaître la définition d'un trouble neuro-cognitif OIC-132-01-A\n\n\n\nLa définition du DSM-5 distingue les troubles neuro-cognitifs mineurs (légers) et majeurs en fonction de leur retentissement sur l’indépendance fonctionnelle du patient.\nTroubles cognitifs mineurs\nA. Présence d’un déclin cognitif modéré à partir d’un niveau antérieur de performance dans un ou plusieurs domaines de la cognition (attention complexe, fonctions exécutives, apprentissage et mémoire, langage, cognition perceptivo-motrice ou sociale) basé sur :\nB. Les déficits cognitifs n’interfèrent pas avec l’autonomie dans la vie quotidienne (c’est-à-dire les activités instrumentales de la vie quotidienne (IADL) comme payer ses factures ou ses médicaments sont préservés, mais nécessitent un plus grand effort, des stratégies compensatrices ou un ajustement).\nC. Les déficits cognitifs ne surviennent pas uniquement dans le contexte d’un délirium (syndrome confusionnel dans la terminologie française).\nD. Les déficits cognitifs ne sont pas mieux expliqués par une autre affection mentale (par exemple, épisode dépressif majeur, schizophrénie).\n\nTrouble neurocognitif majeur\nA. Présence d’un déclin cognitif significatif à partir d’un niveau antérieur de performance dans un ou plusieurs domaines de la cognition (attention complexe, fonctions exécutives, apprentissage et mémoire, langage, cognition perceptivo-motrice ou sociale) basé sur :\nB. Le déclin cognitif retentit sur l’autonomie dans les activités quotidiennes (c’est-à-dire nécessite au minimum une assistance dans les activités instrumentales complexes comme payer ses factures ou gérer ses médicaments).\nC. Les déficits cognitifs ne surviennent pas uniquement dans le contexte d’un délirium (syndrome confusionnel dans la terminologie française).\n\nD. Les déficits cognitifs ne sont pas mieux expliqués par une autre affection mentale (par exemple épisode dépressif majeur, schizophrénie). Connaître la définition d'un trouble neuro-cognitif OIC-132-01-ALa définition du DSM-5 distingue les troubles neuro-cognitifs mineurs (légers) et majeurs en fonction de leur retentissement sur l’indépendance fonctionnelle du patient.Troubles cognitifs mineursA. Présence d’un déclin cognitif modéré à partir d’un niveau antérieur de performance dans un ou plusieurs domaines de la cognition (attention complexe, fonctions exécutives, apprentissage et mémoire, langage, cognition perceptivo-motrice ou sociale) basé sur :B.Les déficits cognitifs n’interfèrent pas avec l’autonomie dans la vie quotidienne(c’est-à-dire les activités instrumentales de la vie quotidienne (IADL) comme payer ses factures ou ses médicaments sont préservés, mais nécessitent un plus grand effort, des stratégies compensatrices ou un ajustement).C. Les déficits cognitifs ne surviennent pas uniquement dans le contexte d’un délirium (syndrome confusionnel dans la terminologie française).D. Les déficits cognitifs ne sont pas mieux expliqués par une autre affection mentale (par exemple, épisode dépressif majeur, schizophrénie).Trouble neurocognitif majeurA. Présence d’un déclin cognitif significatif à partir d’un niveau antérieur de performance dans un ou plusieurs domaines de la cognition (attention complexe, fonctions exécutives, apprentissage et mémoire, langage, cognition perceptivo-motrice ou sociale) basé sur :B.Le déclin cognitif retentit sur l’autonomiedans les activités quotidiennes (c’est-à-dire nécessite au minimum une assistance dans les activités instrumentales complexes comme payer ses factures ou gérer ses médicaments).C. Les déficits cognitifs ne surviennent pas uniquement dans le contexte d’un délirium (syndrome confusionnel dans la terminologie française).D. Les déficits cognitifs ne sont pas mieux expliqués par une autre affection mentale (par exemple épisode dépressif majeur, schizophrénie)."
    },
    {
        "identifiant": "OIC-132-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une maladie d'Alzheimer",
        "content": "\nConnaître les modalités du diagnostic d'une maladie d'Alzheimer OIC-132-02-A\n\n\n\n\nLes lésions histopathologiques cérébrales de la maladie d’Alzheimer sont caractérisées par la présence de :\n-        Plaques amyloïdes (lésions extracellulaires composées de dépôts de peptides amyloïdes Aβ issus du clivage anormale de la protéine précurseur de l’amyloïde ou APP (Amyloid Precursor Protein) \n-        Dégénérescences neurofibrillaires (lésions intracellulaires composées essentiellement de protéine tau (tubulin associated unit) hyperphosphorylée ; cette hyperphosphorylation perturbe le fonctionnement des microtubules et donc le transport intra neuronal)\n-        Activation de la neuroinflammation (astrogliose et microgliose)\n-        Et finalement d’une perte neuronale.\n\nChez les personnes âgées de plus de 75 ans, on retrouve fréquemment la co-existence de lésions de pathologies différentes (ex : lésions caractéristiques de la malade d’Alzheimer et des lésions vasculaires ischémiques diffuses ou lacunaires, des micro-hémorragies). Connaître les modalités du diagnostic d'une maladie d'Alzheimer OIC-132-02-ALes lésions histopathologiques cérébrales de la maladie d’Alzheimer sont caractérisées par la présence de :-Plaques amyloïdes(lésions extracellulaires composées de dépôts de peptides amyloïdes Aβ issus du clivage anormale de la protéine précurseur de l’amyloïde ou APP (Amyloid Precursor Protein)-Dégénérescences neurofibrillaires(lésions intracellulaires composées essentiellement de protéine tau (tubulin associated unit) hyperphosphorylée ; cette hyperphosphorylation perturbe le fonctionnement des microtubules et donc le transport intra neuronal)-        Activation de laneuroinflammation(astrogliose et microgliose)-        Et finalement d’uneperte neuronale.Chez les personnes âgées de plus de 75 ans, on retrouve fréquemment la co-existence de lésions de pathologies différentes (ex : lésions caractéristiques de la malade d’Alzheimer et des lésions vasculaires ischémiques diffuses ou lacunaires, des micro-hémorragies)."
    },
    {
        "identifiant": "OIC-132-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une encéphalopathie vasculaire",
        "content": "\nConnaître les modalités du diagnostic d'une encéphalopathie vasculaire OIC-132-03-A\n\n\n\nElle représente la deuxième cause de troubles cognitifs après la maladie d’Alzheimer chez le sujet âgé.\nLes signes cliniques dépendent de la localisation et de l’étendue des lésions cérébrovasculaires. Les lésions cérébrales peuvent être d’origine ischémique ou hémorragique et peuvent induire un trouble cognitif léger (TNC mineur) ou un syndrome démentiel (TNC majeur). \nOn décrit plusieurs types de lésions pouvant être responsables de troubles cognitifs :\n·       infarctus multiples\n·       infarctus multi-lacunaires\n·       leuco-encéphalopathie diffuse\n·       infarctus stratégique (ex : thalamus ou gyrus angulaire) \n·       hypoperfusion   \n.       angiopathie amyloïdes ...  \nL’apparition brutale du trouble cognitif ou classiquement « en marche d’escaliers » est évocatrice mais non nécessaire. Une marche progressive est observée dans les encéphalopathies diffuses notamment lacunaires. \n\nA l'examen clinique, on peut retrouver des séquelles neurologiques focales (syndrome pyramidal, déficit moteur, hémianopsie latérale homonyme...), une rigidité extra pyramidale (si atteinte vasculaire des noyaux gris centraux). Les troubles cognitifs sont hétérogènes (dysexecutif, ralentissement psychomoteur ...). Connaître les modalités du diagnostic d'une encéphalopathie vasculaire OIC-132-03-AElle représente la deuxième cause de troubles cognitifs après la maladie d’Alzheimer chez le sujet âgé.Les signes cliniques dépendent de la localisation et de l’étendue des lésions cérébrovasculaires. Les lésions cérébrales peuvent être d’origine ischémique ou hémorragique et peuvent induire un trouble cognitif léger (TNC mineur) ou un syndrome démentiel (TNC majeur).On décrit plusieurs types de lésions pouvant être responsables de troubles cognitifs :·       infarctus multiples·       infarctus multi-lacunaires·       leuco-encéphalopathie diffuse·       infarctus stratégique (ex : thalamus ou gyrus angulaire)·       hypoperfusion.       angiopathie amyloïdes ...L’apparition brutale du trouble cognitif ou classiquement « en marche d’escaliers » est évocatrice mais non nécessaire. Une marche progressive est observée dans les encéphalopathies diffuses notamment lacunaires.A l'examen clinique, on peut retrouver des séquelles neurologiques focales (syndrome pyramidal, déficit moteur, hémianopsie latérale homonyme...), une rigidité extra pyramidale (si atteinte vasculaire des noyaux gris centraux). Les troubles cognitifs sont hétérogènes (dysexecutif, ralentissement psychomoteur ...)."
    },
    {
        "identifiant": "OIC-132-05-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels de la maladie d'Alzheimer et des maladies apparentées",
        "content": "\nConnaître les diagnostics différentiels de la maladie d'Alzheimer et des maladies apparentées OIC-132-05-A\n\n\n\nIl existe des pathologies médicales qui peuvent induire des troubles neuro cognitifs possiblement/partiellement réversibles avec une prise en charge adaptée :\n\n-       Carences vitaminiques (B12, B9)\n-       Hématome sous dural\n-       Tumeur intra crânienne\n-       Hydrocéphalie à pression normale\n-       Intoxication au monoxyde de carbone (lésions des noyaux gris centraux)\n-       Pathologies endocriniennes (hypothyroïdie, insuffisance surrénalienne chronique) \n-       Hyponatrémie/hypercalcémie d’installation progressive \n-       Iatrogénie : encéphalopathie médicamenteuse (valproate, lithium, …), médicaments à effets anticholinergique, psychotropes…\n-       Maladies inflammatoires systémiques (vascularites…)\n-       Syndromes paranéoplasiques \n-       Infections (neurosyphilis, VIH…)\n-       …\n\n Connaître les diagnostics différentiels de la maladie d'Alzheimer et des maladies apparentées OIC-132-05-AIl existe des pathologies médicales qui peuvent induire des troubles neuro cognitifs possiblement/partiellement réversibles avec une prise en charge adaptée :-       Carences vitaminiques (B12, B9)-       Hématome sous dural-       Tumeur intra crânienne-       Hydrocéphalie à pression normale-       Intoxication au monoxyde de carbone (lésions des noyaux gris centraux)-       Pathologies endocriniennes (hypothyroïdie, insuffisance surrénalienne chronique)-       Hyponatrémie/hypercalcémie d’installation progressive-       Iatrogénie : encéphalopathie médicamenteuse (valproate, lithium, …), médicaments à effets anticholinergique, psychotropes…-       Maladies inflammatoires systémiques (vascularites…)-       Syndromes paranéoplasiques-       Infections (neurosyphilis, VIH…)-       …"
    },
    {
        "identifiant": "OIC-132-06-A",
        "rang": "A",
        "intitule": "Connaître les causes principales d'un trouble neuro-cognitif",
        "content": "\nConnaître les causes principales d'un trouble neuro-cognitif OIC-132-06-A\n\n\n\nSelon le DSM 5, les étiologies possibles de troubles neurocognitifs majeurs ou légers sont : \n\nMaladie d’Alzheimer,\nDégénérescence fronto-temporal \nMaladie à corps de Lewy\nEncéphalopathie neurovasculaire \nSecondaire à un traumatisme cérébral \nSecondaire à la prise de substance\nSecondaire à une infection VIH\nMaladie de Parkinson\nMaladie à prions\nMaladie de Huntington\n\nMultiples étiologies Connaître les causes principales d'un trouble neuro-cognitif OIC-132-06-ASelon le DSM 5, les étiologies possibles de troubles neurocognitifs majeurs ou légers sont :Maladie d’Alzheimer,Dégénérescence fronto-temporalMaladie à corps de LewyEncéphalopathie neurovasculaireSecondaire à un traumatisme cérébralSecondaire à la prise de substanceSecondaire à une infection VIHMaladie de ParkinsonMaladie à prionsMaladie de HuntingtonMultiples étiologies"
    },
    {
        "identifiant": "OIC-132-07-A",
        "rang": "A",
        "intitule": "Connaître les outils de repérage d'un trouble neuro-cognitif",
        "content": "\nConnaître les outils de repérage d'un trouble neuro-cognitif OIC-132-07-A\n\n\n\nPlusieurs outils de repérage de troubles neurocognitifs existent. Ils ne permettent pas, à eux seuls, de faire un diagnostic. Ils peuvent permettre d’évaluer la sévérité d’une atteinte cognitive. \n\n Mini Mental State Evaluation : évaluation cognitive globale\nTest des 5 mots  de Dubois : évaluation mémoire et encodage\nBREF: évaluation des fonctions exécutives\nHorloge: évaluation des fonctions exécutives et visuospatiales Connaître les outils de repérage d'un trouble neuro-cognitif OIC-132-07-APlusieurs outils de repérage de troubles neurocognitifs existent. Ils ne permettent pas, à eux seuls, de faire un diagnostic. Ils peuvent permettre d’évaluer la sévérité d’une atteinte cognitive.Mini Mental State Evaluation : évaluation cognitive globaleTest des 5 mots  de Dubois : évaluation mémoire et encodageBREF: évaluation des fonctions exécutivesHorloge: évaluation des fonctions exécutives et visuospatiales"
    },
    {
        "identifiant": "OIC-132-08-A",
        "rang": "A",
        "intitule": "Connaître les examens de biologie à pratiquer devant un trouble neuro-cognitif",
        "content": "\nConnaître les examens de biologie à pratiquer devant un trouble neuro-cognitif OIC-132-08-A\n\n\n\nLes examens biologiques ont pour principal objectif de rechercher des facteurs qui pourraient aggraver les troubles cognitifs. Ils sont également guidés par les comorbidités associées.\nPremière intention\n-       Numération-Formule sanguine (anémie ?)\n-       CRP\n-       TSH\n-       Ionogramme sanguin avec calcémie, glycémie à jeun\n-       Albuminémie\nSelon le contexte\n-       SGOT/SGPT, γGT\n-       Sérologies TPHA-VDRL, HIV\n-       Vitamines B12, B9\n\n\nLorsque l'évolution des troubles neuro cognitifs est rapide ou que le tableau clinique est atypique, une ponction lombaire peut être réalisée (biomarqueurs de la maladie d'Alzheimer, anticorps anti-neuronaux, protéine 14 3 3, microbiologie ou virologie selon le contexte...) Connaître les examens de biologie à pratiquer devant un trouble neuro-cognitif OIC-132-08-ALesexamens biologiquesont pour principal objectif de rechercher des facteurs qui pourraient aggraver les troubles cognitifs. Ils sont également guidés par les comorbidités associées.Première intention-       Numération-Formule sanguine (anémie ?)-       CRP-       TSH-       Ionogramme sanguin avec calcémie, glycémie à jeun-       AlbuminémieSelon le contexte-       SGOT/SGPT, γGT-       Sérologies TPHA-VDRL, HIV-       Vitamines B12, B9Lorsque l'évolution des troubles neuro cognitifs est rapide ou que le tableau clinique est atypique, une ponction lombaire peut être réalisée (biomarqueurs de la maladie d'Alzheimer, anticorps anti-neuronaux, protéine 14 3 3, microbiologie ou virologie selon le contexte...)"
    },
    {
        "identifiant": "OIC-132-09-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge médicale d'un patient avec trouble neuro-cognitif",
        "content": "\nConnaître la prise en charge médicale d'un patient avec trouble neuro-cognitif OIC-132-09-A\n\n\n\n·       Prise en charge initiale, enquête étiologique (interrogratoire, examen clinique, bilan neuropsychologique, bilan biologique et imagerie)\n·       Annonce du diagnostic par le médecin spécialiste au patient et avec son autorisation, à ses proches avec explication sur la prise en charge (plan de soin et d’aide). Le médecin généraliste est impliqué dans un processus d’annonce continu (bonne compréhension du diagnostic, du plan de soin…). \nPlan de soin :\nA.     mise en place de l’ALD 15 ;\nB.     interventions non médicamenteuses; \nC.     remédiation cognitive par orthophoniste, ou en accueil de jour ou en hôpital de jour, Equipe de soin Alzheimer (ESA)\nD.     éventuels traitements médicamenteux selon l’AMM ;\nE.     prise en charge des autres comorbidités (ex : syndrome anxiodépressif) et des facteurs de risque cardiovasculaire;\nF.     EVITER LA IATROGENIE\nG.    surveillance nutritionnelle (Poids +++);\nH.     évaluation et prévention du risque de chutes ;\nI.       mise en place des aides après évaluation régulière du retentissement des troubles cognitifs sur l'indépendance fonctionnelle :\no   orientation vers les services sociaux (Allocation Personnalisée d’Autonomie -  financements) ;\no   aides à domicile si nécessaire (Auxiliaire de vie, IDE)\no   information sur Associations de malades et de familles de malades, et Structures de répit.\n\nJ.      suivi médical du patient voire de l’aidant âgé Connaître la prise en charge médicale d'un patient avec trouble neuro-cognitif OIC-132-09-A·Prise en charge initiale, enquête étiologique(interrogratoire, examen clinique, bilan neuropsychologique, bilan biologique et imagerie)·Annonce du diagnosticpar le médecin spécialiste au patient et avec son autorisation, à ses proches avec explication sur la prise en charge (plan de soin et d’aide). Le médecin généraliste est impliqué dans un processus d’annonce continu (bonne compréhension du diagnostic, du plan de soin…).Plan de soin:A.     mise en place del’ALD 15;B.     interventionsnon médicamenteuses;C.remédiation cognitivepar orthophoniste, ou en accueil de jour ou en hôpital de jour, Equipe de soin Alzheimer (ESA)D.     éventuelstraitements médicamenteuxselon l’AMM ;E.     prise en charge desautres comorbidités(ex : syndrome anxiodépressif) et des facteurs de risque cardiovasculaire;F.     EVITER LA IATROGENIEG.    surveillancenutritionnelle(Poids +++);H.     évaluation et prévention du risque de chutes ;I.       mise en place desaides après évaluation régulière du retentissement des troubles cognitifs sur l'indépendance fonctionnelle:o   orientation vers les services sociaux (Allocation Personnalisée d’Autonomie -  financements) ;o   aides à domicile si nécessaire (Auxiliaire de vie, IDE)o   information sur Associations de malades et de familles de malades, et Structures de répit.J.      suivi médical du patient voire de l’aidant âgé"
    },
    {
        "identifiant": "OIC-132-10-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge psycho-sociale d'un patient avec trouble neuro-cognitif",
        "content": "\nConnaître la prise en charge psycho-sociale d'un patient avec trouble neuro-cognitif OIC-132-10-A\n\n\n\n1- Adapter les aides en fonction de l'indépendance fonctionnelle du patient (portage de repas, auxiliaire de vie, IDE...)\n2- Protéger le patient : Le suivi médical doit être l’occasion d’examiner : \n\nles risques liés à l’environnement (pour limiter les accidents domestiques : gaz...)\nles capacités du patient à la bonne gestion des médicaments (passage IDE ? pilulier ?...)\nla conduite automobile\nla capacité du patient à assurer la gestion administrative et financière\nles relations du patient avec son entourage (épuisement des aidants ?)\nl’état de santé physique et psychologique de l’aidant\nIl faut aussi savoir présenter les mesures de protection juridique\n\nUn gestionnaire de cas lorsque la prise en charge au domicile est difficile en raison de troubles du comportement, de refus de soins, d’une dépendance sévère et/ou du fait d’un isolement. Ce professionnel évalue la situation médicale et sociale du patient, puis donne des conseils et/ou oriente le patient en fonction de ses besoins.\n3- Prise en charge des aidants\n\néducation thérapeutique (mieux comprendre la maladie, s'adapter aux symptômes de la maladie et de mieux utiliser l’aide professionnelle)\ninformations délivrées par les centres locaux d’information et de coordination (CLIC) sur les aides disponibles localement ainsi que par les dispositifs d’appui à la coordination du territoire;\nsoutien par des associations de famille : les aidants peuvent y trouver de la solidarité, des informations, et souvent des groupes de parole ;\nprise en charge de répit : elle consiste à procurer à l’aidant des périodes de temps libre sans avoir la charge du patient (auxiliaire de vie au domicile, accueil de jours, séjour temporaire en EHPAD, plateforme de répit pour aider l'accès à ces structures)\n4- Thérapies non médicamenteuses : groupes de stimulation de la mémoire,  ateliers d’arthérapie (peinture, modelage, musicothérapie, aromathérapie), stimulation multisensorielle, activités occupationnelles, des activités de stimulation et de rééducation physique. Ces activités sont adaptées au stade des troubles neurocognitifs et faites le plus souvent en groupe. Connaître la prise en charge psycho-sociale d'un patient avec trouble neuro-cognitif OIC-132-10-A1- Adapter les aides en fonction de l'indépendance fonctionnelle du patient(portage de repas, auxiliaire de vie, IDE...)2- Protéger le patient: Le suivi médical doit être l’occasion d’examiner :les risques liés à l’environnement (pour limiter les accidents domestiques : gaz...)les capacités du patient à la bonne gestion des médicaments (passage IDE ? pilulier ?...)la conduite automobilela capacité du patient à assurer la gestion administrative et financièreles relations du patient avec son entourage (épuisement des aidants ?)l’état de santé physique et psychologique de l’aidantIl faut aussi savoir présenter lesmesures de protection juridiqueUn gestionnaire de cas lorsque la prise en charge au domicile est difficile en raison de troubles du comportement, de refus de soins, d’une dépendance sévère et/ou du fait d’un isolement. Ce professionnel évalue la situation médicale et sociale du patient, puis donne des conseils et/ou oriente le patient en fonction de ses besoins.3- Prise en charge des aidantséducation thérapeutique (mieux comprendre la maladie, s'adapter aux symptômes de la maladie et de mieux utiliser l’aide professionnelle)informations délivrées par les centres locaux d’information et de coordination (CLIC) sur les aides disponibles localement ainsi que par les dispositifs d’appui à la coordination du territoire;soutien par des associations de famille : les aidants peuvent y trouver de la solidarité, des informations, et souvent des groupes de parole ;prise en charge de répit : elle consiste à procurer à l’aidant des périodes de temps libre sans avoir la charge du patient (auxiliaire de vie au domicile, accueil de jours, séjour temporaire en EHPAD, plateforme de répit pour aider l'accès à ces structures)4-Thérapies non médicamenteuses: groupes de stimulation de la mémoire,  ateliers d’arthérapie (peinture, modelage, musicothérapie, aromathérapie), stimulation multisensorielle, activités occupationnelles, des activités de stimulation et de rééducation physique. Ces activités sont adaptées au stade des troubles neurocognitifs et faites le plus souvent en groupe."
    },
    {
        "identifiant": "OIC-132-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une maladie à corps de Lewy",
        "content": "\nConnaître les modalités du diagnostic d'une maladie à corps de Lewy OIC-132-04-B\n\n\n\nLa maladie à corps de Lewy (MCL) figure parmi les trois principales causes de démence du sujet âgé.\nLes corps de Lewy sont des agrégats intra-neuronaux d’alpha-synucléine décrits dans la maladie de Parkinson (MP) et la MCL. \nLes signes cliniques de cette maladie associe la présence de troubles cognitifs progressifs (principalement atteinte des fonctions exécutives, des capacités attentionnelles, des fonctions visuelles), avec  (d'après critères CLINIQUES de Mc Keith 2017):\n\nSyndrome parkinsonien surtout akinéto-rigide,\nTroubles du comportement en sommeil paradoxal avec sensation de « rêve éveillé » voire des cauchemars violents (= perte de l’hypotonie du sommeil paradoxal)\nHallucinations visuelles précoces\nFluctuations\nmais également\n\nDysautonomie avec hypotension orthostatique\nHypersensibilité aux neuroleptiques\nHypersomnie\nApathie\nHallucinations auditives, somesthésiques…\nHyposmie\nAnxiété - dépression Connaître les modalités du diagnostic d'une maladie à corps de Lewy OIC-132-04-BLa maladie à corps de Lewy (MCL) figure parmi les trois principales causes de démence du sujet âgé.Les corps de Lewy sont des agrégats intra-neuronaux d’alpha-synucléine décrits dans la maladie de Parkinson (MP) et la MCL.Les signes cliniques de cette maladie associe la présence detroubles cognitifs progressifs(principalement atteinte des fonctions exécutives, des capacités attentionnelles, des fonctions visuelles), avec  (d'après critères CLINIQUES de Mc Keith 2017):Syndrome parkinsonien surtout akinéto-rigide,Troubles du comportement en sommeil paradoxal avec sensation de « rêve éveillé » voire des cauchemars violents (= perte de l’hypotonie du sommeil paradoxal)Hallucinations visuelles précocesFluctuationsmais égalementDysautonomie avec hypotension orthostatiqueHypersensibilité aux neuroleptiquesHypersomnieApathieHallucinations auditives, somesthésiques…HyposmieAnxiété - dépression"
    },
    {
        "identifiant": "OIC-132-11-B",
        "rang": "B",
        "intitule": "Connaître les symptômes psychologiques et comportementaux des démences",
        "content": "\nConnaître les symptômes psychologiques et comportementaux des démences OIC-132-11-B\n\n\n\nCes symptômes doivent être recherchés à chaque consultation car certains aidants n'en parleront pas spontanément ou bien ces symptômes peuvent être banalisé. On peut s'aider de \"Neuro-Psychiatric Inventory\" qui évalue la fréquence et le retentissement (sévérité) de chacun de ces symptômes. \n\n\n\nDépression/dysphorie\nAnxiété\nIrritabilité/labilité\nApathie\nExaltation/euphorie\nDésinhibition \nIdées délirantes\nHallucinations Agitation/agressivité\nComportements moteurs aberrants\nTroubles du sommeil\nTroubles de l’appétit\n\n\nIls peuvent avoir des conséquences importantes en termes de :\n\nqualité de vie et adaptation des patients à leur environnement ;\nqualité de la prise en charge, exposant au risque de maltraitance ou de négligence ;\npronostic fonctionnel de la maladie ;\nprescription médicamenteuse inappropriée ;\nrisque accru d’hospitalisation et d’entrée en institution ;\nqualité de vie et état de santé physique et psychique des aidants Connaître les symptômes psychologiques et comportementaux des démences OIC-132-11-BCes symptômes doivent être recherchés à chaque consultation car certains aidants n'en parleront pas spontanément ou bien ces symptômes peuvent être banalisé. On peut s'aider de\"Neuro-Psychiatric Inventory\"qui évalue la fréquence et le retentissement (sévérité) de chacun de ces symptômes.Dépression/dysphorieAnxiétéIrritabilité/labilitéApathieExaltation/euphorieDésinhibitionIdées délirantesHallucinations Agitation/agressivitéComportements moteurs aberrantsTroubles du sommeilTroubles de l’appétitIls peuvent avoir des conséquences importantes en termes de :qualité de vie et adaptation des patients à leur environnement ;qualité de la prise en charge, exposant au risque de maltraitance ou de négligence ;pronostic fonctionnel de la maladie ;prescription médicamenteuse inappropriée ;risque accru d’hospitalisation et d’entrée en institution ;qualité de vie et état de santé physique et psychique des aidants"
    },
    {
        "identifiant": "OIC-132-12-B",
        "rang": "B",
        "intitule": "Connaître la démarche thérapeutique devant une agitation ou une agressivité dans un contexte de trouble neuro-cognitif",
        "content": "\nConnaître la démarche thérapeutique devant une agitation ou une agressivité dans un contexte de trouble neuro-cognitif OIC-132-12-B\n\n\n\nEn cas de troubles du comportement perturbateurs (agitation, agressivité, comportement moteur aberrant...)\n1.     Éliminer un syndrome confusionnel+++ (rupture par rapport à l'état antérieur ? troubles de la vigilance ?) qui représente une urgence diagnostique. \nRechercher un facteur déclenchant ou aggravant des troubles du comportement (INFECTION, IATROGENIE, RETENTION URINAIRE, DOULEUR, syndrome anxiodepressif, modification de l'environnement, des intervenants...).\n2.     Protéger le patient et se protéger (évaluer l’auto et l’hétéro-agressivité du patient et la dangerosité de l’environnement)\n3.     Privilégier les approches non médicamenteuses : calme, paroles apaisantes, ne pas contre dire, activités occupationnelles. \n4.     Si nécessaire (en cas de danger pour le patient ou l’entourage), approche médicamenteuse : privilégier les benzodiazépines à demi-vie courte ou les antipsychotiques atypiques peuvent être utilisés transitoirement dans le cadre de cures courtes (2 à 3 semaines). Les effets indésirables de ces médicaments sont nombreux et les patients qui les reçoivent doivent être surveillés. \n5.     Réévaluation de la pertinence des approches médicamenteuses et non médicamenteuses mises en place\n\n6.     Éducation thérapeutique des aidants Connaître la démarche thérapeutique devant une agitation ou une agressivité dans un contexte de trouble neuro-cognitif OIC-132-12-BEn cas de troubles du comportement perturbateurs (agitation, agressivité, comportement moteur aberrant...)1.     Éliminer unsyndrome confusionnel+++(rupture par rapport à l'état antérieur ? troubles de la vigilance ?) qui représente une urgence diagnostique.Rechercher un facteur déclenchant ou aggravant des troubles du comportement (INFECTION, IATROGENIE, RETENTION URINAIRE, DOULEUR, syndrome anxiodepressif, modification de l'environnement, des intervenants...).2.Protéger le patient et se protéger(évaluer l’auto et l’hétéro-agressivité du patient et la dangerosité de l’environnement)3.     Privilégier lesapproches non médicamenteuses: calme, paroles apaisantes, ne pas contre dire, activités occupationnelles.4.     Si nécessaire (en cas de danger pour le patient ou l’entourage), approche médicamenteuse : privilégier les benzodiazépines à demi-vie courte ou les antipsychotiques atypiques peuvent être utilisés transitoirement dans le cadre de cures courtes (2 à 3 semaines). Les effets indésirables de ces médicaments sont nombreux et les patients qui les reçoivent doivent être surveillés.5.Réévaluation de la pertinencedes approches médicamenteuses et non médicamenteuses mises en place6.Éducation thérapeutiquedes aidants"
    },
    {
        "identifiant": "OIC-132-13-B",
        "rang": "B",
        "intitule": "Connaître les éléments physiopathologiques de la maladie d'Alzheimer",
        "content": "\nConnaître les éléments physiopathologiques de la maladie d'Alzheimer OIC-132-13-B\n\n\n\n\nLes lésions cérébrales de la maladie d’Alzheimer sont caractérisées par la présence de :\n-        Plaques amyloïdes (lésions extracellulaires composées du dépôts de peptides amyloïde Aβ issue du clivage anormale de la protéine précurseur de l’amyloïde ou APP (Amyloid Precursor Protein) \n-        Dégénérescences neurofibrillaires (lésions intracellulaires composées de protéine tau (tubulin associated unit) hyperphosphorylée ; cette hyperphosphorylation perturbe le fonctionnement des microtubules et donc le transport intra neuronal)\n-        Activation de la neuroinflammation\n-        Et finalement d’une perte neuronale.\n\nChez les personnes âgées de plus de 75 ans, on retrouve fréquemment la co-existence de lésions de pathologies différentes (ex : lésions caractéristiques de la malade d’Alzheimer et des lésions vasculaires ischémiques diffuses ou lacunaires, des micro-hémorragies). Connaître les éléments physiopathologiques de la maladie d'Alzheimer OIC-132-13-BLes lésions cérébrales de la maladie d’Alzheimer sont caractérisées par la présence de :-        Plaques amyloïdes (lésions extracellulaires composées du dépôts de peptides amyloïde Aβ issue du clivage anormale de la protéine précurseur de l’amyloïde ou APP (Amyloid Precursor Protein)-        Dégénérescences neurofibrillaires (lésions intracellulaires composées de protéine tau (tubulin associated unit) hyperphosphorylée ; cette hyperphosphorylation perturbe le fonctionnement des microtubules et donc le transport intra neuronal)-        Activation de la neuroinflammation-        Et finalement d’une perte neuronale.Chez les personnes âgées de plus de 75 ans, on retrouve fréquemment la co-existence de lésions de pathologies différentes (ex : lésions caractéristiques de la malade d’Alzheimer et des lésions vasculaires ischémiques diffuses ou lacunaires, des micro-hémorragies)."
    },
    {
        "identifiant": "OIC-132-14-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une une dégénérescence lobaire fronto-temporale",
        "content": "\nConnaître les modalités du diagnostic d'une une dégénérescence lobaire fronto-temporale OIC-132-14-B\n\n\n\nLes DFT (dégénérescences fronto-temporales)  \n\nTouchent souvent des personnes de moins de 60 ans,\non observe parfois des antécédents familiaux de DFT\nAffection hétérogène au plan génétique et lésionnel (anomalie du métabolisme de la protéine tau)\nLa présentation clinique initiale est souvent marquée par :\n\nTROUBLES DU COMPORTEMENT par atteinte exécutive comportementale (désinhibition, apathie, impulsivité, troubles du comportement alimentaire...)\nSyndrome dysexécutif\nExamen neurologique initialement normal puis apparition de reflexes archaïques, syndrome pyramidal, astasie-abasie...\nATROPHIE FRONTALE et TEMPORALE antérieure bilatérale à l’IRM encéphalique Connaître les modalités du diagnostic d'une une dégénérescence lobaire fronto-temporale OIC-132-14-BLes DFT (dégénérescences fronto-temporales)Touchent souvent des personnes de moins de 60 ans,on observe parfois des antécédents familiaux de DFTAffection hétérogène au plan génétique et lésionnel (anomalie du métabolisme de la protéine tau)La présentation clinique initiale est souvent marquée par :TROUBLES DU COMPORTEMENTpar atteinte exécutive comportementale (désinhibition, apathie, impulsivité, troubles du comportement alimentaire...)Syndrome dysexécutifExamen neurologique initialement normal puis apparition de reflexes archaïques, syndrome pyramidal, astasie-abasie...ATROPHIE FRONTALE et TEMPORALEantérieure bilatérale à l’IRM encéphalique"
    },
    {
        "identifiant": "OIC-132-15-B",
        "rang": "B",
        "intitule": "Connaître les grandes lignes des résultats attendus de l'IRM devant un trouble neuro-cognitif",
        "content": "\nConnaître les grandes lignes des résultats attendus de l'IRM devant un trouble neuro-cognitif OIC-132-15-B\n\n\n\nUne imagerie cérébrale (au mieux IRM si pas de contre-indication) doit être réalisée pour tout trouble neurocognitif de découverte récente (diagnostic initial). \nDeux objectifs\n1.     Éliminer une cause curable de troubles cognitifs (hématome sous dural, hydrocéphalie à pression normale, tumeur…)\n2.     Obtenir des éléments morphologiques pouvant orienter vers une étiologie des troubles cognitifs\na.     Atrophie localisée ? (T1, coupes coronales hippocampiques…)\n\nb.     Lésions vasculaires ? (FLAIR) Microsaignement (T2*) ischémie récente ? (diffusion) Connaître les grandes lignes des résultats attendus de l'IRM devant un trouble neuro-cognitif OIC-132-15-BUne imagerie cérébrale (au mieux IRM si pas de contre-indication) doit être réalisée pour tout trouble neurocognitif de découverte récente (diagnostic initial).Deux objectifs1.     Éliminer une cause curable de troubles cognitifs (hématome sous dural, hydrocéphalie à pression normale, tumeur…)2.     Obtenir des éléments morphologiques pouvant orienter vers une étiologie des troubles cognitifsa.     Atrophie localisée ? (T1, coupes coronales hippocampiques…)b.     Lésions vasculaires ? (FLAIR) Microsaignement (T2*) ischémie récente ? (diffusion)"
    },
    {
        "identifiant": "OIC-132-16-B",
        "rang": "B",
        "intitule": "Exemple d'un HSD chronique sur une tomodensitométrie (voir item 108)",
        "content": "\nExemple d'un HSD chronique sur une tomodensitométrie (voir item 108) OIC-132-16-B\n\n\n\nTomodensitométrie d’un HSD chronique Exemple d'un HSD chronique sur une tomodensitométrie (voir item 108) OIC-132-16-BTomodensitométrie d’un HSD chronique"
    }
]