[
    {
        "identifiant": "OIC-133-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'autonomie et de la dépendance",
        "content": "\nConnaître la définition de l'autonomie et de la dépendance OIC-133-01-A\n\n\n\nDifférentier les concepts d'autonomie et de dépendance fonctionnelle\n\n·       Autonomie : L’autonomie désigne la capacité, la liberté, le droit d’établir ses propres lois et la capacité de se gouverner soi-même. Elle englobe les capacités intellectuelles, cognitives et motrices. Elle suppose la capacité de jugement, c’est-à-dire la capacité de prévoir et de choisir, ainsi que la liberté et la capacité d’agir, d’accepter ou refuser en fonction de son jugement.\n\n\n·       Dépendance : La dépendance correspond à l’impossibilité partielle ou totale pour une personne d’effectuer sans aide les activités de la vie quotidienne (se nourrir, se laver, s’habiller, etc.). Connaître la définition de l'autonomie et de la dépendance OIC-133-01-ADifférentier les concepts d'autonomie et de dépendance fonctionnelle·Autonomie: L’autonomie désigne la capacité, la liberté, le droit d’établir ses propres lois et la capacité de se gouverner soi-même. Elle englobe les capacités intellectuelles, cognitives et motrices. Elle suppose la capacité de jugement, c’est-à-dire la capacité de prévoir et de choisir, ainsi que la liberté et la capacité d’agir, d’accepter ou refuser en fonction de son jugement.·Dépendance: La dépendance correspond à l’impossibilité partielle ou totale pour une personne d’effectuer sans aide les activités de la vie quotidienne (se nourrir, se laver, s’habiller, etc.)."
    },
    {
        "identifiant": "OIC-133-03-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de perte d'indépendance fonctionnelle",
        "content": "\nConnaître les principales causes de perte d'indépendance fonctionnelle OIC-133-03-A\n\n\n\nLes principales causes de perte d’indépendance fonctionnelle :\n·      La maladie (atteinte physique ou psychique)\n·      Les soins (hospitalisation, iatrogénie)\n·      Un évènement de vie (veuvage, déménagement vers un domicile inadapté, etc.)\n·      Des difficultés d’ordre socio-économiques (difficultés financières, isolement, etc.)\n\nConnaître et pouvoir expliquer la séquence de Wood\nL’analyse fonctionnelle des maladies de Wood distingue :\n·      La déficience correspond à̀ une anomalie d'un organe, d'un appareil ou d'un système. Cette anomalie peut être sans conséquence pathologique, mais le plus souvent, elle est symptomatique et équivaut à la maladie.\n·      L'incapacité représente une des conséquences de la déficience et en est l'expression en termes de fonction ou de performance.\n\n·      Le handicap est le désavantage résultant de l'incapacité. Il traduit l'écart entre l'incapacité physique et intellectuelle de la personne et les normes habituelles de qualité de vie. Le handicap est proportionnel aux ressources matérielles et sociales disponibles pour pallier l'incapacité́. Connaître les principales causes de perte d'indépendance fonctionnelle OIC-133-03-ALes principales causes de perte d’indépendance fonctionnelle :·      La maladie (atteinte physique ou psychique)·      Les soins (hospitalisation, iatrogénie)·      Un évènement de vie (veuvage, déménagement vers un domicile inadapté, etc.)·      Des difficultés d’ordre socio-économiques (difficultés financières, isolement, etc.)Connaître et pouvoir expliquer la séquence de WoodL’analyse fonctionnelle des maladies de Wood distingue :·La déficiencecorrespond à̀ une anomalie d'un organe, d'un appareil ou d'un système. Cette anomalie peut être sans conséquence pathologique, mais le plus souvent, elle est symptomatique et équivaut à la maladie.·L'incapacitéreprésente une des conséquences de la déficience et en est l'expression en termes de fonction ou de performance.·Le handicapest le désavantage résultant de l'incapacité. Il traduit l'écart entre l'incapacité physique et intellectuelle de la personne et les normes habituelles de qualité de vie. Le handicap est proportionnel aux ressources matérielles et sociales disponibles pour pallier l'incapacité́."
    },
    {
        "identifiant": "OIC-133-04-A",
        "rang": "A",
        "intitule": "Connaître les principales échelles d'évaluation de la dépendance",
        "content": "\nConnaître les principales échelles d'évaluation de la dépendance OIC-133-04-A\n\n\n\n·       ADL : Activities of daily living. Elle permet de déterminer la capacité de la personne évaluée à réaliser les gestes courants de la vie quotidienne intéressant le corps. C’est une échelle courte, facile à utiliser et fortement prédictive de morbi-mortalité. Les items étudiés sont les soins corporels, l’habillement, l’utilisation des toilettes, les transferts, la continence et l’alimentation. Un score de 6 montre une autonomie complète, toute perte de point montre une dépendance, plus à risque d’événements péjoratifs.\n\n·       IADL : Instrumental activities of daily living. Les activités instrumentales de la vie quotidienne nécessitent une utilisation des fonctions cognitives dites instrumentales : calcul, élaboration de stratégies exécutives par exemple. Cette échelle est fortement prédictive de la capacité d’une personne âgée à vivre seule à son domicile. Les items étudiés sont la capacité à utiliser un téléphone, faire ses courses, préparer un repas, faire le ménage, laver le linge, préparer un voyage, effectuer un déplacement, prendre un traitement médicamenteux ou gérer son budget personnel. Le sujet évalue lui-même ses capacités, la vérification auprès des proches ou la mise en situation peuvent être utiles. Connaître les principales échelles d'évaluation de la dépendance OIC-133-04-A·ADL:Activities of daily living. Elle permet de déterminer la capacité de la personne évaluée à réaliser les gestes courants de la vie quotidienne intéressant le corps. C’est une échelle courte, facile à utiliser et fortement prédictive de morbi-mortalité. Les items étudiés sont les soins corporels, l’habillement, l’utilisation des toilettes, les transferts, la continence et l’alimentation. Un score de 6 montre une autonomie complète, toute perte de point montre une dépendance, plus à risque d’événements péjoratifs.·IADL:Instrumental activities of daily living.Les activités instrumentales de la vie quotidienne nécessitent une utilisation des fonctions cognitives dites instrumentales : calcul, élaboration de stratégies exécutives par exemple. Cette échelle est fortement prédictive de la capacité d’une personne âgée à vivre seule à son domicile. Les items étudiés sont la capacité à utiliser un téléphone, faire ses courses, préparer un repas, faire le ménage, laver le linge, préparer un voyage, effectuer un déplacement, prendre un traitement médicamenteux ou gérer son budget personnel. Le sujet évalue lui-même ses capacités, la vérification auprès des proches ou la mise en situation peuvent être utiles."
    },
    {
        "identifiant": "OIC-133-07-A",
        "rang": "A",
        "intitule": "Connaître les principales aides humaines et techniques au domicile",
        "content": "\nConnaître les principales aides humaines et techniques au domicile OIC-133-07-A\n\n\n\nAides financières possible selon le degré d’autonomie évaluée par la grille GIR :\n·       GIR 1 à 4 : Allocation personne âgée (APA), sous la régie des Conseils départementaux, permet le financement des aides à domicile, du portage des repas, de certains aménagements du domicile par exemple ; ou permet le financement d’une partie des coûts relatifs à l’accueil en Établissements d’Hébergements pour personnes âgées dépendantes (EHPAD) ; soumis à conditions de ressources\n·       GIR 5 à 6 : Aides financières possibles versées par les caisses de retraite et/ou les mutuelles au cas par cas\n\nAides humaines pouvant intervenir au domicile :\n·       Entourage : proches, famille, aidants, voisinage\n·       Professionnels sociaux : assistants sociaux, aides à domicile, gardes de nuit, portage des repas\n·       Professionnels de santé paramédicaux : infirmiers, masseur-kinésithérapeutes, pharmaciens, orthophonistes, ergothérapeutes, psychomotriciens, psychologues, intervenants dans le cadre de réseaux de soins\n·       Professionnels médicaux : médecins généralistes, médecins des réseaux de soins\n\nAides techniques :\n·       Téléassistance\n·       Aide à la déambulation : déambulateur, canne simple, canne tripode\n·       Aménagement de la chambre : lit médicalisé, matelas anti-escarre\n·       Aménagement des espaces de toilettes : main courante, rehausseur pour toilette, chaise percée, tapis anti-glissement pour douche\n\n·       Aménagement du lieu de vie : téléphone adapté, horloge adaptée, etc. Connaître les principales aides humaines et techniques au domicile OIC-133-07-AAides financières possible selon le degré d’autonomie évaluée par la grille GIR :·       GIR 1 à 4 : Allocation personne âgée (APA), sous la régie des Conseils départementaux, permet le financement des aides à domicile, du portage des repas, de certains aménagements du domicile par exemple ; ou permet le financement d’une partie des coûts relatifs à l’accueil en Établissements d’Hébergements pour personnes âgées dépendantes (EHPAD) ; soumis à conditions de ressources·       GIR 5 à 6 : Aides financières possibles versées par les caisses de retraite et/ou les mutuelles au cas par casAides humaines pouvant intervenir au domicile :·       Entourage : proches, famille, aidants, voisinage·       Professionnels sociaux : assistants sociaux, aides à domicile, gardes de nuit, portage des repas·       Professionnels de santé paramédicaux : infirmiers, masseur-kinésithérapeutes, pharmaciens, orthophonistes, ergothérapeutes, psychomotriciens, psychologues, intervenants dans le cadre de réseaux de soins·       Professionnels médicaux : médecins généralistes, médecins des réseaux de soinsAides techniques :·       Téléassistance·       Aide à la déambulation : déambulateur, canne simple, canne tripode·       Aménagement de la chambre : lit médicalisé, matelas anti-escarre·       Aménagement des espaces de toilettes : main courante, rehausseur pour toilette, chaise percée, tapis anti-glissement pour douche·       Aménagement du lieu de vie : téléphone adapté, horloge adaptée, etc."
    },
    {
        "identifiant": "OIC-133-08-A",
        "rang": "A",
        "intitule": "Connaître les principaux éléments de la prise en charge sociale de sujet âgé (SA) dépendant",
        "content": "\nConnaître les principaux éléments de la prise en charge sociale de sujet âgé (SA) dépendant OIC-133-08-A\n\n\n\n·       Signalement au Procureur de la République\nConformément aux dispositions de l’article 226-14 du Code pénal, le médecin peut faire un signalement au Procureur de la République sans qu’il soit besoin de recueillir l’accord de la victime majeure hors d’état de se protéger ; dans le cas de faits graves nécessitant des mesures appropriées dans le seul but de protéger la victime.\n\n·       Mandat de protection future\nToute personne majeure ou mineure émancipée (mandant) ne faisant pas l'objet d'une mesure de tutelle ou d'une habilitation familiale peut désigner à l'avance une ou plusieurs personnes (mandataire) pour la représenter. Le jour où le mandant ne sera plus en état, physique ou mental, de pourvoir seul à ses intérêts, le mandataire pourra protéger les intérêts personnels et/ou patrimoniaux du mandant.\n\n·       Habilitation familiale\nL'habilitation familiale permet à un proche (descendant, ascendant, frère ou sœur, époux ou épouse, concubin, partenaire de Pacs) de solliciter l'autorisation du juge pour représenter une personne qui ne peut pas manifester sa volonté.\n\n·       Sauvegarde de justice\nLa sauvegarde de justice est une mesure de protection juridique de courte durée qui permet à un majeur d'être représenté pour accomplir certains actes. Cette mesure peut éviter de prononcer une tutelle ou une curatelle, plus contraignantes. Le majeur conserve l'exercice de ses droits, sauf exception.\n\n·       Curatelle / curatelle renforcée\nLa curatelle est une mesure judiciaire destinée à protéger un majeur qui, sans être hors d’état d’agir lui-même, a besoin d’être conseillé ou contrôlé dans certains actes de la vie civile. La curatelle n'est prononcée que s'il est établi que la mesure de sauvegarde de justice serait une protection insuffisante. Il existe plusieurs degrés de curatelle. Le juge des contentieux de la protection désigne un ou plusieurs curateurs.\n\n·       Tutelle\n\nLa tutelle est une mesure judiciaire destinée à protéger une personne majeure et/ou tout ou partie de son patrimoine si elle n'est plus en état de veiller sur ses propres intérêts. Un tuteur la représente dans les actes de la vie civile. Le juge peut énumérer, à tout moment, les actes que la personne peut faire seule ou non, au cas par cas. Connaître les principaux éléments de la prise en charge sociale de sujet âgé (SA) dépendant OIC-133-08-A·Signalement au Procureur de la RépubliqueConformément aux dispositions de l’article 226-14 du Code pénal, le médecin peut faire un signalement au Procureur de la République sans qu’il soit besoin de recueillir l’accord de la victime majeure hors d’état de se protéger ; dans le cas de faits graves nécessitant des mesures appropriées dans le seul but de protéger la victime.·Mandat de protection futureToute personne majeure ou mineure émancipée (mandant) ne faisant pas l'objet d'une mesure de tutelle ou d'une habilitation familiale peut désigner à l'avance une ou plusieurs personnes (mandataire) pour la représenter. Le jour où le mandant ne sera plus en état, physique ou mental, de pourvoir seul à ses intérêts, le mandataire pourra protéger les intérêts personnels et/ou patrimoniaux du mandant.·Habilitation familialeL'habilitation familiale permet à un proche (descendant, ascendant, frère ou sœur, époux ou épouse, concubin, partenaire de Pacs) de solliciter l'autorisation du juge pour représenter une personne qui ne peut pas manifester sa volonté.·Sauvegarde de justiceLa sauvegarde de justice est une mesure de protection juridique de courte durée qui permet à un majeur d'être représenté pour accomplir certains actes. Cette mesure peut éviter de prononcer une tutelle ou une curatelle, plus contraignantes. Le majeur conserve l'exercice de ses droits, sauf exception.·Curatelle / curatelle renforcéeLa curatelle est une mesure judiciaire destinée à protéger un majeur qui, sans être hors d’état d’agir lui-même, a besoin d’être conseillé ou contrôlé dans certains actes de la vie civile. La curatelle n'est prononcée que s'il est établi que la mesure de sauvegarde de justice serait une protection insuffisante. Il existe plusieurs degrés de curatelle. Le juge des contentieux de la protection désigne un ou plusieurs curateurs.·TutelleLa tutelle est une mesure judiciaire destinée à protéger une personne majeure et/ou tout ou partie de son patrimoine si elle n'est plus en état de veiller sur ses propres intérêts. Un tuteur la représente dans les actes de la vie civile. Le juge peut énumérer, à tout moment, les actes que la personne peut faire seule ou non, au cas par cas."
    },
    {
        "identifiant": "OIC-133-02-B",
        "rang": "B",
        "intitule": "Connaître la définition et les critères pour bénéficier de l'allocation personnalisée d'autonomie (APA)",
        "content": "\nConnaître la définition et les critères pour bénéficier de l'allocation personnalisée d'autonomie (APA) OIC-133-02-B\n\n\n\nConnaître les éléments constitutifs du score GIR\nLes variables discriminantes utilisées pour le score GIR sont :\n·       Cohérence : converser et/ou se comporter de façon logique et sensée par rapport aux normes admises par la société dans laquelle on vit.\n·       Orientation : se repérer dans le temps, les moments de la journée, dans les lieux et leur contenu.\n·       Toilette : elle concerne l’hygiène corporelle et est renseignée en 2 parties :\n-       Toilette du haut\n-       Toilette du bas.\n·       Habillage : cette variable comporte l’habillage, le déshabillage et est renseignée en 3 parties :\n-       Habillage du haut\n-       Habillage moyen\n-       Habillage du bas\n·       Alimentation : cette variable comprend 2 parties :\n-       Se servir\n-       Manger\n·       Élimination urinaire et fécale : assurer l’hygiène et l’élimination avec 2 parties correspondant aux éliminations urinaires et fécales.\n·       Transfert, se lever, se coucher, s’asseoir : passer d’une des trois positions (couché, assis, debout) à une autre, dans les deux sens.\n·       Déplacement à l’intérieur : à l’intérieur de la maison et en institution au sein du lieu de vie y compris les parties communes.\n·       Déplacement à l’extérieur : à partir de la porte d’entrée sans moyen de transport.\n·       Communication à distance : la communication à distance est définie par alerter, c’est-à-dire utiliser les moyens de communication à distance : téléphone, alarme, sonnette, téléalarme, dans un but d’alerter. \nLes modalités des variables discriminantes\nA-     « fait seul, totalement, habituellement et correctement »\nB-    « fait partiellement ou non habituellement et correctement »\nC-    « ne fait pas »\n\nLes groupes Iso-ressources (GIR)\n\nUn algorithme classe les combinaisons de réponses aux variables discriminantes en 6 Groupes Iso-Ressources. Les groupes iso-ressources correspondent aux profils les plus fréquents d’association de variables. Le groupe 1 correspond aux personnes les plus dépendantes, alors que le groupe 6 regroupe les personnes qui n’ont pas perdu leur autonomie pour les actes discriminants de la vie courante. Connaître la définition et les critères pour bénéficier de l'allocation personnalisée d'autonomie (APA) OIC-133-02-BConnaître les éléments constitutifs du score GIRLes variables discriminantes utilisées pour le score GIR sont :·Cohérence :converser et/ou se comporter de façon logique et sensée par rapport aux normes admises par la société dans laquelle on vit.·Orientation: se repérer dans le temps, les moments de la journée, dans les lieux et leur contenu.·Toilette: elle concerne l’hygiène corporelle et est renseignée en 2 parties :-       Toilette du haut-       Toilette du bas.·Habillage: cette variable comporte l’habillage, le déshabillage et est renseignée en 3 parties :-       Habillage du haut-       Habillage moyen-       Habillage du bas·Alimentation: cette variable comprend 2 parties :-       Se servir-       Manger·Élimination urinaire et fécale: assurer l’hygiène et l’élimination avec 2 parties correspondant aux éliminations urinaires et fécales.·Transfert, se lever, se coucher, s’asseoir: passer d’une des trois positions (couché, assis, debout) à une autre, dans les deux sens.·Déplacement à l’intérieur: à l’intérieur de la maison et en institution au sein du lieu de vie y compris les parties communes.·Déplacement à l’extérieur: à partir de la porte d’entrée sans moyen de transport.·Communication à distance: la communication à distance est définie par alerter, c’est-à-dire utiliser les moyens de communication à distance : téléphone, alarme, sonnette, téléalarme, dans un but d’alerter.Les modalités des variables discriminantesA-« fait seul, totalement, habituellement et correctement »B-    « fait partiellement ou non habituellement et correctement »C-    « ne fait pas »Les groupes Iso-ressources (GIR)Un algorithme classe les combinaisons de réponses aux variables discriminantes en 6 Groupes Iso-Ressources. Les groupes iso-ressources correspondent aux profils les plus fréquents d’association de variables. Le groupe 1 correspond aux personnes les plus dépendantes, alors que le groupe 6 regroupe les personnes qui n’ont pas perdu leur autonomie pour les actes discriminants de la vie courante."
    },
    {
        "identifiant": "OIC-133-05-B",
        "rang": "B",
        "intitule": "Connaître les éléments impliqués dans la dépendance iatrogène",
        "content": "\nConnaître les éléments impliqués dans la dépendance iatrogène OIC-133-05-B\n\n\n\nConnaître les facteurs de risque et précipitants l'acquisition de la dépendance iatrogène (recommandation HAS)\n\nLes principales causes de dépendance iatrogène liée à l’hospitalisation sont :\n1.     le syndrome d’immobilisation\n2.     la confusion aiguë\n3.     la dénutrition\n4.     les chutes\n5.     l’incontinence urinaire de novo\n6.     les effets indésirables des médicaments\nCes causes interagissent entre elles et ont des facteurs de risque commun.\n\nLes mêmes causes peuvent se retrouver lors d’une prise en charge à domicile notamment pour les causes 3, 4 et 6 pouvant créer une iatrogénie liée aux soins. Connaître les éléments impliqués dans la dépendance iatrogène OIC-133-05-BConnaître les facteurs de risque et précipitants l'acquisition de la dépendance iatrogène (recommandation HAS)Les principales causes de dépendance iatrogène liée à l’hospitalisation sont :1.     le syndrome d’immobilisation2.     la confusion aiguë3.     la dénutrition4.     les chutes5.     l’incontinence urinairede novo6.     les effets indésirables des médicamentsCes causes interagissent entre elles et ont des facteurs de risque commun.Les mêmes causes peuvent se retrouver lors d’une prise en charge à domicile notamment pour les causes 3, 4 et 6 pouvant créer une iatrogénie liée aux soins."
    },
    {
        "identifiant": "OIC-133-06-B",
        "rang": "B",
        "intitule": "Connaître les conséquences de la dépendance sur les patient et les aidants",
        "content": "\nConnaître les conséquences de la dépendance sur les patient et les aidants OIC-133-06-B\n\n\n\n\n\n\n\n\n\nConséquences\n\n\n\n\nPour le patient\n\n\n\n\nPour l’aidant\n\n\n\nLa conséquence principale est\nl’épuisement de l’aidant, avec pour\nconséquences :\n\n\n\nPhysiques\n\n-         Diminution globale des capacités\nIntrinsèques entravant la réalisation des\nactivités de la vie quotidienne :\n-         diminution des capacités cognitives,\n-         diminution des capacités de\n-         locomotion\n-         diminution de la vitalité\n-         Risque de maltraitance\n\n\n-         Augmentation du risque\ncardio-vasculaire,\n-         Perte de poids, asthénie,\n-         Négligence de sa propre santé,\nnotamment :\n-         retard diagnostique,\n-         non-réalisation des dépistages\norganisés,\n-         mauvaise observance des suivis\nnécessaires.\n\n\n\nPsychologiques\n\n-         Souffrance psychologique\n-         Risque de maltraitance\n-         Modification des dynamiques familiales\navec par exemple une  infantilisation\n\n\n-         Souffrance psychologique\n-         Épuisement psychologique\n-         Surinvestissement ou désinvestissement\n\n\n\nSociales\n\n-         Isolement social\n-         Isolement familial\n-         Modification du statut et de la place\noccupée dans la société\n-         Difficultés d’accès aux structures de soins,\nde loisirs, aux commerces\n-         Difficultés financières possibles pour\nl’aménagement du domicile, voire\nabandon du domicile\n-         Maison « courant d’air » : passage  de\nnombreux intervenants médico-sociaux\n\n\n-         Difficultés et conflits familiaux\n-         Diminution du temps disponible pour sa\nvie personnelle :\n-         Retentissement sur l’emploi\n-         Retentissement sur les loisirs\n-         Retentissement sur ses\ninteractions sociales et familiales\n\n\n Connaître les conséquences de la dépendance sur les patient et les aidants OIC-133-06-BConséquencesPour le patientPour l’aidantLa conséquence principale estl’épuisement de l’aidant,avec pourconséquences :Physiques-         Diminution globale des capacitésIntrinsèques entravant la réalisation desactivités de la vie quotidienne :-         diminution des capacités cognitives,-         diminution des capacités de-         locomotion-         diminution de la vitalité-         Risque de maltraitance-         Augmentation du risquecardio-vasculaire,-         Perte de poids, asthénie,-         Négligence de sa propre santé,notamment :-         retard diagnostique,-         non-réalisation des dépistagesorganisés,-         mauvaise observance des suivisnécessaires.Psychologiques-         Souffrance psychologique-         Risque de maltraitance-         Modification des dynamiques familialesavec par exemple une  infantilisation-         Souffrance psychologique-         Épuisement psychologique-         Surinvestissement ou désinvestissementSociales-         Isolement social-         Isolement familial-         Modification du statut et de la placeoccupée dans la société-         Difficultés d’accès aux structures de soins,de loisirs, aux commerces-         Difficultés financières possibles pourl’aménagement du domicile, voireabandon du domicile-         Maison « courant d’air » : passage  denombreux intervenants médico-sociaux-         Difficultés et conflits familiaux-         Diminution du temps disponible pour savie personnelle :-         Retentissement sur l’emploi-         Retentissement sur les loisirs-         Retentissement sur sesinteractions sociales et familiales"
    },
    {
        "identifiant": "OIC-133-09-B",
        "rang": "B",
        "intitule": "Citer les dispositifs d'hébergement collectif pour les SA dépendants",
        "content": "\nCiter les dispositifs d'hébergement collectif pour les SA dépendants OIC-133-09-B\n\n\n\n·       Établissements d’hébergement pour personnes âgées dépendantes (EHPAD) :\n-       Lieux d’hébergement médicalisés et collectifs qui assurent la prise en charge globale de la personne âgée dépendante ;\n-       Hébergement temporaire possible lors d’une situation de maintien à domicile difficile et temporaire (indisponibilité de l’aidant, aménagement du domicile, etc.).\n·       Établissements d’hébergement pour personnes âgées (EHPA) :\n-       Lieux d'accueil collectif non médicalisé destiné à héberger des personnes âgées disposant d’une bonne autonomie physique.\n·       Résidences autonomie :\n-       Groupes de logements ou de chambres autonomes assortis d’équipements ou de services collectifs dont l’usage est facultatif ;\n-       Hébergement temporaire possible lors d’une situation de maintien à domicile difficile et temporaire (indisponibilité de l’aidant, aménagement du domicile, etc.).\n·       Établissements de soins de longue durée (ou Unité de soins longue durée) :\n-       Structures médicalisées destinées à l’accueil des personnes les plus dépendantes\n·       Accueillant familiaux :\n-       Les accueillants familiaux reçoivent des personnes âgées chez eux et leur font partager leur vie de famille, moyennant rémunération ;\n-       Accompagnement ponctuel ou au long cours dans un cadre familial\n\n Citer les dispositifs d'hébergement collectif pour les SA dépendants OIC-133-09-B·Établissements d’hébergement pour personnes âgées dépendantes (EHPAD):-       Lieux d’hébergement médicalisés et collectifs qui assurent la prise en charge globale de la personne âgée dépendante ;-       Hébergement temporaire possible lors d’une situation de maintien à domicile difficile et temporaire (indisponibilité de l’aidant, aménagement du domicile, etc.).·Établissements d’hébergement pour personnes âgées (EHPA) :-       Lieux d'accueil collectif non médicalisé destiné à héberger des personnes âgées disposant d’une bonne autonomie physique.·Résidences autonomie :-       Groupes de logements ou de chambres autonomes assortis d’équipements ou de services collectifs dont l’usage est facultatif ;-       Hébergement temporaire possible lors d’une situation de maintien à domicile difficile et temporaire (indisponibilité de l’aidant, aménagement du domicile, etc.).·Établissements de soins de longue durée (ou Unité de soins longue durée) :-       Structures médicalisées destinées à l’accueil des personnes les plus dépendantes·Accueillant familiaux :-       Les accueillants familiaux reçoivent des personnes âgées chez eux et leur font partager leur vie de famille, moyennant rémunération ;-       Accompagnement ponctuel ou au long cours dans un cadre familial"
    }
]