[
    {
        "identifiant": "OIC-134-01-A",
        "rang": "A",
        "intitule": "Connaître la définition OMS de la douleur",
        "content": "\nConnaître la définition OMS de la douleur OIC-134-01-A\n\n\n\n\n·     La douleur est actuellement définie (Association internationale pour l’Etude de la Douleur) comme : « une expérience sensorielle et émotionnelle associée à, ou ressemblant à celle associée à, une lésion tissulaire réelle ou potentielle ».\n·     Cette définition s’accompagne des commentaires suivants (Tableau) :\n\n\n\n·      La douleur est toujours  une expérience personnelle influencée à  des degrés divers par des facteurs biologiques, psychologiques sociaux et  environnementaux.\n·       La douleur et la nociception sont deux  phénomènes distincts. La présence d’une douleur  ne peut pas être uniquement déduite de l’activité des neurones sensoriels.\n·       Au cours de leur vie, les individus apprennent le concept de douleur*\n·       Bien que la douleur puisse jouer un rôle adaptatif, elle peut avoir des  effets délétères sur la fonction et le bien être social et psychologique.\n·       La description verbale de la douleur n’est  qu’un des modes d’expression de la douleur ; l’incapacité à  communiquer n’exclut pas la possibilité qu’une personne humaine ou un animal  puissent ressentir une douleur\n\n\n* Se réfère à la notion de douleur comme concept « appris » ou conditionné\n·     La douleur chronique est généralement définie comme une douleur persistante ou récurrente depuis au moins 3 mois et 2 mois pour la douleur chronique postopératoire.\n\n Connaître la définition OMS de la douleur OIC-134-01-A·     La douleur est actuellement définie (Association internationale pour l’Etude de la Douleur) comme : «une expérience sensorielle et émotionnelle associée à, ou ressemblant à celle associée à, une lésion tissulaire réelle ou potentielle ».·     Cette définition s’accompagne des commentaires suivants (Tableau) :·      La douleur est toujours  une expérience personnelleinfluencée à  des degrés divers par des facteurs biologiques, psychologiques sociaux et  environnementaux.·La douleur et la nociception sont deux  phénomènes distincts.La présence d’une douleur  ne peut pas être uniquement déduite de l’activité des neurones sensoriels.·       Au cours de leur vie, les individus apprennent le concept de douleur*·       Bien que la douleur puisse jouer un rôle adaptatif, elle peut avoir des  effets délétères sur la fonction et le bien être social et psychologique.·La description verbale de la douleur n’est  qu’un des modes d’expression de la douleur ; l’incapacité à  communiquer n’exclut pas la possibilité qu’une personne humaine ou un animal  puissent ressentir une douleur* Se réfère à la notion de douleur comme concept « appris » ou conditionné·     La douleur chronique est généralement définie comme unedouleur persistante ou récurrente depuis au moins 3 mois et 2 mois pour la douleur chronique postopératoire."
    },
    {
        "identifiant": "OIC-134-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire d'un patient douloureux",
        "content": "\nConnaître les éléments de l'interrogatoire d'un patient douloureux OIC-134-03-A\n\n\n\n\n\nSavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur\n·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.\n·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).\n·     Le diagnostic et l’évaluation concernent la douleur aigue et chronique\n\nObjectifs                                                            \n·      Dépistage et diagnostic de la nature de la douleur du patient (aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)\n·      Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)\n·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).\n·      Evaluer l’efficacité, la tolérance et l’observance au traitement antalgique médicamenteux ou non\n·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’une douleur aigue ou chronique.\n·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.\n·      En situation de douleur chronique (entité multi-dimensionnelle avec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :\n-      L’évaluation demande du temps et peut se répartir sur plusieurs consultations\n-      Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentaires\n\nConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicant\nPrincipes généraux \n·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.\n·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.\n\nEchelles d’auto-évaluation de la douleur et de son impact\n·      S’adressent aux patients communicants, c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)\n·      Elles comportent surtout des échelles d’intensité douloureuse (Tableau 2) et des échelles multidimensionnelles\n·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.\n·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique.\n·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique.\n\n\n\nTableau 2 : Echelles  d’intensité douloureuse\n\n\n\nL’Échelle Visuelle Analogique (EVA)\nSe présente généralement  sous forme d’une réglette de 100 mm, horizontale (adulte) ou verticale (enfant)  dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).  \n\n\n\n\n\n\nEVA adulte\n\n\n\n\n\n\nEVA verticale (enfant) (https://sparadrap.org)\n\n\n\n\n                                                                            \n\nL’Échelle numérique  (EN)\nPropose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).\n\n\n\n          Aucune\n         douleur \n\n\n\n\n  0\n\n\n\n\n1\n\n\n\n\n  2\n\n\n\n\n  3\n\n\n\n\n  4\n\n\n\n\n  5\n\n\n\n\n  6\n\n\n\n\n  7\n\n\n\n\n  8\n\n\n\n\n  9\n\n\n\n\n10\n\n\nDouleur\nmaximale\n\n\n\nL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)\nS’adresse aux patients généralement incapables  d’utiliser les précédentes.\nComporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?\n\n\nEchelles d’hétéroévaluation de la douleur\n·      Elles s’adressent aux patients présentant des troubles de la communication verbale.\n·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.\n·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :\n- l’expression du visage (mimique, grimace) et les pleurs ;\n- la vocalisation ou la verbalisation de la douleur ;\n\n- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruption des activités usuelles.Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement. Connaître les éléments de l'interrogatoire d'un patient douloureux OIC-134-03-ASavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).·     Le diagnostic et l’évaluation concernent la douleur aigue et chroniqueObjectifs·Dépistage et diagnostic de la nature de la douleur du patient(aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)·Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).·Evaluer l’efficacité, la tolérance et l’observance au traitement antalgiquemédicamenteux ou non·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’unedouleur aigue ou chronique.·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.·      En situation de douleur chronique (entitémulti-dimensionnelleavec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :-L’évaluation demande du temps et peut se répartir sur plusieurs consultations-Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentairesConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicantPrincipes généraux·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.Echelles d’auto-évaluation de la douleur et de son impact·      S’adressent aux patientscommunicants,c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)·      Elles comportent surtout deséchelles d’intensité douloureuse(Tableau 2) et deséchelles multidimensionnelles·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique.·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique.Tableau 2 : Echelles  d’intensité douloureuseL’Échelle Visuelle Analogique (EVA)Se présente généralement  sous forme d’une réglette de 100 mm, horizontale (adulte) ou verticale (enfant)  dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).EVA adulteEVA verticale (enfant) (https://sparadrap.org)L’Échelle numérique  (EN)Propose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).Aucunedouleur012345678910DouleurmaximaleL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)S’adresse aux patients généralement incapables  d’utiliser les précédentes.Comporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?Echelles d’hétéroévaluation de la douleur·      Elles s’adressent aux patientsprésentant des troubles de la communication verbale.·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :- l’expression du visage (mimique, grimace) et les pleurs ;- la vocalisation ou la verbalisation de la douleur ;- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruption des activités usuelles.Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement."
    },
    {
        "identifiant": "OIC-134-04-A",
        "rang": "A",
        "intitule": "Reconnaître une douleur aiguë et chronique chez l'adulte",
        "content": "\nReconnaître une douleur aiguë et chronique chez l'adulte OIC-134-04-A\n\n\n\nSavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur\n·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.\n·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).\n·     Le diagnostic et l’évaluation concernent la douleur aigue et chronique\nObjectifs                                                            \n·      Dépistage et diagnostic de la nature de la douleur du patient (aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)\n·      Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)\n·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).\n·      Evaluer l’efficacité, la tolérance et l’observance au traitement antalgique médicamenteux ou non\n·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’une douleur aigue ou chronique.\n·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.\n·      En situation de douleur chronique (entité multi-dimensionnelle avec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :\n-      L’évaluation demande du temps et peut se répartir sur plusieurs consultations\n-      Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentaires\nConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicant\nPrincipes généraux\n·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.\n·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.\nEchelles d’auto-évaluation de la douleur et de son impact\n·      S’adressent aux patients communicants, c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)\n·      Elles comportent surtout des échelles d’intensité douloureuse (Tableau 2) et des échelles multidimensionnelles\n·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.\n·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique.\n·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique.\n\n\n\nTableau 2 : Echelles  d’intensité douloureuse\n\n\nL’Échelle Visuelle Analogique (EVA)\nSe  présente généralement sous forme d’une réglette de 100 mm, horizontale  (adulte) ou verticale (enfant) dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).\n\n \n\n\n\n\n\n\nEVA adulte\n\n\n\n\n\n\n\n\nEVA verticale (enfant) (https://sparadrap.org)                                        \n\nL’Échelle numérique  (EN)\nPropose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).\n\n\n\n          Aucune\n         douleur\n\n\n  0\n\n  1\n\n  2\n\n  3\n\n  4\n\n  5\n\n  6\n\n  7\n\n  8\n\n  9\n\n10\n\nDouleur\nmaximale\n\n\nL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)\nS’adresse aux patients généralement incapables  d’utiliser les précédentes.\nComporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?\n\n\nEchelles d’hétéroévaluation de la douleur\n·      Elles s’adressent aux patients présentant des troubles de la communication verbale.\n·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.\n·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :\n- l’expression du visage (mimique, grimace) et les pleurs ;\n- la vocalisation ou la verbalisation de la douleur ;\n- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruption\ndes activités usuelles.\n·     Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement.\n\n Reconnaître une douleur aiguë et chronique chez l'adulte OIC-134-04-ASavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).·     Le diagnostic et l’évaluation concernent la douleur aigue et chroniqueObjectifs·Dépistage et diagnostic de la nature de la douleur du patient(aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)·Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).·Evaluer l’efficacité, la tolérance et l’observance au traitement antalgiquemédicamenteux ou non·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’unedouleur aigue ou chronique.·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.·      En situation de douleur chronique (entitémulti-dimensionnelleavec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :-L’évaluation demande du temps et peut se répartir sur plusieurs consultations-Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentairesConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicantPrincipes généraux·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.Echelles d’auto-évaluation de la douleur et de son impact·      S’adressent aux patientscommunicants,c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)·      Elles comportent surtout deséchelles d’intensité douloureuse(Tableau 2) et deséchelles multidimensionnelles·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique.·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique.Tableau 2 : Echelles  d’intensité douloureuseL’Échelle Visuelle Analogique (EVA)Se  présente généralement sous forme d’une réglette de 100 mm, horizontale  (adulte) ou verticale (enfant) dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).EVA adulteEVA verticale (enfant) (https://sparadrap.org)L’Échelle numérique  (EN)Propose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).Aucunedouleur012345678910DouleurmaximaleL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)S’adresse aux patients généralement incapables  d’utiliser les précédentes.Comporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?Echelles d’hétéroévaluation de la douleur·      Elles s’adressent aux patientsprésentant des troubles de la communication verbale.·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :- l’expression du visage (mimique, grimace) et les pleurs ;- la vocalisation ou la verbalisation de la douleur ;- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruptiondes activités usuelles.·     Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement."
    },
    {
        "identifiant": "OIC-134-06-A",
        "rang": "A",
        "intitule": "Reconnaître et évaluer une douleur aiguë et chronique chez l'adulte",
        "content": "\nReconnaître et évaluer une douleur aiguë et chronique chez l'adulte OIC-134-06-A\n\n\n\nSavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur\n·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.\n·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).\n·     Le diagnostic et l’évaluation concernent la douleur aigue et chronique\nObjectifs                                                            \n·      Dépistage et diagnostic de la nature de la douleur du patient (aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)\n·      Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)\n·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).\n·      Evaluer l’efficacité, la tolérance et l’observance au traitement antalgique médicamenteux ou non\n·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’une douleur aigue ou chronique.\n·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.\n·      En situation de douleur chronique (entité multi-dimensionnelle avec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :\n-      L’évaluation demande du temps et peut se répartir sur plusieurs consultations\n-      Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentaires\nConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicant\nPrincipes généraux \n·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.\n·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.\nEchelles d’auto-évaluation de la douleur et de son impact\n·      S’adressent aux patients communicants, c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)\n·      Elles comportent surtout des échelles d’intensité douloureuse (Tableau 2) et des échelles multidimensionnelles\n·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.\n·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique. \n·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique. \n\n\n\nTableau 2 : Echelles  d’intensité douloureuse\n\n\nL’Échelle Visuelle Analogique (EVA)\nSe  présente généralement sous forme d’une réglette de 100 mm, horizontale  (adulte) ou verticale (enfant) dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).  \n\n\n\n\n\nEVA adulte\n\n\n\n\n\n\n\n\n\n\n\nEVA verticale (enfant) (https://sparadrap.org)                                        \n\nL’Échelle numérique  (EN)\nPropose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).\n\n\n\n          Aucune\n         douleur \n\n\n\n\n  0\n\n\n\n\n  1\n\n\n\n\n  2\n\n\n\n\n  3\n\n\n\n\n  4\n\n\n\n\n  5\n\n\n\n\n  6\n\n\n\n\n  7\n\n\n\n\n  8\n\n\n\n\n  9\n\n\n\n\n10\n\n\nDouleur\nmaximale\n\n\n\nL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)\nS’adresse aux patients généralement incapables  d’utiliser les précédentes.\nComporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?\n\n\nEchelles d’hétéroévaluation de la douleur\n·      Elles s’adressent aux patients présentant des troubles de la communication verbale.\n·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.\n·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :\n- l’expression du visage (mimique, grimace) et les pleurs ;\n- la vocalisation ou la verbalisation de la douleur ;\n- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruption\ndes activités usuelles.\n\n\n·     Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement. Reconnaître et évaluer une douleur aiguë et chronique chez l'adulte OIC-134-06-ASavoir mener l’interrogatoire d’un patient douloureux et évaluer les composantes et conséquences d'une douleur·     Le diagnostic et l’évaluation de l’intensité de la douleur à l’aide d’une échelle d’auto-évaluation validée (EVA, EN, EVS) doit faire l’objet d’une démarche active des soignants sans attendre la plainte : elle est obligatoire et doit être tracée dans le dossier du patient quel que soit le motif de l’hospitalisation.·     Il s’agit d’ un préalable indispensable à la mise en route d’un traitement réalisable faite par tout professionnel de santé (étudiants en médecine, médecins, psychologues, kinésithérapeutes, infirmiers, maïeuticiens, dentistes, pharmaciens).·     Le diagnostic et l’évaluation concernent la douleur aigue et chroniqueObjectifs·Dépistage et diagnostic de la nature de la douleur du patient(aigue ou chronique, neuropathique, nociceptive, nociplastique, viscérale, mixte)·Evaluer la localisation de la douleur, son caractère diffus ou focal, son irradiation éventuelle, ses caractéristiques (type de douleur, facteurs diminuant ou augmentant la douleur…), les symptômes et signes cliniques associés (nausées, vomissements, fièvre, rougeur à l’inspection, défense à la palpation de l’abdomen…)·      Evaluer l’intensité de la douleur en favorisant l’auto-évaluation par le patient à l’aide d’échelles validées (EN 0-10 orale ou visuelle et EVA : douleur d’intensité légère si <4, modérée entre 4 et 6, sévère si > 6, EVS en 5 descripteurs).·Evaluer l’efficacité, la tolérance et l’observance au traitement antalgiquemédicamenteux ou non·      Les objectifs plus spécifiques de l’entretien et de l’évaluation diffèrent selon qu’il s’agit d’unedouleur aigue ou chronique.·      En cas de douleur aigue (plus souvent nociceptive, traumatique ou post-opératoire) l’objectif thérapeutique est curatif et un traitement étiologique est possible. L’évaluation est généralement limitée à l’aire douloureuse, l’intensité douloureuse (repos, effort), la consommation d’antalgiques, parfois l’anxiété associée.·      En situation de douleur chronique (entitémulti-dimensionnelleavec une composante sensorielle, émotionnelle, cognitive, comportementale) les objectifs sont symptomatiques et la prise en charge étiologique rarement possible (recommandations de la HAS 1999) :-L’évaluation demande du temps et peut se répartir sur plusieurs consultations-Elle implique un bilan étiologique avec un entretien, un examen clinique et si besoin des examens complémentairesConnaître les outils et échelles d'évaluation de la douleur chez l'adulte communicant et non communicantPrincipes généraux·      Toujours utiliser la même échelle pour un même patient sauf en cas de modifications des capacités cognitives.·      Si le patient présente plusieurs sites douloureux, chaque douleur doit être évaluée séparément.Echelles d’auto-évaluation de la douleur et de son impact·      S’adressent aux patientscommunicants,c’est à dire aux enfants de plus de 6 ans ou adultes capables de communiquer verbalement (pas de troubles cognitifs majeurs ni troubles de la conscience)·      Elles comportent surtout deséchelles d’intensité douloureuse(Tableau 2) et deséchelles multidimensionnelles·      Les échelles d’intensité permettent d’évaluer l’intensité d’une douleur au moment présent ou au cours des dernières 24 heures, et de repérer si besoin l’ « urgence » à traiter, le niveau d’antalgiques à utiliser, l’évolution de la douleur et le niveau de soulagement du patient.·      Les échelles multidimensionnelles prennent en compte différentes dimensions de la douleur chronique et de son retentissement. Le plus utilisé est le Questionnaire douleur de Mc Gill (version française : questionnaire douleur de Saint Antoine) qui explore les dimensions sensorielles et affectives de la douleur. Ces échelles ne sont à utiliser que pour la prise en charge d’une douleur chronique.·      L’évaluation de la douleur chronique peut être complétée par des échelles de dépression, d’anxiété, de qualité de vie, de sommeil, qui ne sont pas spécifiques de la douleur. L’échelle la plus utilisée est l’échelle anxiété dépression (HADS) : évalue la composante anxieuse et/ou dépressive chez le patient douloureux chronique.Tableau 2 : Echelles  d’intensité douloureuseL’Échelle Visuelle Analogique (EVA)Se  présente généralement sous forme d’une réglette de 100 mm, horizontale  (adulte) ou verticale (enfant) dont l’une des extrémités correspond à \"pas de douleur\" et l’autre à \"Douleur maximale  imaginable. Sur la  face présentée au patient se trouve un curseur qu’il mobilise à l’endroit où  il situe le mieux sa douleur. Sur l’autre face se trouvent des graduations  vues par le soignant qui lui permettent de déterminer l’intensité précise de  la douleur (en cm ou mm).EVA adulteEVA verticale (enfant) (https://sparadrap.org)L’Échelle numérique  (EN)Propose un mode de notation numérique  sans ou avec support visuel. Il est demandé au patient de quantifier  l’intensité de sa douleur de 0 à 10 à un moment donné. Le support visuel peut  aider en cas de situation critique (préhospitalier, urgences, soins  intensifs, salle de soins post-interventionnels) ou chez des patients moins  coopérants (asthénie, fatigabilité).Aucunedouleur012345678910DouleurmaximaleL’échelle Verbale Simple (EVS) (ou  échelle catégorielle)S’adresse aux patients généralement incapables  d’utiliser les précédentes.Comporte des qualificatifs de  type : aucune douleur, douleur faible, douleur moyenne, douleur sévère, douleur  très sévère. L’EVS ne doit pas se simplifier à la question simple  « avez-vous mal » ?Echelles d’hétéroévaluation de la douleur·      Elles s’adressent aux patientsprésentant des troubles de la communication verbale.·      Elles nécessitent que le clinicien observe le comportement douloureux du patient et le quantifie à l’aide d’un score validé : on appelle encore ces échelles des échelles comportementales. Chaque type de population (jeunes enfants, jeunes enfants en post-opératoire, personnes âgées non communicantes, patients adultes confus ou sédatés) possède ses propres échelles comportementales, validées dans chaque population type.·      Les domaines d’observation du comportement les plus fréquemment retenus dans ces échelles sont :- l’expression du visage (mimique, grimace) et les pleurs ;- la vocalisation ou la verbalisation de la douleur ;- 'hypertonie et le mouvement des membres, l’agitation ou au contraire l’absence de mouvement, l’interruptiondes activités usuelles.·     Chaque échelle d’hétéro-évaluation possède un score seuil qui a été défini comme étant associé à une douleur d’intensité significative. Ces seuils impliquent que les cliniciens considèrent la recherche de la cause de la douleur et son traitement."
    },
    {
        "identifiant": "OIC-134-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une douleur par excès de nociception",
        "content": "\nConnaître les modalités du diagnostic d'une douleur par excès de nociception OIC-134-07-A\n\n\n\nDéfinition et concept de douleurs nociceptives\n·     Signal d’alarme utile à la phase aiguë, les douleurs nociceptives ou par excès de nociception renseignent sur une stimulation -lésion ou agression -qui menace l’intégrité tissulaire (voir rubrique physiologie)\n·     Ces douleurs sont généralement aiguës et parfois associées à des phénomènes neuropathiques : on parle alors de douleurs mixtes (i.e. douleurs des cancers)\n·     Elles sont fréquentes et encore trop souvent sous-traitées.\n·     Le traitement porte non seulement sur l’intensité mais aussi sur l’étiologie \n\nPrincipales étiologies de douleurs nociceptives\n\n·     Les douleurs traumatiques et/ou per et postopératoires : elles ne sont pas directement corrélées à l’importance de l’agression tissulaire et varient d’un individu à l’autre. La douleur peropératoire est prévenue par l’anesthésie (générale ou loco-régionale), tandis que la douleur postopératoire relève d’une stratégie analgésique.\n·     Les douleurs inflammatoires sont souvent aiguës comme dans la colique néphrétique (par distension et réaction inflammatoire des voies urinaires en amont d’un obstacle) ou une infection tissulaire ou plus prolongée comme dans les poussées d’arthrite dans un contexte d’atteinte articulaire chronique (polyarthrite rhumatoïde, chondrocalcinose, goutte)\n·     Les douleurs mécaniques, liées au mouvement, soit à la marche dans un contexte d’arthrose, soit par surcharge articulaire rachidienne (cervicalgies, dorsalgies, lombalgies) soit lors de sollicitations articulaires prolongées, soit lors de certains soins notamment de kinésithérapie.\n·     Les douleurs des maladies cancéreuses (cf infra).\n·     Les douleurs induites par les soins (cf supra).\n\nDiagnostic et principales caractéristiques\n·     Contrairement aux douleurs neuropathiques, les douleurs nociceptives n’ont pas nécessairement une sémiologie particulière.\n\n·     Elles se situent généralement en regard de la lésion et peuvent être associée à des signes inflammatoires notamment en cas de douleur aigue ou de poussées douloureuses aigue d’une pathologie chronique (ex poussée d’arthrose). Connaître les modalités du diagnostic d'une douleur par excès de nociception OIC-134-07-ADéfinition et concept de douleurs nociceptives·     Signal d’alarme utile à la phase aiguë, les douleurs nociceptives ou par excès de nociception renseignent sur une stimulation -lésion ou agression -qui menace l’intégrité tissulaire (voir rubrique physiologie)·     Ces douleurs sont généralement aiguës et parfois associées à des phénomènes neuropathiques : on parle alors de douleurs mixtes (i.e. douleurs des cancers)·     Elles sont fréquentes et encore trop souvent sous-traitées.·     Le traitement porte non seulement sur l’intensité mais aussi sur l’étiologiePrincipales étiologies de douleurs nociceptives·     Lesdouleurs traumatiques et/ou per et postopératoires: elles ne sont pas directement corrélées à l’importance de l’agression tissulaire et varient d’un individu à l’autre. La douleur peropératoire est prévenue par l’anesthésie (générale ou loco-régionale), tandis que la douleur postopératoire relève d’une stratégie analgésique.·     Lesdouleurs inflammatoiressont souvent aiguës comme dans la colique néphrétique (par distension et réaction inflammatoire des voies urinaires en amont d’un obstacle) ou une infection tissulaire ou plus prolongée comme dans les poussées d’arthrite dans un contexte d’atteinte articulaire chronique (polyarthrite rhumatoïde, chondrocalcinose, goutte)·     Les douleurs mécaniques, liées au mouvement, soit à la marche dans un contexted’arthrose, soit par surcharge articulaire rachidienne(cervicalgies, dorsalgies, lombalgies) soit lors desollicitations articulaires prolongées, soit lorsde certains soins notamment de kinésithérapie.·     Lesdouleurs des maladies cancéreuses(cf infra).·     Lesdouleurs induites par les soins(cf supra).Diagnostic et principales caractéristiques·     Contrairement aux douleurs neuropathiques, les douleurs nociceptives n’ont pas nécessairement une sémiologie particulière.·     Elles se situent généralement en regard de la lésion et peuvent être associée à des signes inflammatoires notamment en cas de douleur aigue ou de poussées douloureuses aigue d’une pathologie chronique (ex poussée d’arthrose)."
    },
    {
        "identifiant": "OIC-134-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une douleur neuropathique",
        "content": "\nConnaître les modalités du diagnostic d'une douleur neuropathique OIC-134-08-A\n\n\n\nDéfinition et concept de douleurs neuropathiques\n·     Douleur causée par une lésion ou une maladie du système somatosensoriel\n·      S’oppose aux douleurs « nociceptives » ou « par excès de nociception» liées à une activation anormale des nocicepteurs (arthrose, arthrite, lombalgie commune…)\n·      On distingue la douleur neuropathique périphérique (tronc nerveux, ganglion sensitif, plexus, racine nerveuse) de la douleur centrale (moelle épinière, cerveau)\n·      Les symptômes et mécanismes des douleurs neuropathiques (voir rubrique « physiopathologie ») ne sont que peu liées à l’étiologie. De ce fait, la prise en charge n’est pas ou peu dépendante de l’étiologie et repose si possible sur l’analyse des mécanismes de la douleur.\n\nPrincipales étiologies de douleurs neuropathiques\n\n·      La cause la plus fréquente de douleur neuropathique en population générale est la radiculopathie notamment sciatique (hernie discale, post-chirurgie rachidienne, discopathie…) \n·      Les autres causes périphériques sont :  \n–  Chirurgie ou traumatisme induisant une lésion nerveuse (exemple : douleurs post-thoracotomie, post-mastectomie, prothèse totale, chirurgie hernie inguinale, avulsion dentaire…).\n–  Syndrome canalaire (ex canal carpien).\n–  Neuropathie diabétique et non diabétique (alcool, vascularite, VIH, Guillain Barré, chimiothérapie, toxique, génétique, carentielle, neuropathie dite « idiopathique à petites fibres »…)\n–  Zona (douleur post zostérienne) \n–  Cancer (envahissement tronculaire ou plexique, plexopathie ou neuropathie radique, neuropathie post chimiothérapie, syndrome douloureux post mastectomie par lésion du nerf intercostobrachial lors des curages ganglionnaires axillaires)\n–  Neuropathie trigéminale (V) (voir aussi item névralgie faciale), neuropathie du glosso-pharyngien (IX)\n•      Les causes centrales sont :\n-      Lésion médullaire (ex traumatique, myélite, syringomyélie…)\n-      Accident vasculaire cérébral (ischémique, hémorragique)\n-      Traumatisme crânien grave (avec lésion cérébrale) ; traumatisme médullaire,\n-      Sclérose en plaques\n\nDiagnostic et principales caractéristiques\n·      Contexte particulier de survenue (ex diabète, zona, chirurgie, hernie discale, accident vasculaire cérébral…), parfois avec un délai (plusieurs mois ou années après l’événement initial) surtout en cas de lésion centrale\n·      Qualité particulière de la douleur : douleur spontanée continue (telle que brûlure/chaleur, froid douloureux, crampes), paroxystique (décharges électriques, coups de couteau), douleur provoquée (douleur induite par le frottement, le froid, le chaud)\n·      Présence de paresthésies/dysesthésies dans le territoire douloureux (paresthésies : sensations anormales non douloureuses type picotements, fourmillements, démangeaison, engourdissement ; dysesthésies : idem, mais franchement désagréable).\n·      La douleur se situe dans un territoire neuro-anatomique compatible avec une lésion nerveuse périphérique (distribution distale symétrique débutant aux pieds pour neuropathie longueur-dépendante, dermatomale thoracique ou trigéminale pour zona, radiculaire pour sciatique…) ou centrale (hémicorps pour AVC/SEP, deux membres inférieurs pour lésion moelle, …)\n·      La douleur est associée à une hypoesthésie (chaud, froid, piqûre), à une allodynie (douleur induite par stimulation normalement non douloureuse) ou hyperalgésie (augmentation de la douleur en réponse à stimulation douloureuse) ± déficit moteur, anomalie des réflexes, spasticité (selon contexte étiologique)\n·      Les examens complémentaires ne sont pas nécessaires au diagnostic de la nature neuropathique de la douleur. Ils sont utiles pour confirmer la lésion nerveuse et son étiologie, selon le contexte clinique. \n·     Le questionnaire DN4 (douleur neuropathique en 4 questions) différencie la DN des douleurs nociceptives avec excellente sensibilité et spécificité (> 80 %) pour un score ≥ 4 sur 10 (Fig 1) et ≥ 3 sur 7 pour sa version « interrogatoire » (sans examen clinique) qui peut être complétée par un non-soignant ou le patient.\nFig. 1 : Questionnaire diagnostique DN4  \nD ‘après Bouhassira et al Pain 2005\n\n\n\n\n\n\n\n Connaître les modalités du diagnostic d'une douleur neuropathique OIC-134-08-ADéfinition et concept de douleurs neuropathiques·Douleur causée par une lésion ou une maladie du système somatosensoriel·S’oppose aux douleurs « nociceptives »ou « par excès de nociception» liées à une activation anormale des nocicepteurs (arthrose, arthrite, lombalgie commune…)·      On distingue la douleur neuropathique périphérique (tronc nerveux, ganglion sensitif, plexus, racine nerveuse) de la douleur centrale (moelle épinière, cerveau)·      Les symptômes et mécanismes des douleurs neuropathiques (voir rubrique « physiopathologie ») ne sont que peu liées à l’étiologie. De ce fait, la prise en charge n’est pas ou peu dépendante de l’étiologie et repose si possible sur l’analyse des mécanismes de la douleur.Principales étiologies de douleurs neuropathiques·      La cause la plus fréquente de douleur neuropathique en population générale est laradiculopathie notamment sciatique(hernie discale, post-chirurgie rachidienne, discopathie…)·      Les autres causes périphériques sont :–  Chirurgie ou traumatisme induisant une lésion nerveuse (exemple : douleurs post-thoracotomie, post-mastectomie, prothèse totale, chirurgie hernie inguinale, avulsion dentaire…).–  Syndrome canalaire (ex canal carpien).–  Neuropathie diabétique et non diabétique (alcool, vascularite, VIH, Guillain Barré, chimiothérapie, toxique, génétique, carentielle, neuropathie dite « idiopathique à petites fibres »…)–  Zona (douleur post zostérienne)–  Cancer (envahissement tronculaire ou plexique, plexopathie ou neuropathie radique, neuropathie post chimiothérapie, syndrome douloureux post mastectomie par lésion du nerf intercostobrachial lors des curages ganglionnaires axillaires)–  Neuropathie trigéminale (V) (voir aussi item névralgie faciale), neuropathie du glosso-pharyngien (IX)•      Les causes centrales sont :-      Lésion médullaire (ex traumatique, myélite, syringomyélie…)-      Accident vasculaire cérébral (ischémique, hémorragique)-      Traumatisme crânien grave (avec lésion cérébrale) ; traumatisme médullaire,-      Sclérose en plaquesDiagnostic et principales caractéristiques·      Contexte particulier de survenue (ex diabète, zona, chirurgie, hernie discale, accident vasculaire cérébral…), parfois avec un délai (plusieurs moisou années aprèsl’événement initial) surtout en cas de lésion centrale·Qualité particulière de la douleur: douleur spontanée continue (telle que brûlure/chaleur, froid douloureux, crampes), paroxystique (décharges électriques, coups de couteau), douleur provoquée (douleur induite par le frottement, le froid, le chaud)·      Présence deparesthésies/dysesthésiesdans le territoire douloureux (paresthésies : sensations anormales non douloureuses type picotements, fourmillements, démangeaison, engourdissement ; dysesthésies : idem, mais franchement désagréable).·      La douleur se situe dans unterritoire neuro-anatomique compatible avec une lésion nerveusepériphérique (distribution distale symétrique débutant aux pieds pour neuropathie longueur-dépendante, dermatomale thoracique ou trigéminale pour zona, radiculaire pour sciatique…) ou centrale (hémicorps pour AVC/SEP, deux membres inférieurs pour lésion moelle, …)·      La douleur est associée à unehypoesthésie(chaud, froid, piqûre), àune allodynie(douleur induite par stimulation normalement non douloureuse) ouhyperalgésie(augmentation de la douleur en réponse à stimulation douloureuse) ± déficit moteur, anomalie des réflexes, spasticité (selon contexte étiologique)·      Lesexamens complémentaires ne sont pas nécessaires au diagnostic de la nature neuropathique de la douleur. Ils sont utiles pour confirmer la lésion nerveuse et son étiologie, selon le contexte clinique.·     Le questionnaireDN4(douleur neuropathique en 4 questions)différencie la DN des douleurs nociceptivesavec excellente sensibilité et spécificité (> 80 %) pour un score ≥ 4 sur 10 (Fig 1) et ≥ 3 sur 7 pour sa version « interrogatoire » (sans examen clinique) qui peut être complétée par un non-soignant ou le patient.Fig. 1 : Questionnaire diagnostique DN4D ‘après Bouhassira et al Pain 2005"
    },
    {
        "identifiant": "OIC-134-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une douleur du cancer",
        "content": "\nConnaître les modalités du diagnostic d'une douleur du cancer OIC-134-09-A\n\n\n\n·     Selon une enquête de l’Inca pour le deuxième plan cancer en 2010, tous cancers et tous stades confondus, 53 % des patients disent souffrir de douleur et 28 % jugent la douleur sévère.\n·     Parmi ceux qui ont un cancer avancé, 62 % semblent sous-traités. La douleur persiste chez 14 % des patients en rémission.\n\nMécanismes des douleurs chez les cancéreux       \n\nLes douleurs cancéreuses relèvent de plusieurs mécanismes : nociceptifs, neuropathiques, mixtes (neuropathiques et nociceptives), nociplastiques.\n\n·     Classification des douleurs cancéreuses\nDouleur liée au cancer : aiguë ou chronique\n·     En rapport avec la tumeur : la douleur peut être nociceptive ou neuropathique (par compression radiculaire, épidurite, envahissement plexique notamment)\n·      En rapport avec les traitements du cancer (chirurgie, chimiothérapie, radiothérapie, hormonothérapie) : il s’agit alors souvent d’une douleur neuropathique\n\nLes types de douleurs selon la durée et l’évolution\n\n·      Douleurs de fond souvent continues\n·      Douleurs paroxystiques de type élancements, coups de couteau, décharges électriques ou pouvant correspondre à une majoration de la douleur continue\n·     Accès douloureux paroxystiques (ADP) ou « breakthrough pain » : il s’agit d’accès douloureux brefs souvent intenses, survenant sans lien ni avec la dose ni avec le rythme d’administration du traitement de fond, souvent dans un contexte de métastases osseuses. Le paroxysme est atteint en moins de 3 minutes. Dans la moitié des cas, la douleur dure plus de 30 minutes. Les ADP doivent être distingués des accès douloureux survenant en fin de dose de morphiniques? \nObjectifs et principes thérapeutiques des douleurs du cancer\nLes objectifs d’un traitement antalgique adéquat pour la douleur cancéreuse sont :\n·     Une douleur de fond absente ou d’intensité faible.\n·     Le respect du sommeil.\n·     Moins de 4 accès douloureux par jour avec une efficacité des traitements > à 50 %.\n·     Des activités habituelles, qui bien que limitées par l’évolution du cancer, restent possibles.\n·     Des effets indésirables des traitements mineurs ou absents. \nLes spécificités des traitements de la douleur du cancer (Tableau 1)\n\n·      Pour les douleurs nociceptives, ce traitement repose essentiellement sur les paliers de l’OMS et fait appel aux antalgiques de palier I, II et III (voir item 135) : les antalgiques de palier I sont proposés pour les douleurs faibles à modérés, les antalgiques de palier II pour les douleurs modérées à sévères d’emblée ou en cas de non réponse aux antalgiques de palier I et les antalgiques des palier III (opiacés forts) pour les douleurs sévères d’emblée ou en cas de non-réponse aux antalgiques des paliers précédents.\n·      Pour les douleurs neuropathiques, ou en cas de composante neuropathique associée (douleur mixte), les traitements sont ceux de la douleur neuropathique (voir rubrique dans l’item 135) : gabapentine, duloxétine, tricycliques, neurostimulation électrique transcutanée électrique externe (TENS), emplâtres d’anesthésiques locaux.\n·      Les traitements antalgiques par voie intra-médullaire et blocs péri-nerveux sont indiqués pour les douleurs osseuses, ou les douleurs réfractaires aux traitements précédents (neuropathiques ou nociceptives), surtout en cas de nécessité de doses élevées d’opiacés forts par voie systémique.\n·      La prise en charge psychologique par un professionnel qualifié (psychologue clinicien) est recommandée dans tous les cas\n·      Les techniques complémentaires de lutte contre la douleur peuvent être ajoutées aux traitements précédents\n·      La chirurgie, cimentoplastie, vertébroplastie, radiothérapie, les biphosphonates peut être proposée spécifiquement pour les douleurs osseuses.\n·      L’utilisation de doses élevées de morphiniques par voie systémique doit faire envisager l’implantation d’une pompe-réservoir et d’un cathéter intrathécal.\n·      La radiothérapie est parfois envisagée à titre antalgique (radiothérapie stéréotaxique notamment)\n\n\n\nTableau 1. TRAITEMENT DE LA DOULEUR du cancer selon ses  mécanismes (exemples)\n\n\n\n\nCause de la douleur\n\nTraitement\n\nAutres thérapeutiques\n\n\nExcès de nociception\n\n\nNeuropathique\n\n\nAntalgiques palier I, II, III\n\n\nAntidépresseurs tricycliques\nIRSNA* (++ duloxétine)\nGabapentine\nPrégabaline\nTopiques anesthésiques Patches  capsaïcine 8 %\n\n\nBlocs nerveux\nStimulation électrique transcutanée\nBlocs nerveux \n\n\n\nDouleurs osseuses\n(tumeur ou métastases)\n\n\nPaliers I, II ou III\nRadiothérapie\nBlocs nerveux\nBisphosphonates\nAINS\nChirurgie, cimentoplastie/ vertébroplastie\n\n\nImmobilisation\n\n\nInfiltration des tissus mous\n\nPaliers I, II ou III\nAINS\nCorticoïdes\n\n\nBlocs nerveux\n\n\nLymphœdème\n\nMassages doux\nSurélévation\nBas de contention\n\n\nCorticoïdes\n\n* IRSNA : inhibiteurs de recapture de la sérotonine et de la noradrénaline Connaître les modalités du diagnostic d'une douleur du cancer OIC-134-09-A·     Selon une enquête de l’Inca pour le deuxième plan cancer en 2010, tous cancers et tous stades confondus, 53 % des patients disent souffrir de douleur et 28 % jugent la douleur sévère.·     Parmi ceux qui ont un cancer avancé, 62 % semblent sous-traités. La douleur persiste chez 14 % des patients en rémission.Mécanismes des douleurs chez les cancéreuxLes douleurs cancéreusesrelèvent de plusieurs mécanismes:nociceptifs, neuropathiques, mixtes (neuropathiques et nociceptives), nociplastiques.·Classification des douleurs cancéreusesDouleur liée au cancer : aiguë ou chronique·     En rapport avec la tumeur : la douleur peut être nociceptive ou neuropathique (par compression radiculaire, épidurite, envahissement plexique notamment)·      En rapport avec les traitements du cancer (chirurgie, chimiothérapie, radiothérapie, hormonothérapie) : il s’agit alors souvent d’une douleur neuropathiqueLes types de douleurs selon la durée et l’évolution·      Douleurs de fond souvent continues·      Douleurs paroxystiques de type élancements, coups de couteau, décharges électriques ou pouvant correspondre à une majoration de la douleur continue·Accès douloureux paroxystiques (ADP)ou « breakthrough pain » : il s’agit d’accès douloureux brefs souvent intenses, survenant sans lien ni avec la dose ni avec le rythme d’administration du traitement de fond, souvent dans un contexte de métastases osseuses. Le paroxysme est atteint en moins de 3 minutes. Dans la moitié des cas, la douleur dure plus de 30 minutes. Les ADP doivent être distingués des accès douloureux survenant en fin de dose de morphiniques?Objectifs et principes thérapeutiques des douleurs du cancerLes objectifs d’un traitement antalgique adéquat pour la douleur cancéreuse sont :·     Une douleur de fond absente ou d’intensité faible.·     Le respect du sommeil.·     Moins de 4 accès douloureux par jour avec une efficacité des traitements > à 50 %.·     Des activités habituelles, qui bien que limitées par l’évolution du cancer, restent possibles.·     Des effets indésirables des traitements mineurs ou absents.Les spécificités des traitements de la douleur du cancer(Tableau 1)·Pour les douleurs nociceptives, ce traitement repose essentiellement sur les paliers de l’OMSet fait appel aux antalgiques de palier I, II et III (voir item 135) : les antalgiques de palier I sont proposés pour les douleurs faibles à modérés, les antalgiques de palier II pour les douleurs modérées à sévères d’emblée ou en cas de non réponse aux antalgiques de palier I et les antalgiques des palier III (opiacés forts) pour les douleurs sévères d’emblée ou en cas de non-réponse aux antalgiquesdes paliersprécédents.·Pour les douleurs neuropathiques, ou en cas de composante neuropathique associée (douleur mixte), les traitements sont ceux de la douleur neuropathique(voir rubrique dans l’item 135) : gabapentine, duloxétine, tricycliques, neurostimulation électrique transcutanée électrique externe (TENS), emplâtres d’anesthésiques locaux.·      Les traitements antalgiques par voie intra-médullaire et blocs péri-nerveux sont indiqués pour les douleurs osseuses, ou les douleurs réfractaires aux traitements précédents (neuropathiques ou nociceptives), surtout en cas de nécessité de doses élevées d’opiacés forts par voie systémique.·      La prise en charge psychologique par un professionnel qualifié (psychologue clinicien) est recommandée dans tous les cas·      Les techniques complémentaires de lutte contre la douleur peuvent être ajoutées aux traitements précédents·      La chirurgie, cimentoplastie, vertébroplastie, radiothérapie, les biphosphonates peut être proposée spécifiquement pour les douleurs osseuses.·      L’utilisation de doses élevées de morphiniques par voie systémique doit faire envisager l’implantation d’une pompe-réservoir et d’un cathéter intrathécal.·      La radiothérapie est parfois envisagée à titre antalgique (radiothérapie stéréotaxique notamment)Tableau 1. TRAITEMENT DE LA DOULEUR du cancer selon ses  mécanismes (exemples)Cause de la douleurTraitementAutres thérapeutiquesExcès de nociceptionNeuropathiqueAntalgiques palier I, II, IIIAntidépresseurs tricycliquesIRSNA* (++ duloxétine)GabapentinePrégabalineTopiques anesthésiques Patches  capsaïcine 8 %Blocs nerveuxStimulation électrique transcutanéeBlocs nerveuxDouleurs osseuses(tumeur ou métastases)Paliers I, II ou IIIRadiothérapieBlocs nerveuxBisphosphonatesAINSChirurgie, cimentoplastie/ vertébroplastieImmobilisationInfiltration des tissus mousPaliers I, II ou IIIAINSCorticoïdesBlocs nerveuxLymphœdèmeMassages douxSurélévationBas de contentionCorticoïdes* IRSNA : inhibiteurs de recapture de la sérotonine et de la noradrénaline"
    },
    {
        "identifiant": "OIC-134-10-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une douleur du sujet âgé",
        "content": "\nConnaître les modalités du diagnostic d'une douleur du sujet âgé OIC-134-10-A\n\n\n\n·      La population âgée est une population hétérogène quant au vieillissement biologique et au déclin cognitif (lié à l’âge ou à une pathologie neuro dégénérative). Le vieillissement altère la perception et modifie l’expression de la douleur surtout s’il existe des troubles cognitifs. La douleur demeure sous-estimée et sous-traitée et la prise en charge devra être individualisée et adaptée en fonction de l’état de santé du patient (co-morbidités et traitements chroniques, état des fonctions émonctoires).\n·      Douleur aiguë : certaines pathologies aiguës habituellement douloureuses chez l’adulte (infarctus du myocarde, douleurs viscérales, ulcères, fractures) peuvent être silencieuses chez la personne âgée qui se présente souvent tardivement aux urgences, consulte et rapporte sa douleur plus tard que l’adulte plus jeune, avec plus de complications qui peuvent être graves voire fatales.\n·      Douleur chronique : la prévalence est élevée touchant de 40 à 80% des personnes vivant à leur domicile ou en institution, avec des étiologies variées (ostéo-articulaire, musculaire, neuropathique, iatrogène…).\n·     La prise en charge de la douleur repose sur 4 piliers : Repérage, Evaluation, Traitement et toujours Ré-Evaluation de la douleur afin de juger de l’efficacité de la démarche adoptée. Elle inclut les équipes soignantes et/ou la famille.\n\nConnaitre les particularités de prise en charge de la douleur chez le sujet âgé\n\nRepérage\n·     Certaines douleurs sont prévisibles (douleurs des soins, escarres…) même si ce n’est pas spécifique aux personnes âgées (voir rubrique « prévalence et épidémiologie » ) alors que d ’autres sont plus difficiles à anticiper (accès douloureux paroxystiques) ou à repérer.\n·     Il faut rechercher les signes d’appel et avoir un réflexe douleur surtout si le comportement est anormal, agitation, cris\n·     Toute personne âgée exprimant une douleur ou un comportement suggestif de douleur a effectivement mal. Il faut appliquer un principe de précaution et lutter contre les idées reçues, convictions, peurs, représentations du patient et de son entourage, comme « C’est normal d’avoir mal quand on est vieux »\n\nEvaluation\n·     Le patient sera correctement installé (ambiance, port des lunettes, prothèses auditives et dentaires), avec une approche relationnelle empathique, patiente, un climat de confiance et tenant compte des difficultés cognitives ou d’expression\n·     Un bilan gériatrique (incluant dépression et comportement) est effectué en plus de l’identification des composantes de la douleur.\n·     L’autoévaluation se fait par échelle numérique ou verbale simple plutôt que l’EVA. En cas d’échec, une observation des comportements par échelle d’hétéroévaluation (Algoplus®, Doloplus®, ECPA®) est utilisée, de préférence en équipe, et cette évaluation est répétée régulièrement.\n\nTraitement\n·      Le vieillissement modifie la pharmacologie (pharmacodynamie, pharmacocinétique, efficacité) des médicaments dont les antalgiques. Les antalgiques/coantalgiques utilisés sont les mêmes que chez l’adulte plus jeune, mais les effets indésirables et les contre-indications sont plus nombreux à cause des comorbidités et de la polymédication. L’apport des pharmaciens cliniciens peut être utile au dépistage de la iatrogénie médicamenteuse et à la conciliation médicamenteuse.\n·      Souvent chez la personne âgée coexistent des douleurs mixtes, nociceptives et neuropathiques.\n·      Avant toute prescription d’antalgique, doivent être renseignés l’état de santé, le traitement médicamenteux, la fonction rénale, le poids, l’état nutritionnel, l’état cognitif et émotionnel, la situation sociale et l’observance. Des adaptations posologiques sont recommandées, les posologies augmentées doucement (« start low et go slow »), la fonction rénale surveillée.\n·     Effets indésirables et interactions potentielles du médicament antalgique ajouté sont anticipés et évités mais la douleur ne doit pas être sous-traitée par crainte des effets indésirables. Les voies d’administration orale et locale en topique seront privilégiées.\n·      Il est recommandé d’associer les antalgiques à des techniques non-pharmacologiques, tout à fait envisageables avec quelques adaptations aux déficits sensoriels dus au vieillissement (vue, audition, mobilité).\n\nRéévaluation\n·     Toujours réévaluer pour adapter et hiérarchiser les traitements afin de réduire la polymédication et optimiser la balance bénéfice-risque.\n\n·     Un patient âgé qui ne se plaint pas peut être douloureux. Connaître les modalités du diagnostic d'une douleur du sujet âgé OIC-134-10-A·      La population âgée est une population hétérogène quant au vieillissement biologique et au déclin cognitif (lié à l’âge ou à une pathologie neuro dégénérative). Le vieillissement altère la perception et modifie l’expression de la douleur surtout s’il existe des troubles cognitifs. La douleur demeuresous-estimée et sous-traitéeet la prise en charge devra êtreindividualisée et adaptéeen fonction de l’état de santé du patient(co-morbidités et traitements chroniques, état des fonctions émonctoires).·      Douleur aiguë : certaines pathologies aiguës habituellement douloureuses chez l’adulte (infarctus du myocarde, douleurs viscérales, ulcères, fractures) peuvent êtresilencieuseschez la personne âgée qui se présente souvent tardivement aux urgences, consulte et rapporte sa douleur plus tard que l’adulte plus jeune, avec plus de complications qui peuvent être graves voire fatales.·      Douleur chronique : la prévalence estélevéetouchant de 40 à 80% des personnes vivant à leur domicile ou en institution, avec des étiologies variées (ostéo-articulaire, musculaire, neuropathique, iatrogène…).·     La prise en charge de la douleur repose sur4 piliers :Repérage,Evaluation,Traitement et toujours Ré-Evaluation de la douleur afin de juger de l’efficacité de la démarche adoptée. Elle inclut les équipes soignantes et/ou la famille.Connaitre les particularités de prise en charge de la douleur chez le sujet âgéRepérage·     Certaines douleurs sont prévisibles (douleurs des soins, escarres…) même si ce n’est pas spécifique aux personnes âgées (voir rubrique « prévalence et épidémiologie » ) alors que d ’autres sont plus difficiles à anticiper (accès douloureux paroxystiques) ou à repérer.·     Il faut rechercher lessignes d’appelet avoir un réflexe douleur surtout si le comportement est anormal, agitation, cris·     Toute personne âgée exprimant une douleur ou un comportement suggestif de douleur a effectivement mal. Il faut appliquer unprincipe de précautionet lutter contre les idées reçues, convictions, peurs, représentations du patient et de son entourage, comme «C’est normal d’avoir mal quand on est vieux»Evaluation·     Le patient sera correctement installé (ambiance, port des lunettes, prothèses auditives et dentaires), avec une approche relationnelle empathique, patiente, un climat de confiance et tenant compte des difficultés cognitives ou d’expression·     Unbilan gériatrique(incluant dépression et comportement) est effectué en plus de l’identification des composantes de la douleur.·     L’autoévaluationse fait par échelle numérique ou verbale simple plutôt que l’EVA. En cas d’échec, une observation des comportements par échelle d’hétéroévaluation(Algoplus®, Doloplus®, ECPA®) est utilisée, de préférence en équipe, et cette évaluation est répétée régulièrement.Traitement·      Le vieillissementmodifie la pharmacologie(pharmacodynamie, pharmacocinétique, efficacité) des médicaments dont les antalgiques. Les antalgiques/coantalgiques utilisés sont les mêmes que chez l’adulte plus jeune, mais les effets indésirables et les contre-indications sont plus nombreux à cause descomorbidités et de la polymédication. L’apport des pharmaciens cliniciens peut être utile au dépistage de la iatrogénie médicamenteuse et à la conciliation médicamenteuse.·      Souvent chez la personne âgée coexistent des douleurs mixtes, nociceptives et neuropathiques.·      Avant toute prescription d’antalgique, doivent être renseignés l’état de santé, le traitement médicamenteux, la fonction rénale, le poids, l’état nutritionnel, l’état cognitif et émotionnel, la situation sociale et l’observance. Des adaptations posologiques sont recommandées, les posologies augmentées doucement («start low et go slow»), la fonction rénale surveillée.·Effets indésirables et interactionspotentielles du médicament antalgique ajouté sontanticipéset évités mais la douleur ne doit pas être sous-traitée par crainte des effets indésirables. Les voies d’administration orale et locale en topique seront privilégiées.·      Il est recommandé d’associer les antalgiques à des techniques non-pharmacologiques, tout à fait envisageables avec quelques adaptations aux déficits sensoriels dus au vieillissement (vue, audition, mobilité).Réévaluation·     Toujours réévaluer pouradapter et hiérarchiserles traitements afin de réduire la polymédication et optimiser la balance bénéfice-risque.·     Un patient âgé qui ne se plaint pas peut être douloureux."
    },
    {
        "identifiant": "OIC-134-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une douleur nociplastique : fibromyalgie, syndrome de l'instestin irritable",
        "content": "\nConnaître les modalités du diagnostic d'une douleur nociplastique : fibromyalgie, syndrome de l'instestin irritable OIC-134-11-A\n\n\n\nDéfinition\n·      Douleur liée une altération de la nociception malgré l’absence de preuve d’une lésion tissulaire activant les nocicepteurs ou d’une maladie ou lésion affectant le système somato-sensoriel.\n·      Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable.\n·     La physiopathologie de ces douleurs est moins bien connue que pour les autres mécanismes lésionnels.\n·     L’hypothèse la plus documentée est qu’elles dépendent principalement d’une altération des systèmes de contrôle et de modulation de la douleur avec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.\n\nLes  syndromes douloureux nociplastiques\n·      Fibromyalgie (voir ci dessous)\n·      Syndrome de l’intestin irritable (douleur abdominale chronique - au moins 1 jour par semaine dans les 3 derniers mois- en relation avec la défécation, avec modification de la fréquence des selles ou de l’aspect des selles ; présent depuis au moins 6 mois)\n·      Cystalgie à urines claires (impériosités mictionnelles)\n·      Syndrome de l’articulation temporo-mandibulaire\n·      Céphalées primaires\n·      Syndrome douloureux régional complexe de type I (algodystrophie)\n\nSavoir expliquer une douleur nociplastique au patient\n·      On expliquera aux patients qu’il s’agit d’un défaut de contrôle ou dérèglement de la douleur, d’un désordre neurologique central des voies de la douleur, avec parfois un facteur favorisant identifié (traumatisme physique ou psychologique), sur un terrain génétique ou psychologique pré-existant.\n·      On expliquera aux patients que la prise en charge ne doit pas se limiter aux médicaments, qu’elle doit toujours associer une approche physique et psychologique, quelle que soit la cause ou le contexte.\n·     Une fois le diagnostic proposé, il faut délivrer une information avec un support écrit et recommander en première intention de l’exercice physique doux et régulier notamment en cas de fibromyalgie, de syndrome douloureux régional complexe et de syndrome de l’articulation temporo-maxillaire.\n\nLa fibromyalgie\n·     La fibromyalgie (FM) est fréquente (1.6% de la population) et touche au moins 2 fois plus les femmes que les hommes.\n·     Il s’agit de la pathologie douloureuse chronique diffuse la plus fréquente et une des douleurs nociplastiques les plus fréquentes (avec le syndrome de l’intestin irritable).\n·     De nombreuses pathologies peuvent mimer et/ou être associées à la FM (PR, SpA, Lupus, arthrose, neuropathie à petites fibres…).\n·     Il existe des questionnaires pratique de dépistage et de diagnostic de la fibromyalgie notamment le Questionnaire FiRST (Tableau 1) simple et validé.  \n·     Les critères ACR (révisés en 2016 ) sont\n–  Douleurs diffuses touchant au moins 4 sur 5 régions du corps\n–  Symptômes depuis au moins 3 mois\n–  Index de Douleurs Diffuses (IDD) (0-19) et échelle de Sévérité des Symptômes (SS) (0-12) : selon présence et intensité des symptômes suivants : fatigue (0-3), réveil non reposé (0-3), troubles cognitifs (0-3) et lors des 6 derniers mois : maux de têtes (0-1), douleurs/crampes abdominales (0-1) et dépression (0-1).\n–  Le diagnostic est porté si association IDD > 7 et SS > 5 ou association IDD entre 4 et 6 et SS > 9.\n·      Symptômes somatiques associés fréquents : asthénie, troubles de sommeil, céphalées de tension, migraine, syndrome de l’intestin irritable, syndrome des jambes sans repos, impériosités mictionnelles M\n·     Symptômes psychologiques et cognitifs associées fréquents : troubles anxieux et dépressifs, stress post-traumatique, hypervigilance (focalisation excessive sur la douleur), névrosisme (tendance à exprimer des émotions négatives), sentiment d’injustice, stratégies d’ajustement (ou « coping ») peu flexibles, catastrophisme, troubles de la concentration/attention et de la mémoire\n·      Les examens complémentaires doivent être limités : NFS plaquettes, CRP, Ionogramme TSH, PTH, Vit D, autoanticorps si orientation clinique, pas de radiographie\n·      La prise en charge doit être multimodale : donner le diagnostic et intégrer des approches multidisciplinaires avec engagement du patient, sans donner de faux espoirs de résultats magiques \n·      Traitements non médicamenteux : à proposer en première intention : activité physique adaptée, approches cognitives et comportementales (en cas de difficultés d’ajustement), techniques de relaxation/hypnose/méditation en pleine conscience\n·      Traitements médicamenteux recommandés similaires aux douleurs neuropathiques : antidépresseurs (tricycliques, IRSNa) et antiépileptiques (gabapentine, prégabaline, ce dernier avec précaution, cf ci dessous) : amélioration 30-40% chez 40% des patients\n·      Antalgiques de palier 1 ou 2 :  peu efficaces \n·      Opioïdes forts, corticoïdes, benzodiazépines : fortement déconseillés\n·      Risque d’abus et de mésusage pour le tramadol et la prégabaline\nTableau 1 : Questionnaire FIRST\n\n\n\n\n\nOui\n\nNon\n\n\nMes douleurs sont localisées partout dans tout mon corps\n\n\n\n\n\n\n\n\nMes douleurs s’accompagnent d’une fatigue générale permanente\n\n\n\n\n\n\n\n\nMes douleurs sont comme des brûlures, des décharges électriques ou des  crampes\n\n\n\n\n\n\nMes douleurs s’acompagnent d’autres sensations anormales comme des  fourmillements, des picotements ou des sensations d’engourdissemeent dans  tout mon corps\n\n\n\n\n\n\nMes douleurs s’accompagne d’autres problèmes de santé comme des  problèmes digestifs, des problèmes urinaires, des maux de tête, ou des  impatiences dans les jambes\n\n\n\n\n\n\nMes douleurs ont un retentissement important dans ma vie : en  particulier sur mon sommeil, ma capacité à me concentrer avec une  impressionde fonctionner au ralenti\n\n\n\n\n\nUne réponse positive à 5 items sur 6 permet de retenir le diagnostic de fibromyalgie avec une sensibilité et spécificité de 85 % \nD’après Perrot et al Pain 2014\n\n Connaître les modalités du diagnostic d'une douleur nociplastique : fibromyalgie, syndrome de l'instestin irritable OIC-134-11-ADéfinition·Douleur liée une altération de la nociception malgré l’absence de preuve d’une lésion tissulaire activant les nocicepteurs ou d’une maladie ou lésion affectant le système somato-sensoriel.·      Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable.·     La physiopathologie de ces douleurs est moins bien connue que pour les autres mécanismes lésionnels.·     L’hypothèse la plus documentée est qu’elles dépendent principalement d’une altération dessystèmes de contrôle et de modulation de la douleuravec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.Les  syndromes douloureux nociplastiques·Fibromyalgie(voir ci dessous)·Syndrome de l’intestin irritable(douleur abdominale chronique - au moins 1 jour par semaine dans les 3 derniers mois- en relation avec la défécation, avec modification de la fréquence des selles ou de l’aspect des selles ; présent depuis au moins 6 mois)·      Cystalgie à urines claires (impériosités mictionnelles)·      Syndrome de l’articulation temporo-mandibulaire·      Céphalées primaires·      Syndrome douloureux régional complexe de type I (algodystrophie)Savoir expliquer une douleur nociplastique au patient·      On expliquera aux patients qu’il s’agit d’undéfaut de contrôle ou dérèglement de la douleur, d’un désordre neurologique central des voies de la douleur, avec parfois un facteur favorisant identifié (traumatisme physique ou psychologique), sur un terrain génétique ou psychologique pré-existant.·      On expliquera aux patients quela prise en charge ne doit pas se limiter aux médicaments,qu’elle doit toujours associer une approche physique et psychologique, quelle que soit la cause ou le contexte.·     Une fois le diagnostic proposé, il faut délivrer une information avec un support écrit et recommander en première intention del’exercice physique doux et réguliernotamment en cas de fibromyalgie, de syndrome douloureux régional complexe et de syndrome de l’articulation temporo-maxillaire.La fibromyalgie·     La fibromyalgie (FM) est fréquente (1.6% de la population) et touche au moins 2 fois plus les femmes que les hommes.·     Il s’agit de lapathologie douloureuse chronique diffuse la plus fréquenteet une des douleurs nociplastiques les plus fréquentes (avec le syndrome de l’intestin irritable).·     De nombreuses pathologies peuvent mimer et/ou être associées à la FM (PR, SpA, Lupus, arthrose, neuropathie à petites fibres…).·     Il existe desquestionnaires pratique de dépistage et de diagnostic de la fibromyalgienotamment leQuestionnaire FiRST(Tableau 1) simple et validé.·     Les critères ACR (révisés en 2016 ) sont–  Douleurs diffuses touchant au moins 4 sur 5 régions du corps–  Symptômes depuis au moins 3 mois–  Index de Douleurs Diffuses (IDD) (0-19) et échelle de Sévérité des Symptômes (SS) (0-12) : selon présence et intensité des symptômes suivants : fatigue (0-3), réveil non reposé (0-3), troubles cognitifs (0-3) et lors des 6 derniers mois : maux de têtes (0-1), douleurs/crampes abdominales (0-1) et dépression (0-1).–  Le diagnostic est porté si association IDD > 7 et SS > 5 ou association IDD entre 4 et 6 et SS > 9.·Symptômes somatiques associés fréquents: asthénie, troubles de sommeil, céphalées de tension, migraine, syndrome de l’intestin irritable, syndrome des jambes sans repos, impériosités mictionnelles M·Symptômes psychologiques et cognitifsassociées fréquents : troubles anxieux et dépressifs, stress post-traumatique, hypervigilance (focalisation excessive sur la douleur), névrosisme (tendance à exprimer des émotions négatives), sentiment d’injustice, stratégies d’ajustement (ou « coping ») peu flexibles, catastrophisme, troubles de la concentration/attention et de la mémoire·Les examens complémentaires doivent être limités: NFS plaquettes, CRP, Ionogramme TSH, PTH, Vit D, autoanticorps si orientation clinique, pas de radiographie·La prise en charge doit être multimodale: donner le diagnostic et intégrer des approches multidisciplinaires avec engagement du patient, sans donner de faux espoirs de résultats magiques·Traitements non médicamenteux : à proposer en première intention: activité physique adaptée, approches cognitives et comportementales (en cas de difficultés d’ajustement), techniques de relaxation/hypnose/méditation en pleine conscience·      Traitements médicamenteux recommandés similaires aux douleurs neuropathiques : antidépresseurs (tricycliques, IRSNa) et antiépileptiques (gabapentine, prégabaline, ce dernier avec précaution, cf ci dessous) : amélioration 30-40% chez 40% des patients·      Antalgiques de palier 1 ou 2 :  peu efficaces·Opioïdes forts, corticoïdes, benzodiazépines : fortement déconseillés·Risque d’abus et de mésusage pour le tramadol et la prégabalineTableau 1 : Questionnaire FIRSTOuiNonMes douleurs sont localisées partout dans tout mon corpsMes douleurs s’accompagnent d’une fatigue générale permanenteMes douleurs sont comme des brûlures, des décharges électriques ou des  crampesMes douleurs s’acompagnent d’autres sensations anormales comme des  fourmillements, des picotements ou des sensations d’engourdissemeent dans  tout mon corpsMes douleurs s’accompagne d’autres problèmes de santé comme des  problèmes digestifs, des problèmes urinaires, des maux de tête, ou des  impatiences dans les jambesMes douleurs ont un retentissement important dans ma vie : en  particulier sur mon sommeil, ma capacité à me concentrer avec une  impressionde fonctionner au ralentiUne réponse positive à 5 items sur 6 permet de retenir le diagnostic de fibromyalgie avec une sensibilité et spécificité de 85 %D’après Perrot et al Pain 2014"
    },
    {
        "identifiant": "OIC-134-02-B",
        "rang": "B",
        "intitule": "Connaître les bases neurophysiologiques de la douleur",
        "content": "\nConnaître les bases neurophysiologiques de la douleur OIC-134-02-B\n\n\n\n\nBases neurophysiologiques de la douleur\n·      La douleur a un rôle physiologique majeur lié à la protection de l’intégrité de l’organisme.\n·      L’organisation neurophysiologique générale du système nociceptif sous-tendant la perception de la douleur est similaire à celles des autres systèmes sensoriels .\n\nLa détection\n·      Les stimulations nociceptives, c’est à dire potentiellement dangereuses pour l’organisme, sont détectées par des récepteurs périphériques appelés nocicepteurs.\n·      Les nocicepteurs correspondent à des terminaisons libres des fibres nerveuses périphériques de petit diamètre appelées fibres Adelta et C, localisées dans l’ensemble des tissus de l’organisme (peau, muscles, articulations, viscères). \n·      Les messages nociceptifs sont générés grâce à des molécules, appelées transducteurs, localisées à la surface des terminaisons des fibres Adelta et C.\n\nLa transmission :\n·     Après leur trajet dans les nerfs périphériques, les fibres Adelta et C rejoignent le système nerveux central par les racines rachidiennes postérieures et se projettent au niveau de la corne postérieure de la moelle épinière.\n·     Des neurones nociceptifs localisés dans la corne postérieure de la moelle transmettent ensuite ces messages vers le cerveau (Figure 1). .\n·     La majeure partie des axones des neurones nociceptifs de la corne postérieure de la moelle croisent la ligne médiane pour rejoindre le faisceau spino-thalamique.\n·     Une partie de ce faisceau, qui se projette sur le thalamus latéral, puis les cortex somesthésiques primaire et secondaire, est davantage impliquée dans les aspects sensori-discriminatifs de la douleur.\n·     Une seconde partie, qui se projette sur le thalamus médian puis les cortex cingulaire et insulaire (cortex limbique) est davantage impliquée dans les aspects émotionnels de la douleur (Figure 1).\n·     Les neurones nociceptifs médullaires se projettent également vers des relais bulbaires et ponto-mésencéphaliques impliqués dans les réactions cognitives (peur, anticipation, mémorisation de l'atteinte nociceptive), comportementales (fuites, immobilisation, défense, attaque) ou neuro-endocriniennes (libération des hormones de stress) associées à la douleur (Figure 1).\n\n\n\n\n\n\n\n\nFigure 1 : les voies ascendantes \nLa modulation segmentaire et supra segmentaire\n·     De puissants mécanismes de contrôle permettent d’extraire, d’intégrer et de moduler les informations nociceptives générées à la périphérie.\n·     Des mécanismes de modulation segmentaire agissant dans la moelle épinière reposent sur l’inhibition des fibres de petit diamètre (les nocicepteurs) par l’activation simultanée des fibres de gros diamètre. La découverte de ces mécanismes est à l’origine de l’utilisation des stimulations électriques transcutanées et des stimulations électriques médullaires pour le traitement de certaines douleurs.\n·     Des mécanismes de modulation supra-segmentaire (Figure 2) trouvent leur origine au niveau de structures cérébrales, notamment dans le tronc cérébral (substance grise périaqueducale, noyaux du raphé...) et impliquent différents systèmes de neurotransmetteurs tels que les systèmes sérotoninergique et noradrénergique.\n·     On les appelle également contrôles descendants car ils sont capables de moduler, soit en l’inhibant, soit en la facilitant, de façon très puissante l’activité des neurones nociceptifs de la moelle.\n·     La mise en jeu de ces systèmes de modulation permet de rendre compte d'observations cliniques classiques telles que l'absence de relation directe entre l'importance d'une lésion et la douleur qui en résulte et, de façon plus générale, de l'influence des facteurs psychologiques, cognitifs, contextuels et culturels sur le vécu de la douleur.\n\n·     Des altérations ou dysfonctions de ces systèmes sont impliquées dans la physiopathologie de nombreux syndromes douloureux chroniques.\n\n\n\nFigure 1 : la modulation supra-segmentaire (contrôles inhibiteurs issus du tronc cérébral)\n\n\n\n\n\nEléments physiopathologiques\n·     On distingue classiquement 3 grands types de douleur sur une base physiopathologique, même si certains mécanismes (en particulier centraux) sont communs à ces différents types de douleurs. Ces grands types de douleur peuvent être associées (ex : douleur postopératoire typiquement nociceptive mais fréquemment associée à une composante neuropathique).\n\nLes douleurs par excès de stimulations nociceptives (ou douleurs nociceptives).\n·     Ces douleurs, secondaires à des lésions tissulaires diverses (traumatisme, brûlure, infection, processus malins...), sont les plus fréquentes en pratique clinique.\n·     Dans ce cas, les systèmes nociceptifs sont intacts et on considère qu’elles sont liées à la sur-stimulation de ces systèmes, notamment en raison des réactions inflammatoires fréquemment observés dans ce contexte.\n·     Les douleurs viscérales liées à une distension des cavités ou un spasme des muscles lisses (ex : gastro-entérite, colite, colique néphrétique, colique hépatique…) sont à rattacher aux douleurs par excès de nociception (étirement des parois, inflammation pariétale souvent associée…).\n·     Les processus inflammatoires entraînent une hyperactivation des nocicepteurs (sensibilisation périphérique) liée à l’action d’un grand nombre de substances pro-nociceptives (bradykinine, ions H+, prostaglandines, histamine, substance P, NGF, etc) libérées au cours de l’inflammation et susceptibles d’activer directement ou de sensibiliser les nocicepteurs.\n·     Dans les conditions d'inflammation, les nocicepteurs normalement silencieux lorsque l'on ne les stimule pas, deviennent spontanément actifs et leurs réponses évoquées sont augmentées et apparaissent avec un seuil plus faible.\n·     Ces mécanismes périphériques peuvent secondairement induire des modifications centrales consistant principalement en des phénomènes de sensibilisation centrale et d’altérations des systèmes de modulation, qui jouent un rôle déterminant dans la pérennisation de certaines douleurs et expliquent certains échecs thérapeutiques visant uniquement à agir sur les facteurs périphériques.\n·     Les mécanismes de la sensibilisation centrale sont complexes. Ils font notamment intervenir les récepteurs NMDA (N-Methyl-D-Aspartate) dont l’activation est liée à l'augmentation importante de la libération centrale de glutamate en raison de l'activation prolongée et de la sensibilisation des nocicepteurs.\n·     La cascade d'évènements intracellulaire déclenchés par l'activation de ces récepteurs NMDA est à l'origine d'une hyperexcitabilité durable des neurones nociceptifs centraux (sensibilisation centrale) qui contribue à majorer et amplifier la douleur et pourrait rendre compte de la transformation de certaines douleurs aiguës en douleurs chroniques\n\nLes douleurs neuropathiques.\n·     Elles sont liées à des lésions ou maladies du système somato-sensoriel et en particulier du système nociceptif. Elles sont le plus souvent associées à un déficit sensitif (désafférentation) et ne peuvent donc pas s’expliquer par une simple sur-stimulation des nocicepteurs.\n·     Elles dépendent de mécanismes périphériques et centraux secondaires qui contribuent à amplifier et pérenniser la douleur.\n·     Un des mécanismes périphériques les plus documentés est l'apparition de décharges ectopiques, c'est à dire d’activités électriques (potentiels d’action) qui prennent naissance de façon aberrante au niveau de la lésion nerveuse. Ces foyers de décharges anormales résultent de l'accumulation au niveau de la lésion et de dysfonctionnements de canaux ioniques, en particulier de certains sous-types de canaux sodiques spécifiques, dont le rôle physiologique est de régler l'excitabilité membranaire.\n·     Les profondes modifications métaboliques associées aux lésions nerveuses sont responsables d'une réduction ou d'une augmentation de la synthèse et de la libération de divers neurotransmetteurs et neuropeptides (glutamate, substance P, BDNF etc.) à l’origine des modifications centrales secondaires.\n·     Les mécanismes centraux sont principalement : le développement de phénomènes de sensibilisation centrale, d’altérations de systèmes de modulation ou encore de neuro-plasticité (réorganisation des systèmes somato-sensoriels) qui contribuent à amplifier et pérenniser la douleur.\n\nLes douleurs nociplastiques (ou dysfonctionnelles)\n·     Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable, qui se caractérisent par l’absence de lésion identifiable susceptible d’expliquer les douleurs.\n·     La physiopathologie de ces douleurs est moins bien connue, mais l’hypothèse la mieux documentée actuellement est qu’elles dépendent principalement d’altération des systèmes de contrôle et de modulation de la douleur avec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs.\n\n Connaître les bases neurophysiologiques de la douleur OIC-134-02-BBases neurophysiologiques de la douleur·      La douleur a un rôle physiologique majeur lié à la protection de l’intégrité de l’organisme.·      L’organisation neurophysiologique générale dusystème nociceptifsous-tendant la perception de la douleur est similaire à celles des autres systèmes sensoriels .La détection·      Les stimulations nociceptives, c’est à dire potentiellement dangereuses pour l’organisme, sont détectées par des récepteurs périphériques appelésnocicepteurs.·      Les nocicepteurs correspondent à des terminaisons libres des fibres nerveuses périphériques de petit diamètre appeléesfibres Adelta et C,localisées dans l’ensemble des tissus de l’organisme (peau, muscles, articulations, viscères).·      Les messages nociceptifs sont générés grâce à des molécules, appeléestransducteurs, localisées à la surface des terminaisons des fibres Adelta et C.La transmission :·     Après leur trajet dans les nerfs périphériques, les fibres Adelta et C rejoignent le système nerveux central par les racines rachidiennes postérieures et se projettent au niveau de la corne postérieure de la moelle épinière.·     Desneurones nociceptifslocalisés dans la corne postérieure de la moelle transmettent ensuite ces messages vers le cerveau (Figure 1). .·     La majeure partie des axones des neurones nociceptifs de la corne postérieure de la moelle croisent la ligne médiane pour rejoindrele faisceau spino-thalamique.·     Une partie de ce faisceau, qui se projette sur lethalamus latéral,puisles cortex somesthésiques primaire et secondaire, est davantage impliquée dans les aspects sensori-discriminatifs de la douleur.·     Une seconde partie, qui se projette sur lethalamus médianpuis lescortex cingulaire et insulaire (cortex limbique)est davantage impliquée dans les aspects émotionnels de la douleur (Figure 1).·     Les neurones nociceptifs médullaires se projettent également vers des relais bulbaires et ponto-mésencéphaliquesimpliqués dans les réactions cognitives (peur, anticipation, mémorisation de l'atteinte nociceptive), comportementales (fuites, immobilisation, défense, attaque) ou neuro-endocriniennes (libération des hormones de stress) associées à la douleur (Figure 1).Figure 1 : les voies ascendantesLa modulation segmentaire et supra segmentaire·     De puissantsmécanismes de contrôlepermettent d’extraire, d’intégrer et de moduler les informations nociceptives générées à la périphérie.·     Des mécanismes demodulation segmentaireagissant dans la moelle épinière reposent sur l’inhibition des fibres de petit diamètre (les nocicepteurs) par l’activation simultanée des fibres de gros diamètre. La découverte de ces mécanismes est à l’origine de l’utilisation des stimulations électriques transcutanées et des stimulations électriques médullaires pour le traitement de certaines douleurs.·     Des mécanismes demodulation supra-segmentaire (Figure 2) trouvent leur origine au niveau de structures cérébrales, notamment dans le tronc cérébral (substance grise périaqueducale, noyaux du raphé...) et impliquent différents systèmes de neurotransmetteurs tels que les systèmes sérotoninergique et noradrénergique.·     On les appelle égalementcontrôles descendantscar ils sont capables de moduler, soit en l’inhibant, soit en la facilitant, de façon très puissante l’activité des neurones nociceptifs de la moelle.·     La mise en jeu de ces systèmes de modulation permet de rendre compte d'observations cliniques classiques telles quel'absence de relation directe entre l'importance d'une lésion et la douleurqui en résulte et, de façon plus générale, de l'influence des facteurs psychologiques, cognitifs, contextuels et culturels sur le vécu de la douleur.·     Des altérations ou dysfonctions de ces systèmes sont impliquées dans la physiopathologie de nombreux syndromes douloureux chroniques.Figure 1 : la modulation supra-segmentaire (contrôles inhibiteurs issus du tronc cérébral)Eléments physiopathologiques·     On distingue classiquement3 grands types de douleursur une base physiopathologique, même si certains mécanismes (en particulier centraux) sont communs à ces différents types de douleurs. Ces grands types de douleur peuvent être associées (ex : douleur postopératoire typiquement nociceptive mais fréquemment associée à une composante neuropathique).Les douleurs par excès de stimulations nociceptives(ou douleurs nociceptives).·     Ces douleurs, secondaires à des lésions tissulaires diverses (traumatisme, brûlure, infection, processus malins...), sont les plus fréquentes en pratique clinique.·     Dans ce cas, les systèmes nociceptifs sont intacts et on considère qu’elles sont liées à la sur-stimulation de ces systèmes, notamment en raison des réactions inflammatoires fréquemment observés dans ce contexte.·     Lesdouleurs viscéralesliées à une distension des cavités ou un spasme des muscles lisses (ex : gastro-entérite, colite, colique néphrétique, colique hépatique…) sont à rattacher aux douleurs par excès de nociception (étirement des parois, inflammation pariétale souvent associée…).·     Les processus inflammatoires entraînent une hyperactivation des nocicepteurs (sensibilisation périphérique) liée à l’action d’un grand nombre de substances pro-nociceptives (bradykinine, ions H+, prostaglandines, histamine, substance P, NGF, etc) libérées au cours de l’inflammation et susceptibles d’activer directement ou de sensibiliser les nocicepteurs.·     Dans les conditions d'inflammation, les nocicepteurs normalement silencieux lorsque l'on ne les stimule pas, deviennent spontanément actifs et leurs réponses évoquées sont augmentées et apparaissent avec un seuil plus faible.·     Ces mécanismes périphériques peuvent secondairement induire des modifications centrales consistant principalement en des phénomènes desensibilisation centraleetd’altérations des systèmes de modulation, qui jouent un rôle déterminant dans la pérennisation de certaines douleurs et expliquent certains échecs thérapeutiques visant uniquement à agir sur les facteurs périphériques.·     Les mécanismes de la sensibilisation centrale sont complexes. Ils font notamment intervenir les récepteurs NMDA (N-Methyl-D-Aspartate) dont l’activation est liée à l'augmentation importante de la libération centrale de glutamate en raison de l'activation prolongée et de la sensibilisation des nocicepteurs.·     La cascade d'évènements intracellulaire déclenchés par l'activation de ces récepteurs NMDA est à l'origine d'une hyperexcitabilité durable des neurones nociceptifs centraux (sensibilisation centrale) qui contribue à majorer et amplifier la douleur et pourrait rendre compte de la transformation de certaines douleurs aiguës en douleurs chroniquesLes douleurs neuropathiques.·     Elles sont liées à des lésions ou maladies du système somato-sensoriel et en particulier du système nociceptif. Elles sont le plus souvent associées à un déficit sensitif (désafférentation) et ne peuvent donc pas s’expliquer par une simple sur-stimulation des nocicepteurs.·     Elles dépendent de mécanismes périphériques et centraux secondaires qui contribuent à amplifier et pérenniser la douleur.·     Un des mécanismes périphériques les plus documentés est l'apparition dedécharges ectopiques, c'est à dire d’activités électriques (potentiels d’action) qui prennent naissance de façon aberrante au niveau de la lésion nerveuse. Ces foyers de décharges anormales résultent de l'accumulation au niveau de la lésion et de dysfonctionnements de canaux ioniques, en particulier de certains sous-types de canaux sodiques spécifiques, dont le rôle physiologique est de régler l'excitabilité membranaire.·     Les profondes modifications métaboliques associées aux lésions nerveuses sont responsables d'une réduction ou d'une augmentation de la synthèse et de la libération de divers neurotransmetteurs et neuropeptides (glutamate, substance P, BDNF etc.) à l’origine des modifications centrales secondaires.·     Les mécanismes centraux sont principalement : le développement de phénomènes desensibilisation centrale, d’altérations de systèmes de modulation ou encore de neuro-plasticité (réorganisation des systèmes somato-sensoriels) qui contribuent à amplifier et pérenniser la douleur.Les douleurs nociplastiques(ou dysfonctionnelles)·     Il s’agit d’un ensemble de syndromes douloureux chroniques comme la fibromyalgie ou le syndrome de l’intestin irritable, qui se caractérisent par l’absence de lésion identifiable susceptible d’expliquer les douleurs.·     La physiopathologie de ces douleurs est moins bien connue, mais l’hypothèse la mieux documentée actuellement est qu’elles dépendent principalementd’altération des systèmes de contrôle et de modulation de la douleuravec une diminution des mécanismes inhibiteurs et/ou une augmentation des mécanismes facilitateurs."
    },
    {
        "identifiant": "OIC-134-05-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des douleurs aiguës en ville et à l'hôpital, des douleurs chroniques",
        "content": "\nConnaître l'épidémiologie des douleurs aiguës en ville et à l'hôpital, des douleurs chroniques OIC-134-05-B\n\n\n\nEpidémiologie\n\n·     Un tiers des Français (31 %) de plus de 18 ans déclarent souffrir douleur quotidienne depuis plus de 3 mois et 20% ont des douleurs chroniques d’intensité modérée à sévère.\n·     Un patient douloureux chronique sur 2 a une qualité de vie altérée.\n·     Deux patients sur 3 ne sont pas soulagés par leur traitement.\n·     Plus de 60% des patients admis aux urgences ont une douleur modérée à sévère et moins de 1 sur 2 reçoit un traitement antalgique à l’admission.\n·     Près de 20% des patients opérés gardent des séquelles douloureuses après une opération chirurgicale.\n·     45% des patients douloureux chroniques sont concernés par des arrêts de travail dont la durée moyenne cumulée dépasse 4 mois par an.\n·     Cinq fois plus d’arrêt de travail chez les patients douloureux chroniques/population générale.\n·     Plus de 2/3 des patients (70%) souffrant de douleur chronique, présentent des répercussions psycho-sociales (troubles du sommeil, anxiété, dépression, troubles cognitifs).\n\nLes  douleurs en ville\n·      La douleur constitue le premier motif de consultation, dans les services d’urgences et chez le médecin généraliste.\n·     Moins de 3 % des patients douloureux chroniques bénéficient d’une prise en charge dans un centre ou une structure spécialisés douleur, qui concernent, en tant que centres de recours pluri-professionnels, les patients les plus complexes en relais avec la médecine de ville.    \nLes  douleurs à l’hôpital\n·     Douleurs provoquées :  provoquées par le soignant au cours de son examen clinique à la recherche d’arguments permettant d’identifier les mécanismes en cause et donc d’apporter des informations utiles pour la prise en charge (examen clinique, testing des différents mode de sensibilité) \n\n·     Douleurs iatrogènes : causées par le soignant ou par une thérapeutique de façon non intentionnelle, dans des circonstances de survenue prévisibles. Il s’agit généralement de douleurs induites par les soins (tels que : réfection de pansements, suture, ponctions vasculaires, mobilisation en réanimation…) ou par un examen à visée diagnostique (tel que biopsie), parfois appelées douleurs procédurales. Elles doivent être anticipées et prévenues par les moyens adaptés, ce qui nécessite souvent une approche multimodale (médicaments par voie systémique, anesthésie locale ou loco-régionale, prise en charge de l’anxiété, techniques complémentaires telles que l’hypnose, neurostimulation…) Connaître l'épidémiologie des douleurs aiguës en ville et à l'hôpital, des douleurs chroniques OIC-134-05-BEpidémiologie·Un tiers des Français (31 %) de plus de 18 ans déclarent souffrir douleur quotidienne depuis plus de 3 mois et 20% ont des douleurs chroniques d’intensité modérée à sévère.·     Un patient douloureux chronique sur 2 a une qualité de vie altérée.·     Deux patients sur 3 ne sont pas soulagés par leur traitement.·     Plus de 60% des patients admis aux urgences ont une douleur modérée à sévère et moins de 1 sur 2 reçoit un traitement antalgique à l’admission.·     Près de 20% des patients opérés gardent des séquelles douloureuses après une opération chirurgicale.·     45% des patients douloureux chroniques sont concernés par des arrêts de travail dont la durée moyenne cumulée dépasse 4 mois par an.·Cinq fois plus d’arrêt de travail chez les patients douloureux chroniques/population générale.·     Plus de 2/3 des patients (70%) souffrant de douleur chronique, présentent des répercussions psycho-sociales (troubles du sommeil, anxiété, dépression, troubles cognitifs).Les  douleurs en ville·La douleur constitue le premier motif de consultation, dans les services d’urgences et chez le médecin généraliste.·     Moins de 3 % des patients douloureux chroniques bénéficient d’une prise en charge dans un centre ou une structure spécialisés douleur, qui concernent, en tant que centres de recours pluri-professionnels, les patients les plus complexes en relais avec la médecine de ville.Les  douleurs à l’hôpital·     Douleurs provoquées :  provoquées par le soignant au cours de son examen clinique à la recherche d’arguments permettant d’identifier les mécanismes en cause et donc d’apporter des informations utiles pour la prise en charge (examen clinique, testing des différents mode de sensibilité)·     Douleurs iatrogènes : causées par le soignant ou par une thérapeutique de façon non intentionnelle, dans des circonstances de survenue prévisibles. Il s’agit généralement de douleurs induites par les soins (tels que : réfection de pansements, suture, ponctions vasculaires, mobilisation en réanimation…) ou par un examen à visée diagnostique (tel que biopsie), parfois appelées douleurs procédurales. Elles doivent être anticipées et prévenues par les moyens adaptés, ce qui nécessite souvent une approche multimodale (médicaments par voie systémique, anesthésie locale ou loco-régionale, prise en charge de l’anxiété, techniques complémentaires telles que l’hypnose, neurostimulation…)"
    }
]