[
    {
        "identifiant": "OIC-135-01-A",
        "rang": "A",
        "intitule": "Connaître le droit des patients à être soulagé d'une douleur",
        "content": "\nConnaître le droit des patients à être soulagé d'une douleur OIC-135-01-A\n\n\n\n\n·    La prise en charge de la douleur est une obligation déontologique et légale s’imposant à tout médecin.\n·    Obligation légale reposant sur l’article L1110-5-3 du Code de Santé Publique définit par la loi Kouchner du 4 mars 2002 et révisé par la loi n° 2016-87 du 2 février 2016 dite Clayes-Leonetti : « Toute personne a le droit de recevoir des traitements et des soins visant à soulager sa souffrance. Celle-ci doit être, en toutes circonstances, prévenue, prise en compte, évaluée et traitée ».\n\n.    Obligation déontologique reposant sur l’article 37 du code de déontologie médicale : « En toutes circonstances, le médecin doit s'efforcer de soulager les souffrances du malade par des moyens appropriés à son état et l'assister moralement». Connaître le droit des patients à être soulagé d'une douleur OIC-135-01-A·La prise en charge de la douleur est une obligation déontologique et légale s’imposant à tout médecin.·    Obligation légale reposant sur l’article L1110-5-3 du Code de Santé Publique définit par la loi Kouchner du 4 mars 2002 et révisé par la loi n° 2016-87 du 2 février 2016 dite Clayes-Leonetti :« Toute personne a le droit de recevoir des traitements et des soins visant à soulager sa souffrance. Celle-ci doit être, en toutes circonstances, prévenue, prise en compte, évaluée et traitée »..    Obligation déontologique reposant sur l’article 37 du code de déontologie médicale :« En toutes circonstances, le médecin doit s'efforcer de soulager les souffrances du malade par des moyens appropriés à son état et l'assister moralement»."
    },
    {
        "identifiant": "OIC-135-02-A",
        "rang": "A",
        "intitule": "Connaître l'évaluation d'un traitement antalgique",
        "content": "\nConnaître l'évaluation d'un traitement antalgique OIC-135-02-A\n\n\n\nEvaluer l’efficacité d’un traitement\nUn traitement antalgique est considéré comme efficace lorsque la douleur a une intensité acceptable pour le patient au regard des effets indésirables attendus, ce qui correspond en règle à une réduction d’au moins 30 % de l’intensité initiale de la douleur  Les objectifs thérapeutiques dans le cadre des douleurs aiguës et chroniques ne sont pas les mêmes\nEn situation de douleur aiguë\n·     Le plus souvent il s’agit d’une douleur nociceptive (traumatologie, post-opératoire)\n·     L’évaluation de l’intensité de la douleur (Echelle numérique, Echelle Visuelle Analogique…) est au premier plan.\n·     Objectif : zéro douleur ou chercher le seuil de douleur acceptable\n\nEn situation de douleur chronique\n·      La douleur chronique est un multidimensionnelle avec une composante émotionnelle, cognitive et comportementale et un retentissement sur la qualité de vie.\n·      Souvent il existe des phénomènes d’amplification de la douleur avec phénomènes de « sensibilisation centrale » \n·      L’objectif « zéro douleur » n’est habituellement pas atteignable.\n·      L’évaluation de la qualité de vie (questionnaires appropriés) et l’évaluation globale (Impression clinique globale) du patient sont au premier plan.\n\nEvaluer la tolérance\nOn distingue deux types d’effets indésirables :\n·      Effets indésirables prévisibles et curables : par exemple la constipation sous opioïdes, à prévenir systématiquement.\n·      Effets indésirables passagers : par exemple nausées et troubles digestifs sous certains antidépresseurs, qui durent environ 15 jours.\nIl faut aussi s’assurer de la pérennité de l’effet antalgique (contrôler que l’analgésie reste efficace), en particulier évaluer une éventuelle tolérance avec les opioïdes (nécessité d’augmenter les doses pour obtenir les mêmes effets antalgiques).\nEvaluer l’observance\n·     Evaluer les doses prises, les horaires, les délais\n\n·     Facteurs jouant sur l’observance : troubles émotionnels et affectifs, facteurs cognitifs. Connaître l'évaluation d'un traitement antalgique OIC-135-02-AEvaluer l’efficacité d’un traitementUn traitement antalgique est considéré comme efficace lorsque la douleur a une intensité acceptable pour le patient au regard des effets indésirables attendus, ce qui correspond en règle à une réduction d’au moins 30 % de l’intensité initiale de la douleur  Les objectifs thérapeutiques dans le cadre des douleurs aiguës et chroniques ne sont pas les mêmesEn situation de douleur aiguë·     Le plus souvent il s’agit d’une douleur nociceptive (traumatologie, post-opératoire)·     L’évaluation de l’intensité de la douleur (Echelle numérique, Echelle Visuelle Analogique…) est au premier plan.·     Objectif : zéro douleur ou chercher le seuil de douleur acceptableEn situation de douleur chronique·      La douleur chronique est unmultidimensionnelleavec une composante émotionnelle, cognitive et comportementale et un retentissement sur la qualité de vie.·      Souvent il existe des phénomènes d’amplification de la douleur avec phénomènes de « sensibilisation centrale »·L’objectif « zéro douleur » n’est habituellement pas atteignable.·      L’évaluation de la qualité de vie (questionnaires appropriés) et l’évaluation globale (Impression clinique globale) du patient sont au premier plan.Evaluer la toléranceOn distingue deux types d’effets indésirables :·      Effets indésirables prévisibles et curables : par exemple la constipation sous opioïdes, à prévenir systématiquement.·      Effets indésirables passagers : par exemple nausées et troubles digestifs sous certains antidépresseurs, qui durent environ 15 jours.Il faut aussi s’assurer de la pérennité de l’effet antalgique (contrôler que l’analgésie reste efficace), en particulier évaluer une éventuelle tolérance avec les opioïdes (nécessité d’augmenter les doses pour obtenir les mêmes effets antalgiques).Evaluer l’observance·     Evaluer les doses prises, les horaires, les délais·     Facteurs jouant sur l’observance : troubles émotionnels et affectifs, facteurs cognitifs."
    },
    {
        "identifiant": "OIC-135-03-A",
        "rang": "A",
        "intitule": "Connaître les stratégies de prise en charge de la douleur nociceptive",
        "content": "\nConnaître les stratégies de prise en charge de la douleur nociceptive OIC-135-03-A\n\n\n\nLes douleurs nociceptives sont des douleurs liées à une activation des nocicepteurs périphériques par une lésion tissulaire locale.\n\nLes situations cliniques les plus fréquentes de douleurs nociceptives aigues incluent :\n·      Les douleurs post- traumatiques dont post-opératoires\n·      Les douleurs induites par les soins\n·      Les douleurs inflammatoires aiguës : arthrite,  douleurs viscérales avec composante inflammatoire (colique néphrétique, gastro-entérite ou colite) ou non (spasme intestinal)\n    \nParticularités de prise en charge\n\nTraitement étiologique +++\nTraitement symptomatique :\n·      Anticiper, chercher à prévenir les douleurs : avant les soins, la mobilisation…\n·      Prévoir un traitement adapté systématique\n·      Information et éducation du patient\n\nTraitement médicamenteux\n·      Antalgiques palier 1, 2, 3 (cf rubriques correspondantes)\n·      MEOPA (cf rubrique correspondante) \n·      Anesthésie générale, locorégionale et locale\n·      Anesthésiques locaux \nTraitement non médicamenteux\n·      Techniques de relaxation (hypnoanalgésie …)\n\n·      Selon le cas immobilisation, rééducation, physiothérapie Connaître les stratégies de prise en charge de la douleur nociceptive OIC-135-03-ALes douleurs nociceptives sont desdouleurs liées à une activation des nocicepteurs périphériques par une lésion tissulaire locale.Les situations cliniques les plus fréquentes de douleurs nociceptives aigues incluent :·      Les douleurs post- traumatiques dont post-opératoires·      Les douleurs induites par les soins·      Les douleurs inflammatoires aiguës : arthrite,  douleurs viscérales avec composante inflammatoire (colique néphrétique, gastro-entérite ou colite) ou non (spasme intestinal)Particularités de prise en chargeTraitement étiologique +++Traitement symptomatique :·      Anticiper, chercher à prévenir les douleurs : avant les soins, la mobilisation…·      Prévoir un traitement adapté systématique·      Information et éducation du patientTraitement médicamenteux·      Antalgiques palier 1, 2, 3 (cf rubriques correspondantes)·      MEOPA (cf rubrique correspondante)·      Anesthésie générale, locorégionale et locale·      Anesthésiques locauxTraitement non médicamenteux·      Techniques de relaxation (hypnoanalgésie …)·      Selon le cas immobilisation, rééducation, physiothérapie"
    },
    {
        "identifiant": "OIC-135-04-A",
        "rang": "A",
        "intitule": "Connaître les stratégies de prise en charge de la douleur neuropathique",
        "content": "\nConnaître les stratégies de prise en charge de la douleur neuropathique OIC-135-04-A\n\n\n\nDouleurs neuropathiques : douleurs liées à une lésion ou une maladie des systèmes somato-sensoriels (ex douleurs des polyneuropathies, douleurs post zostériennes, douleurs neuropathiques post-chirurgicales, douleurs de la sclérose en plaques, des lésions médullaires, sciatique chronique…)\n\nParticularités de prise en charge\n·     Vérifier si un traitement étiologique est possible (rare)\n·     Paliers de l’OMS inadaptés (sauf éventuellement pour les douleurs neuropathiques aigues comme dans la crise de sciatique) : les antalgiques simples (paracétamol, anti-inflammatoires) et de palier II (paracétamol + codéine, paracétamol + poudre d’opium) sauf le tramadol ne sont pas efficaces sur les douleurs neuropathiques chroniques du fait de leurs mécanismes spécifiques.\n·     Les traitements  de la douleur neuropathique chronique sont à introduire et arrêter de façon progressive, selon le principe de la titration (augmentation des doses selon efficacité et tolérance) sauf les topiques locaux. Le délai d’action dépend de la rapidité de la titration.\n·     La durée moyenne des traitements est d’au moins 6 mois en cas d’efficacité.\n\nAntalgiques recommandés  :\nIls incluent :\n·     Des antidépresseurs (tricycliques notamment l’amitriptyline ou la clomipramine, ou inhibiteurs mixtes de recapture de la sérotonine et de la noradrénaline, IRSNA notamment la duloxétine) \n·     Des antiépileptiques (gabapentine, prégabaline en second choix) \n·     Du tramadol (LP de préférence)\n·     Les topiques locaux pour les douleurs neuropathiques périphériques localisées (patches de lidocaïne, patches de capsaïcine (à 8%), toxine botulinique A).\n·     Les opioïdes forts (morphine, oxycodone sous forme LP) sont efficaces mais recommandés en dernière intention.\n\nAntalgiques non recommandés :\n·     Les opioïdes d’action rapide, notamment le fentanyl transmuqueux, sont fortement déconseillés même en cas de douleur paroxystique et doivent toujours être prescrits dans leurs indications officielles (accès douloureux paroxystiques du cancer).\n·     Les neuroleptiques, les benzodiazépines n’ont pas d’efficacité établie et ne sont pas recommandés pour la douleur neuropathique. \nApproches non médicamenteuses dont la neurostimulation :\n·     Les techniques de neurostimulation incluent la stimulation électrique transcutanée (1ère intention) et, pour le spécialiste, la stimulation magnétique trans-crânienne répétitive (rTMS) (troisième intention)\n·     La psychothérapie, la méditation peuvent aussi être proposés en combinaison avec les traitements précédents (validés)\n\n·     La stimulation médullaire est à proposer pour les douleurs neuropathiques réfractaires  notamment diabétique ou radiculopathie post chirurgicale (troisième intention) Connaître les stratégies de prise en charge de la douleur neuropathique OIC-135-04-ADouleurs neuropathiques : douleurs liées à une lésion ou une maladie des systèmes somato-sensoriels (ex douleurs des polyneuropathies, douleurs post zostériennes, douleurs neuropathiques post-chirurgicales, douleurs de la sclérose en plaques, des lésions médullaires, sciatique chronique…)Particularités de prise en charge·     Vérifier si un traitement étiologique est possible (rare)·Paliers de l’OMS inadaptés (sauf éventuellement pour les douleurs neuropathiques aigues comme dans la crise de sciatique): les antalgiques simples (paracétamol, anti-inflammatoires) et de palier II (paracétamol + codéine, paracétamol + poudre d’opium) sauf le tramadol ne sont pas efficaces sur les douleurs neuropathiques chroniques du fait de leurs mécanismes spécifiques.·     Les traitements  de la douleur neuropathique chronique sont à introduire et arrêter de façon progressive, selon le principe de latitration(augmentation des doses selon efficacité et tolérance) sauf les topiques locaux. Le délai d’action dépend de la rapidité de la titration.·     La durée moyenne des traitements est d’au moins 6 mois en cas d’efficacité.Antalgiques recommandés  :Ils incluent :·     Desantidépresseurs(tricycliques notamment l’amitriptyline ou la clomipramine, ou inhibiteurs mixtes de recapture de la sérotonine et de la noradrénaline, IRSNA notamment la duloxétine)·     Desantiépileptiques (gabapentine,prégabaline en second choix)·     Du tramadol (LP de préférence)·     Lestopiques locaux pour les douleurs neuropathiques périphériques localisées(patches de lidocaïne, patches de capsaïcine (à 8%), toxine botulinique A).·     Les opioïdes forts (morphine, oxycodone sous forme LP) sont efficaces mais recommandés en dernière intention.Antalgiques non recommandés:·Les opioïdes d’action rapide, notamment le fentanyl transmuqueux, sont fortement déconseillés même en cas de douleur paroxystiqueet doivent toujours être prescrits dans leurs indications officielles (accès douloureux paroxystiques du cancer).·     Les neuroleptiques, les benzodiazépines n’ont pas d’efficacité établie et ne sont pas recommandés pour la douleur neuropathique.Approches non médicamenteuses dont la neurostimulation:·     Les techniques de neurostimulation incluent lastimulation électrique transcutanée(1èreintention) et, pour le spécialiste, la stimulation magnétique trans-crânienne répétitive (rTMS) (troisième intention)·     Lapsychothérapie, la méditation peuvent aussi être proposés en combinaison avec les traitements précédents (validés)·     Lastimulation médullaireest à proposer pour les douleurs neuropathiques réfractaires  notamment diabétique ou radiculopathie post chirurgicale (troisième intention)"
    },
    {
        "identifiant": "OIC-135-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des antalgiques de palier 1",
        "content": "\nConnaître les modalités de prescription des antalgiques de palier 1 OIC-135-05-A\n\n\n\nLes antalgiques de palier 1 (référence OMS 1986) correspondent aux antalgiques non opioïdes historiques : paracétamol, nefopam, anti-inflammatoires non stéroïdiens.\n\nParacétamol\n·     Antalgique de première intention seul ou en association ; le plus administré au monde\n·     Antipyrétique de référence bien qu’efficacité faible (maximum -0,5° C)\n·     Disponible sous forme orale, injectable ou rectale ; dès la naissance\n·     Mode d’action mal connu (effet sur les contrôles sérotoninergiques et probablement sur les canaux calciques) ; aucun effet anti-inflammatoire\n·      Délai d’action : 1 heure, durée d’action : 6 heures\n\nEfficacité \n·     Douleur aigue ou chronique faible, sauf neuropathiques (inefficaces) \n·     Douleurs modéréees à sévères en association avec les opioïdes et d’autres antalgiques non opioïdes  \nEffets indésirables, risques :\n·     Hépatotoxicité : exceptionnelle en conditions normales d’utilisation.\n-       Liée à un épuisement du stock hépatique de glutathion. Facteurs de risque : surdosages réguliers, éthylisme chronique, dénutrition, insuffisance rénale sévère, poids < 50kg, réserves basses en glutathion\n-       En cas de surdosage massif : hépatite fulminante pouvant entraîner le décès, associée à une nécrose tubulaire aiguë et une rhabdomyolyse\n-       Prise en charge d’un surdosage : mesure de la paracétamolémie + administration de N-acétyl-cystéine (antidote spécifique). En cas d’hépatite fulminante, transfert en centre de référence pour envisager la transplantation hépatique dans le cadre d’une « super-urgence »\n·      Hypersensibilité et anaphylaxie : exceptionnelles\n·      Toxicité rénale et thrombopénie si surdosage \n·      En cas d’utilisation du paracétamol comme traitement de crise de céphalées, il est possible de développer des céphalées chroniques quotidiennes par abus médicamenteux en cas de consommation > 15 jours / mois.\n\nNefopam\n·      Antalgique non opioïde d’action centrale (inhibition de la recapture des mono-amines), sans action anti-inflammatoire ou anti-pyrétique. Effets anti-hyperalgésiques probables.\n·      Disponible uniquement par voie injectable (administration orale hors AMM).\n·      Posologies : 20 mg par prise, répétée 4 à 6 fois par jour, sans dépasser 120 mg/24h. Administration IVSE possible permettant une amélioration de la tolérance.\n\nEfficacité\n·      Analgésie post-opératoire en association avec d’autres antalgiques opioïdes ou non opioïdes.\n·      Puissance antalgique comparable au minimum aux opioïdes faibles (codéine, tramadol, poudre d’opium).\n\nEffets indésirables les plus fréquents, risques  :\n·      Effets anticholinergiques probables : tachycardie, rétention urinaire, glaucome aigu, confusion\n·      Nausées et vomissements\n·      Somnolence\n·      Convulsions (abaissement du seuil épileptogène)\n·      Malaise avec flush si le médicament est administré rapidement\n\nContre-indications :\n·      Enfant (âge < 15 ans), femme enceinte\n·      Epilepsie\n·      Risque élevé de rétention urinaire ou de glaucome aigu par fermeture de l’angle\n\n·      Sujet âgé (à partir de 75 ans) : contre-indication relative en raison des effets anticholinergiques probables Connaître les modalités de prescription des antalgiques de palier 1 OIC-135-05-ALes antalgiques de palier 1 (référence OMS 1986) correspondent aux antalgiques non opioïdes historiques :paracétamol, nefopam, anti-inflammatoires non stéroïdiens.Paracétamol·     Antalgique de première intention seul ou en association ; le plus administré au monde·     Antipyrétique de référence bien qu’efficacité faible (maximum -0,5° C)·     Disponible sous forme orale, injectable ou rectale ; dès la naissance·     Mode d’action mal connu (effet sur les contrôles sérotoninergiques et probablement sur les canaux calciques) ; aucun effet anti-inflammatoire·      Délai d’action : 1 heure, durée d’action : 6 heuresEfficacité·     Douleur aigue ou chronique faible, sauf neuropathiques (inefficaces)·     Douleurs modéréees à sévères en association avec les opioïdes et d’autres antalgiques non opioïdesEffets indésirables, risques :·Hépatotoxicité:exceptionnelle en conditions normales d’utilisation.-       Liée à un épuisement du stock hépatique de glutathion. Facteurs de risque : surdosages réguliers, éthylisme chronique, dénutrition, insuffisance rénale sévère, poids < 50kg, réserves basses en glutathion-       En cas de surdosage massif : hépatite fulminante pouvant entraîner le décès, associée à une nécrose tubulaire aiguë et une rhabdomyolyse-       Prise en charge d’un surdosage : mesure de la paracétamolémie + administration de N-acétyl-cystéine (antidote spécifique). En cas d’hépatite fulminante, transfert en centre de référence pour envisager la transplantation hépatique dans le cadre d’une « super-urgence »·      Hypersensibilité et anaphylaxie : exceptionnelles·      Toxicité rénale et thrombopénie si surdosage·      En cas d’utilisation du paracétamol comme traitement de crise de céphalées, il est possible de développer des céphalées chroniques quotidiennes par abus médicamenteux en cas de consommation > 15 jours / mois.Nefopam·      Antalgique non opioïde d’action centrale (inhibition de la recapture des mono-amines), sans action anti-inflammatoire ou anti-pyrétique. Effets anti-hyperalgésiques probables.·      Disponible uniquement par voie injectable (administration orale hors AMM).·      Posologies : 20 mg par prise, répétée 4 à 6 fois par jour, sans dépasser 120 mg/24h. Administration IVSE possible permettant une amélioration de la tolérance.Efficacité·      Analgésie post-opératoire en association avec d’autres antalgiques opioïdes ou non opioïdes.·      Puissance antalgique comparable au minimum aux opioïdes faibles (codéine, tramadol, poudre d’opium).Effets indésirables les plus fréquents, risques  :·      Effets anticholinergiques probables : tachycardie, rétention urinaire, glaucome aigu, confusion·      Nausées et vomissements·      Somnolence·      Convulsions (abaissement du seuil épileptogène)·      Malaise avec flush si le médicament est administré rapidementContre-indications :·      Enfant (âge < 15 ans), femme enceinte·      Epilepsie·      Risque élevé de rétention urinaire ou de glaucome aigu par fermeture de l’angle·      Sujet âgé (à partir de 75 ans) : contre-indication relative en raison des effets anticholinergiques probables"
    },
    {
        "identifiant": "OIC-135-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des antalgiques de palier 2",
        "content": "\nConnaître les modalités de prescription des antalgiques de palier 2 OIC-135-06-A\n\n\n\nLes antalgiques de palier II correspondent aux opioïdes faibles. Leur effet antalgique passe par les récepteurs opioïdes µ (faible affinité). Ils incluent : codéine, tramadol et poudre d’opium.\n\nCodéine\n·     Se transforme en morphine dans une faible proportion après biotransformation par le cytochrome CYP 2D6, mais 5 à 10 % de la population caucasienne ne possède pas de CYP 2D6 fonctionnel (codéine inactive après son administration).\n·     Disponible en association avec le paracétamol (paracétamol codéiné), sous forme de sirop en pédiatrie ou sous forme de dihydrocodéine.\n·     Correspond à 1/6 d’équivalent morphine        \nTramadol\n·      Opioïde synthétique d’action centrale mixte.\n·      Le tramadol et son principal métabolite se lie aux récepteurs opioïdes de type μ (agoniste partiel) et inhibe la recapture de la noradrénaline et de la sérotonine, d’où son efficacité dans les douleurs neuropathiques.\n·     Existe sous forme à libération prolongée (LP 12h ou 24h), à libération immédiate (1 prise toutes les 4 à 6h) ou associé au paracétamol à prendre toutes les 4 à 6h.\n·     Durée maximale de prescription sur l’ordonnance: trois mois\n·     Correspond en général à 1/5 équivalent morphine (mais pas de consensus absolu)\nPoudre d’opium\n·     Disponible en association avec du paracétamol    \n\nIndications et modalités d’utilisation :\n·     Douleurs modérées à sévères d’emblée  \n·     Douleurs neuropathiques pour le tramadol (en seconde intention).\n·     Les autres opioïdes faibles ne sont pas recommandés dans les douleurs neuropathiques.  \n·     Il est préférable d’utiliser les opioïdes faibles dans les douleurs aiguës ou dans les douleurs chroniques en poussée, sur une courte période (quelques mois).  Le tramadol LP peut être utilisé sur une période plus durable dans les douleurs neuropathiques sous surveillance, mais sa durée maximale de prescription est limitée à trois mois pour une ordonnance.\n\nEffets indésirables:\nLes autres effets sont communs aux opioïdes forts (voir rubrique opioides forts) ; ceux liées au paracétamol (associations) sont rappelés dans la rubrique paracétamol. \nLes effets indésirables propres du tramadol (du fait de ses propriétés de recapture des monoamines) sont :\n·     Nausées, vomissements (notamment chez les patients métaboliseurs lents) : les plus fréquents\n·     Sécheresse buccale\n·     Douleurs abdominales\n·     Troubles visuels\n·     Convulsions (notamment si facteurs favorisants)\n·     Syndrome sérotoninergique en cas d’association à des traitements sérotoninergiques\n·     Confusion mentale, notamment chez le sujet âgé  \n  \nContre indications spécifiques (voir rubrique opioides forts pour les CI communes)\n·     Insuffisance respiratoire, asthme grave\n·     Allaitement\n·     Enfants de moins de 12 ans pour la codéine\n·     Enfant de moins de 3 ans pour le tramadol\n·     Épilepsie non contrôlée (tramadol)\n·     Association aux inhibiteurs de la monoamine oxydase (IMAO) (tramadol)\n\nDépendance, tolérance, mésusage (voir rubrique opioides forts)\n\nLes opioïdes faibles et le tramadol ont un risque de dépendance physique, psychique et de mésusage analogue à celui des opioïdes forts : surtout si doses élevées, formes LI. Connaître les modalités de prescription des antalgiques de palier 2 OIC-135-06-ALes antalgiques de palier II correspondent aux opioïdes faibles. Leur effet antalgique passe par les récepteurs opioïdes µ (faible affinité). Ils incluent :codéine, tramadol et poudre d’opium.Codéine·Se transforme en morphine dans une faible proportionaprès biotransformation par le cytochrome CYP 2D6, mais 5 à 10 % de la population caucasienne ne possède pas de CYP 2D6 fonctionnel (codéine inactive après son administration).·     Disponible en association avec le paracétamol (paracétamol codéiné), sous forme de sirop en pédiatrie ou sous forme de dihydrocodéine.·     Correspond à 1/6 d’équivalent morphineTramadol·      Opioïde synthétique d’action centrale mixte.·      Le tramadol et son principal métabolitese lie aux récepteurs opioïdes de type μ (agoniste partiel) et inhibe la recapture de la noradrénaline et de la sérotonine, d’où son efficacité dans les douleurs neuropathiques.·     Existe sous forme à libération prolongée (LP 12h ou 24h), à libération immédiate (1 prise toutes les 4 à 6h) ou associé au paracétamol à prendre toutes les 4 à 6h.·     Durée maximale de prescription sur l’ordonnance: trois mois·     Correspond en général à 1/5 équivalent morphine (mais pas de consensus absolu)Poudre d’opium·     Disponible en association avec du paracétamolIndications et modalités d’utilisation :·Douleurs modérées à sévères d’emblée·Douleurs neuropathiques pour le tramadol (en seconde intention).·Les autres opioïdes faibles ne sont pas recommandés dans les douleurs neuropathiques.·     Il est préférable d’utiliser les opioïdes faibles dans lesdouleurs aiguës ou dans les douleurs chroniques en poussée, sur une courte période (quelques mois).Le tramadol LP peut être utilisé sur une période plus durable dans les douleurs neuropathiques sous surveillance, mais sa durée maximale de prescription est limitée à trois mois pour une ordonnance.Effets indésirables:Les autres effets sont communs aux opioïdes forts (voir rubrique opioides forts) ; ceux liées au paracétamol (associations) sont rappelés dans la rubrique paracétamol.Les effets indésirables propres du tramadol (du fait de ses propriétés de recapture des monoamines) sont :·     Nausées, vomissements (notamment chez les patients métaboliseurs lents) : les plus fréquents·     Sécheresse buccale·     Douleurs abdominales·     Troubles visuels·     Convulsions (notamment si facteurs favorisants)·     Syndrome sérotoninergique en cas d’association à des traitements sérotoninergiques·     Confusion mentale, notamment chez le sujet âgéContre indications spécifiques(voir rubrique opioides forts pour les CI communes)·Insuffisance respiratoire, asthme grave·Allaitement·Enfants de moins de 12 ans pour la codéine·Enfant de moins de 3 ans pour le tramadol·Épilepsie non contrôlée (tramadol)·     Association aux inhibiteurs de la monoamine oxydase (IMAO) (tramadol)Dépendance, tolérance, mésusage(voir rubrique opioides forts)Les opioïdes faibles et le tramadol ont un risque de dépendance physique, psychique et de mésusage analogue à celui des opioïdes forts: surtout si doses élevées, formes LI."
    },
    {
        "identifiant": "OIC-135-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des antalgiques de palier 3",
        "content": "\nConnaître les modalités de prescription des antalgiques de palier 3 OIC-135-07-A\n\n\n\nLes opioïdes forts incluent des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.\n\nPrincipaux opioides forts\n·     Morphine : chlorhydrate et sulfate de morphine (voie sous cutanée, IM, IV, péridurale et intrathécale), sulfate de morphine par voie orale : formes LP (12 h) et LI (4 h) adaptées à l’initiation du traitement, à l’urgence, aux accès douloureux paroxystiques (ADP) et aux douleurs iatrogènes (des soins).\n·      Oxycodone, agoniste semi synthétique (formes orales (LP (12H)et LI (4 H) et IV, SC).\n·      Fentanyl, dérivé opioïde de synthèse\n-      disponible par voie transdermique (72 h) (liposolubilité) en relais d’un opioïde fort pour une douleur stable (non adaptée pour la titration) avec possibilité d’inter-doses LI de morphine ou oxycodone, y compris pour les ADP de la douleur du cancer \n-       voie transmuqueuse  (délai d’action de 10 à 15 mns et durée d’action de 1 à 2 h) : AMM dans les ADP chez les patients ayant déjà un traitement de fond par opioïde fort stabilisé pour les douleurs cancéreuses, sans dépasser 4 doses par jour.\n·        Hydromorphone (chlorhydrate) : dérivé semi-synthétique, sous forme orale (LP uniquement) indiqué dans les douleurs cancéreuses en 2nde intention en cas de résistance ou intolérance aux opioides forts.  \n·         Méthadone : opioïde majoritairement dévolu au traitement substitutif de pharmacodépendance aux opioïdes. Dispose aussi d’une AMM dans la douleur associée au cancer après échec des autres antalgiques opioïdes forts.\n·          Buprénorphine : agoniste partiel parfois proposé dans les douleurs intenses notamment post-opératoires et néoplasiques mais généralement plus souvent comme traitement substitutif de la pharmacodépendance (voir méthadone)\n\nMécanisme d’action et classification\n·      Fixation sur les récepteurs opioïdes notamment récepteurs mu au niveau cérébral, médullaire et périphérique\n·      Agonistes purs : morphine, hydromorphone, oxycodone, fentanyl, méthadone, pas d’effet antalgique plafond (sauf buprénorphine et nalbuphine)\n·     Antagonistes : traitement du surdosage des opiacés naloxone (action périphérique et SNC) et des effets indésirables : :  naloxegol et methylnaltrexone (antagonistes passant pas ou peu la barrière hémato-méningée avec action périphérique)\n\nTableau 1 : Equi-analgésie des principaux opioïdes forts par voie orale ou parentérale \n\n\n\nMorphine per os\n\nMorphine SC\n\nMorphine IV\n\nOxycodone per os\n\nOxycodone IV\n\n\n1\n\n½\n\n1/3\n\n1/2\n\n1/3\n\nRemarques sur le tableau 1 :\n·     Le changement d’opioïdes ou de voie d’administration est une opération complexe qui nécessite l’estimation de la posologie du nouveau traitement, la mise en place du relai en toute sécurité et la prise en compte de la cinétique des galéniques.\n·     La meilleure stratégie consiste lors du changement à calculer une posologie la plus sécuritaire possible (quitte à sous doser) , associée à une titration par les interdoses d’opioides d’action rapide.\n·     Pour toute information complémentaire se référer à  https://opioconvert.fr\n\nTableau 2 : Délais et durées d’action des agonistes disponibles \n\n\n\n\n\n\n\nJaune = délai action, rouge= durée action maximale.\nM : morphine, O : oxycodone ; H : hydromorphone\nParamètres de sécurité : pour les crises douloureuses et/ou la gestion des interdoses, période d’interdiction entre 2 prises : délai d’action ; pour les traitements de fond (continu, horaires fixes) : possibilité de majorer les posologies après 24-48h sauf avec fentanyl transdermique (au moins 72h) et méthadone (réservé aux experts).  \nIndications\n·     Douleurs cancéreuses : AMM pour : morphine, oxycodone, fentanyl transdermique patch, fentanyl transmuqueux, hydromorphone, méthadone, buprénorphine, nalbuphine\n·      Douleurs non cancéreuses : AMM pour morphine, oxycodone, buprénorphine et fentanyl transdermique patch, nalbuphine\n\n\n\nTableau 3 : Indications du  recours aux agonistes purs de palier 3 dans la stratégie antalgique\n\n\nDouleur aiguë\n\nAprès échec du palier 2 ou possible  d’emblée si douleur intense (> 610 sur EN).\n\n\nDouleur cancéreuse (DC)*\n\nAprès échec du palier 2 ou possible d’emblée  si douleur intense (>6/10 sur EN).\n\n\nDouleur chronique non cancéreuse  (DCNC)\n\n- Après échec des traitements  médicamenteux et non médicamenteux (prise en charge globale  bio-psycho-sociale) et échec des traitements étiologiques.\n- Uniquement  si le diagnostic sous jacent expliquant la douleur est bien précisé\n- Dans une indication où le bénéfice  risque est potentiellement favorable. Il est recommandé de ne pas utiliser d’opioïdes forts  dans douleurs  nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…), ou  les céphalées primaires (migraine…)\n- Avec évaluation avant la  prescription /recherche du risque de mésusage\n\n\n* dont l’étiologie est le cancer ou ses métastases\n\nEffets indésirables\n·            1ère cause de défaut d’observance et d’arrêt prématuré du traitement.\n·            Plus fréquents chez les personnes âgées et en cas d’insuffisance rénale : prudence sur ces terrains (posologie faible et augmentation très progressive).\n\n\n\nTableau 4: Effets indésirables des  opioides forts, comment les prévenir ou les traiter\n\n\nConstipation\n\nFréquence élevée, persistance au cours du temps (pas  de tolérance).\nTraitement préventif : mesures hygiéno-diététiques  (activité physique, hydratation …) et laxatifs oraux systématiques ; 2° ligne : antagonistes à action  périphérique (en l’absence de contre-indication).\nTraitement curatif: augmenter la posologie des laxatifs, ; vérifier absence de fécalome,  traitement rectal, bithérapie laxative, lavement rectal et antagoniste morphinique périphérique\n\n\n\nNausées et vomissements\n\n1/2 à  2/3 des patients : s’estompent en général en 2 à  3 semaines.\nTraitement préventif :  anti-émétiques gastrokinétiques dès début du traitement pendant 8 - 15  jours.\nTraitement  curatif : neuroleptiques d’action centrale : halopéridol ou chlorpromazine faibles doses, corticoïdes, sétrons ou antagonistes récepteurs 5-HT3 (hors AMM),  droperidol IV si sous morphine IV.\nRechercher une autre cause (troubles métaboliques, occlusion intestinale…).\n\n\n\nSomnolence\n\n1er signe de  surdosage en opioïde. Risque de chute chez les personnes âgées\nRechercher  cause métabolique, iatrogène (potentialisation par psychotropes), prise anarchique du traitement\nConduite à tenir  : diminuer les  doses d’opioïde ou rotation des  opioïdes.\n\n\n\nDépression respiratoire\n(rythme respiratoire < 10 /min)\n\n\nRare, ++ après posologie trop rapidement  élevée d’opioïde, en aigu.\nPlus fréquente chez  les insuffisants respiratoires, si substances sédatives dépressives du SNC  (benzodiazépines, alcool, gabapentinoïdes …).\nParfois conséquence d’un coma, précédée d’une somnolence  excessive (RAMSAY R3 et +).\nConduite  à tenir :  mesures de réanimation et injection de  naloxone (voir paragraphe).\n\n\n\nTroubles confusionnels et cognitifs\n\nRalentissement psychomoteur, troubles cognitifs et état  confusionnel ++ âgé\nPenser à rechercher d’autres causes (troubles métaboliques, potentialisation par d’autres médicaments).\nConduite à tenir  : diminution des  doses d’opioïdes, changement d’opioïdes ou voie  d’administration; si hallucinations : neuroleptiques petites doses\n\n\n\nDysurie et rétention d'urine\n\nFavorisée par une  hypertrophie de prostate.\nY penser si : douleurs abdominales, agitation inhabituelle et  poussée d’HTA.\nConduite à tenir : diminution des doses d’opioïdes,  sondage urinaire, recherche de médicaments favorisants anticholinergiques (par exemple antidépresseurs tricycliques).\n\n\n\nPrurit\n\nAmélioré par la prise  d’antihistaminiques et la rotation des opioïdes.\n\nDépendance et mésusage aux opioïdes de prescription (Tableau 5)\n\n\n\nTableau 5 : Définitions et  concepts de tolérance, dépendance et mésusage\n\n\n\n\nDépendance physique\n\nSurvenue d’un syndrome  de sevrage à l’arrêt brutal ou diminution trop rapide des opioïdes (sueurs, crampes musculaires, céphalées, asthénie,  anxiété, agitation, insomnie, troubles digestifs, tachycardie, HTA,  hyperthermie, déshydratation, mydriase).\nPeut aussi apparaitre en cas de tolérance  avant la prise suivante du médicament.\n\n\n\nTolérance\n\nCorrespond à  une augmentation de la dose nécessaire pour obtenir le même effet  pharmacologique. Peut affecter  tous les effets pharmacologiques des opioïdes en dehors de la constipation.\n\n\nDépendance psychologique (addiction)\n\nUsage irrationnel et excessif de l’opioïde motivé par  des envies irrépressibles d’en consommer (« craving »), avec répercussions potentielles sur le plan social, psychologique, ou  physique.\nPatients à risque : antécédents d’abus (alcool,  psychotropes, substances illicites, opioïdes…), troubles psychiatriques,  contexte psychosocial instable.\n\n\n\nMésusage\n\nComportement  d’utilisation inappropriée du médicament par le sujet.\n\n·      Augmentation actuelle de la fréquence de la dépendance psychologique et du mésusage dans les douleurs chroniques non cancéreuses.\n·     Recherche régulière nécessaire pour les prescriptions de longue durée d’éléments évocateurs de mésusage ou de dépendance : rapide augmentation des doses sans explications cliniques, non-respect de la prescription, refus systématique d'envisager d'autres traitements, chevauchements fréquents, recours à plusieurs prescripteurs…\nContre indications\n·      Insuffisance respiratoire décompensée\n·      Insuffisance hépatocellulaire sévère\n·      Epilepsie non contrôlée\n·      Traumatisme crânien et hypertension intracrânienne,\n·      Intoxication alcoolique aiguë et delirium tremens,\n·      Associations aux IMAO et associations des agonistes avec les agonistes-antagonistes ou agonistes partiels.\n\nConduite à tenir en cas de surdosage\n·      Signes : sédation, respiration irrégulière et diminution de la fréquence respiratoire (FR) < 10/ min.\n·      Arrêter l’opioïde + stimuler patient + si pause ou apnée : ventilation au masque avec O2\n·      Titration naloxone IV jusqu’à FR >10, puis perfusion naloxone de la dose titrée jusque élimination de l’opïoide (habituellement 4 heures). Attention : durée action naloxone = 30 min\n·      Surveillance sédation, respiration  \nSavoir faire une titration d’opioïde fort\n·      Les agonistes purs sont des médicaments à marge étroite (efficacité/surdosage) pour lesquels les traitements doivent être individualisés.\n·      Le processus de recherche de posologie qui soulage la douleur est la titration, dont les modalités diffèrent selon les situations\n·      La titration en aigu (Tableau 6) peut être par voie injectable (service d’urgence, post opératoire immédiat) ou orale (autre douleur aiguë).\n·      L’intensité de la douleur pouvant être fluctuante ou la durée de douleur intense inconnue, éviter les formes LP ou l’administration continue d’emblée. \n.      Chez la personne âgée ou si insuffisance rénale ou respiratoire : doses réduites de moitié (voie iv et orale), voire espacées  > 4 h (titration orale).\n\n\n\nTableau  6 : titration\n(morphine,  oxycodone)\n\n\nTitration  iv *\n\nTitration  per os\n\n\nForme  galénique\n\nIv  injection directe\n\nPer os  LI\n\n\nDose par  prise\n(ex morphine)\n\n\n2 à 3 mg\n\n10 mg\n\n\nIntervalle  minimum\nentre 2  prises\n\n\n5 à 10  minutes\n\n1 heure\n\n\nObjectif\n\nIntensité  ≤ 3/10 (EN)\n\nIntensité  ≤ 3/10 (EN)\n\n\nArrêt  titration (y compris si objectif non réalisé)\n\nSédation  excessive\net/ou  bradypnée <10\net/ou  désaturation.\n\n\nSédation  excessive.\n\n\nPosologie  maximale ?\n\nNon\n\nNon\n\n\nAdaptation  à J+1\n\nNon\n(traitement de crise)\n\n\n1/10 à 1/6 de la dose des 24h\nIdem à J+2 etc. tant que non soulagé et bien toléré\n\n\n\nRelai\n\nPossible PCA bolus seul, sans  extrapoler à partir de la posologie de la crise\n\nAvec forme LP à discuter avec recul  au moins 48-72h h\n\n\nEn cas  échec\n\nAnalgésie  multimodale (si non fait) ; Changer de molécule\n\n* Surveillance : sédation, FR, TA, Fc, SaO2. Naloxone à disposition si besoin.\nTitration en cas de douleur liée au cancer ou à ses métastases ou douleur chronique non cancéreuse (Tableau 7)\n·     Ces situations sont celles où la durée du traitement sera éventuellement >3 mois, avec un traitement de fond.\n·     Pour les douleurs du cancer, le traitement doit être réévalué à chaque consultation. Pour les tableaux de douleur extrême : traitement possible voie IV par PCA\n·     Pour les douleurs chroniques non cancéreuses : arrêt du traitement à envisager si pas de bénéfice pour dose ≥ 150 mg/j d’équivalent morphine ou au-delà de 3 mois, mésusage, ou balance bénéfice / risque défavorable.\n·     Dans tous les cas: diminuer au moins de 50% les posologies pour les patients fragiles (âgés, insuffisance rénale, hépatique, respiratoire…) et privilégier les formes LI pour les 72 premières heures au moins.\n\n\n\nTableau 7\n\nDouleur du Cancer\n\nDouleur chronique non cancéreuse\n\n\nTraitement de fond\n\nOui forme LP (ou LI à horaire fixe au départ)\n\nOui (si douleur continue 24 h / 24)\nPlutôt forme LP\n\n\n\nMolécule, galénique\n\nMorphine ou Oxycodone per os\n\nMorphine ou Oxycodone per os\n\n\nDose de départ (morphine)\n\n60 mg/j équivalent morphine\n\n40 à 60 mg/j équivalent morphine (ou moins, pas de consensus)\n\n\nObjectif (titration à continuer si non réalisé et tant qu'effets II acceptables)\n\nTous les critères :\n- intensité habituelle <4/10\n- sommeil respecté\n- pas de limitation des activités par la douleur\n- pas plus de 4 crises douloureuses/j\n\n\nSoulagement > ou = 30 %\nEn l'absence de bénéfice clair : ne pas dépasser 150 mg/j d'équivalent morphine ou 3 mois de traitement\nAu-delà : avis centre expert\n\n\n\nAdaptation dose\n\nPar technique des interdoses (ID) :\n- 1/10 à 1/6 de la dose de fond (LI)\n- Si intensité > 5/10 en l'absence de somnolence\n- Intervalle entre 2 interdoses : 1 h au moins\n\n\nPas de stratégie clairement définie\n- ID possible 1/6 à 1/10 dose de fond\n- Nombre ID souvent limité à 4-6 j en titration\n\n\n\nAdaptation traitement fond\n\nToutes les 24-48 h\n- Intégration des ID des 24 h à la dose de fond\n- Recalcul de la dose des ID (1/10 à 1/6)\n\n\nRecul de 72 h - 7 jours entre 2 majorations.\nIntégration ou non d'une partie des ID en fonction de la réponse clinique\n\n\n\nAnalgésie multimodale (voir rubrique)\n·    Principe : associer des molécules et des techniques antalgiques ayant des sites d’action différents et complémentaires et des profils de tolérance différents ; permet une réduction des doses de chaque produit.  \nRédiger une ordonnance d’opioïdes forts\n\n•            Réglementation des stupéfiants : ordonnances sécurisées (comportent l’identification du prescripteur,  numéro d’identification du lot d’ordonnances, filigrane, carré où le prescripteur doit indiquer le nombre de lignes de médicaments prescrits). \n•            Renseigner :\n–            l’identité du patient (nom, prénom, âge et sexe, si nécessaire taille et poids) ;\n–            la date\n–            la voie d’administration\n–            le nombre de lignes de traitement (encadré en bas de l’ordonnance) ;\n–            la durée du traitement et le nombre d’unités de conditionnement en toutes lettres\n–            sa signature apposée immédiatement au-dessous de la dernière ligne,  l’espace résiduel étant rendu inutilisable.\n·  Durée maximale de prescription à respecter :\n-       28 j pour la morphine, oxycodone, hydromorphone, méthadone et buprénorphine\n-       28 j mais délivrance fractionnée de 14 j pour le fentanyl transdermique\n-       7 j pour fentanyl transmuqueux (sauf mention expresse du prescripteur « délivrance en une fois »)\n–       7 jours pour les formes IV, sauf pompe portable (28 j)\nEducation thérapeutique\n·     Mécanismes d’action, durée d’action, différentiation du traitement de fond et des crises\n·     Effets indésirables des opioïdes forts et prévention, notamment informer du risque de dépendance et de surdosage\n·     Fixer les objectifs du traitement et les critères qui conduiraient à l’arrêt dans les douleurs chroniques non cancéreuses\n·     Place des opioïdes forts dans la stratégie thérapeutique\n·     Echange sur les craintes et les représentations de ces traitements\n\n·     L’importance de l’observance (principale cause d’échec) et déconseiller automédication familiale. Connaître les modalités de prescription des antalgiques de palier 3 OIC-135-07-ALes opioïdes forts incluent des formes orales à libération prolongée (LP) permettant une action antalgique sur un temps long et des formes à libération immédiate (LI), adaptées à l’initiation d’un traitement, à l’urgence, aux accès douloureux paroxystiques et aux douleurs induites par les soins.Principaux opioides forts·Morphine: chlorhydrate et sulfate de morphine (voie sous cutanée, IM, IV, péridurale et intrathécale), sulfate de morphine par voie orale : formes LP (12 h) et LI (4 h) adaptées à l’initiation du traitement, à l’urgence, aux accès douloureux paroxystiques (ADP) et aux douleurs iatrogènes (des soins).·Oxycodone, agoniste semi synthétique (formes orales (LP (12H)et LI (4 H) et IV, SC).·Fentanyl,dérivé opioïde de synthèse-      disponible par voie transdermique (72 h) (liposolubilité) en relais d’un opioïde fort pour une douleur stable (non adaptée pour la titration) avec possibilité d’inter-doses LI de morphine ou oxycodone, y compris pour les ADP de la douleur du cancer-       voie transmuqueuse  (délai d’action de 10 à 15 mns et durée d’action de 1 à 2 h) : AMM dans les ADP chez les patients ayant déjà un traitement de fond par opioïde fort stabilisé pour les douleurs cancéreuses, sans dépasser 4 doses par jour.·        Hydromorphone (chlorhydrate) : dérivé semi-synthétique, sous forme orale (LP uniquement) indiqué dans les douleurs cancéreuses en 2ndeintention en cas de résistance ou intolérance aux opioides forts.·         Méthadone : opioïde majoritairement dévolu au traitement substitutif de pharmacodépendance aux opioïdes. Dispose aussi d’une AMM dans la douleur associée au cancer après échec des autres antalgiques opioïdes forts.·          Buprénorphine : agoniste partiel parfois proposé dans les douleurs intenses notamment post-opératoires et néoplasiques mais généralement plus souvent comme traitement substitutif de la pharmacodépendance (voir méthadone)Mécanisme d’action et classification·      Fixation sur les récepteurs opioïdes notamment récepteurs mu au niveau cérébral, médullaire et périphérique·      Agonistes purs : morphine, hydromorphone, oxycodone, fentanyl, méthadone, pas d’effet antalgique plafond (sauf buprénorphine et nalbuphine)·     Antagonistes : traitement du surdosage des opiacés naloxone (action périphérique et SNC) et des effets indésirables : :  naloxegol et methylnaltrexone (antagonistes passant pas ou peu la barrière hémato-méningée avec action périphérique)Tableau 1: Equi-analgésie des principaux opioïdes forts par voie orale ou parentéraleMorphine per osMorphine SCMorphine IVOxycodone per osOxycodone IV1½1/31/21/3Remarques sur le tableau 1 :·     Le changement d’opioïdes ou de voie d’administration est une opération complexe qui nécessite l’estimation de la posologie du nouveau traitement, la mise en place du relai en toute sécurité et la prise en compte de la cinétique des galéniques.·     La meilleure stratégie consiste lors du changement à calculer une posologie la plus sécuritaire possible (quitte à sous doser) , associée à une titration par les interdoses d’opioides d’action rapide.·     Pour toute information complémentaire se référer àhttps://opioconvert.frTableau 2:Délais et durées d’action des agonistes disponiblesJaune = délai action, rouge= durée action maximale.M : morphine, O : oxycodone ; H : hydromorphoneParamètres de sécurité : pour les crises douloureuses et/ou la gestion des interdoses, période d’interdiction entre 2 prises : délai d’action;pour les traitements de fond (continu, horaires fixes) : possibilité de majorer les posologies après 24-48h sauf avec fentanyl transdermique (au moins 72h) et méthadone (réservé aux experts).Indications·     Douleurs cancéreuses : AMM pour : morphine, oxycodone, fentanyl transdermique patch, fentanyl transmuqueux, hydromorphone, méthadone, buprénorphine, nalbuphine·      Douleurs non cancéreuses : AMM pour morphine, oxycodone, buprénorphine et fentanyl transdermique patch, nalbuphineTableau 3 : Indications du  recours aux agonistes purs de palier 3 dans la stratégie antalgiqueDouleur aiguëAprès échec du palier 2 ou possible  d’emblée si douleur intense (> 610 sur EN).Douleur cancéreuse (DC)*Après échec du palier 2 ou possible d’emblée  si douleur intense (>6/10 sur EN).Douleur chronique non cancéreuse  (DCNC)- Après échec des traitements  médicamenteux et non médicamenteux (prise en charge globale  bio-psycho-sociale) et échec des traitements étiologiques.- Uniquement  si le diagnostic sous jacent expliquant la douleur est bien précisé- Dans une indication où le bénéfice  risque est potentiellement favorable.Il est recommandé de ne pas utiliser d’opioïdes forts  dans douleurs  nociplastiques /dysfonctionnelles (fibromyalgie, intestin irritable…), ou  les céphalées primaires (migraine…)- Avec évaluation avant la  prescription /recherche du risque de mésusage* dont l’étiologie est le cancer ou ses métastasesEffets indésirables·            1èrecause de défaut d’observance et d’arrêt prématuré du traitement.·            Plus fréquents chez lespersonnes âgéeset en casd’insuffisance rénale: prudence sur ces terrains (posologie faible et augmentation très progressive).Tableau 4: Effets indésirables des  opioides forts, comment les prévenir ou les traiterConstipationFréquence élevée, persistance au cours du temps (pas  de tolérance).Traitement préventif : mesures hygiéno-diététiques  (activité physique, hydratation …) etlaxatifs oraux systématiques; 2° ligne : antagonistes à action  périphérique (en l’absence de contre-indication).Traitement curatif: augmenter la posologie des laxatifs, ; vérifier absence de fécalome,  traitement rectal, bithérapie laxative, lavement rectal et antagoniste morphinique périphériqueNausées et vomissements1/2 à  2/3 des patients : s’estompent en général en 2 à  3 semaines.Traitement préventif :  anti-émétiques gastrokinétiques dès début du traitement pendant 8 - 15  jours.Traitement  curatif : neuroleptiques d’action centrale : halopéridol ou chlorpromazine faibles doses, corticoïdes, sétrons ou antagonistes récepteurs 5-HT3 (hors AMM),  droperidol IV si sous morphine IV.Rechercher une autre cause (troubles métaboliques, occlusion intestinale…).Somnolence1ersigne de  surdosage en opioïde. Risque de chute chez les personnes âgéesRechercher  cause métabolique, iatrogène (potentialisation par psychotropes), prise anarchique du traitementConduite à tenir  : diminuer les  doses d’opioïde ou rotation des  opioïdes.Dépression respiratoire(rythme respiratoire < 10 /min)Rare, ++ après posologie trop rapidement  élevée d’opioïde, en aigu.Plus fréquente chez  les insuffisants respiratoires, si substances sédatives dépressives du SNC  (benzodiazépines, alcool, gabapentinoïdes …).Parfois conséquence d’un coma, précédée d’une somnolence  excessive (RAMSAY R3 et +).Conduite  à tenir :  mesures de réanimation et injection de  naloxone (voir paragraphe).Troubles confusionnels et cognitifsRalentissement psychomoteur, troubles cognitifs et état  confusionnel ++ âgéPenser à rechercherd’autres causes (troubles métaboliques, potentialisation par d’autres médicaments).Conduite à tenir  : diminution des  doses d’opioïdes, changement d’opioïdes ou voie  d’administration; si hallucinations : neuroleptiques petites dosesDysurie et rétention d'urineFavorisée par une  hypertrophie de prostate.Y penser si : douleurs abdominales, agitation inhabituelle et  poussée d’HTA.Conduite à tenir : diminution des doses d’opioïdes,  sondage urinaire, recherche de médicaments favorisants anticholinergiques (par exemple antidépresseurs tricycliques).PruritAmélioré par la prise  d’antihistaminiques et la rotation des opioïdes.Dépendance et mésusage aux opioïdes de prescription (Tableau 5)Tableau 5 : Définitions et  concepts de tolérance, dépendance et mésusageDépendance physiqueSurvenue d’un syndrome  de sevrage à l’arrêt brutal ou diminution trop rapide des opioïdes(sueurs, crampes musculaires, céphalées, asthénie,  anxiété, agitation, insomnie, troubles digestifs, tachycardie, HTA,  hyperthermie, déshydratation, mydriase).Peut aussi apparaitre en cas de tolérance  avant la prise suivante du médicament.ToléranceCorrespond à  une augmentation de la dose nécessaire pour obtenir le même effet  pharmacologique.Peut affecter  tous les effets pharmacologiques des opioïdes en dehors de la constipation.Dépendance psychologique(addiction)Usage irrationnel et excessif de l’opioïde motivé par  des envies irrépressibles d’en consommer(« craving »), avec répercussions potentielles sur le plan social, psychologique, ou  physique.Patients à risque : antécédents d’abus (alcool,  psychotropes, substances illicites, opioïdes…), troubles psychiatriques,  contexte psychosocial instable.MésusageComportement  d’utilisation inappropriée du médicament par le sujet.·Augmentation actuelle de la fréquence de la dépendance psychologique et du mésusage dans les douleurs chroniques non cancéreuses.·Recherche régulière nécessaire pour les prescriptions de longue durée d’éléments évocateurs de mésusage ou de dépendance: rapide augmentation des doses sans explications cliniques, non-respect de la prescription, refus systématique d'envisager d'autres traitements, chevauchements fréquents, recours à plusieurs prescripteurs…Contre indications·      Insuffisance respiratoire décompensée·      Insuffisance hépatocellulaire sévère·      Epilepsie non contrôlée·      Traumatisme crânien et hypertension intracrânienne,·      Intoxication alcoolique aiguë et delirium tremens,·      Associations aux IMAO et associations des agonistes avec les agonistes-antagonistes ou agonistes partiels.Conduite à tenir en cas de surdosage·      Signes : sédation, respiration irrégulière et diminution de la fréquence respiratoire (FR) < 10/ min.·      Arrêter l’opioïde + stimuler patient + si pause ou apnée : ventilation au masque avec O2·      Titration naloxone IV jusqu’à FR >10, puis perfusion naloxone de la dose titrée jusque élimination de l’opïoide (habituellement 4 heures). Attention : durée action naloxone = 30 min·      Surveillance sédation, respirationSavoir faire une titration d’opioïde fort·      Les agonistes purs sont des médicaments à marge étroite (efficacité/surdosage) pour lesquels les traitements doivent être individualisés.·      Le processus de recherche de posologie qui soulage la douleur est la titration, dont les modalités diffèrent selon les situations·      La titration en aigu (Tableau 6) peut être par voie injectable (service d’urgence, post opératoire immédiat) ou orale (autre douleur aiguë).·      L’intensité de la douleur pouvant être fluctuante ou la durée de douleur intense inconnue, éviter les formes LP ou l’administration continue d’emblée..      Chez la personne âgée ou si insuffisance rénale ou respiratoire : doses réduites de moitié (voie iv et orale), voire espacées  > 4 h (titration orale).Tableau  6 : titration(morphine,  oxycodone)Titration  iv *Titration  per osForme  galéniqueIv  injection directePer os  LIDose par  prise(ex morphine)2 à 3 mg10 mgIntervalle  minimumentre 2  prises5 à 10  minutes1 heureObjectifIntensité  ≤ 3/10 (EN)Intensité  ≤ 3/10 (EN)Arrêt  titration (y compris si objectif non réalisé)Sédation  excessiveet/ou  bradypnée <10et/ou  désaturation.Sédation  excessive.Posologie  maximale ?NonNonAdaptation  à J+1Non(traitement de crise)1/10 à 1/6 de la dose des 24hIdem à J+2 etc. tant que non soulagé et bien toléréRelaiPossible PCA bolus seul, sans  extrapoler à partir de la posologie de la criseAvec forme LP à discuter avec recul  au moins 48-72h hEn cas  échecAnalgésie  multimodale (si non fait) ; Changer de molécule* Surveillance : sédation, FR, TA, Fc, SaO2. Naloxone à disposition si besoin.Titration en cas de douleur liée au cancer ou à ses métastases ou douleur chronique non cancéreuse (Tableau 7)·     Ces situations sont celles où la durée du traitement sera éventuellement >3 mois, avec un traitement de fond.·     Pour les douleurs du cancer, le traitement doit être réévalué à chaque consultation. Pour les tableaux de douleur extrême : traitement possible voie IV par PCA·     Pour les douleurs chroniques non cancéreuses : arrêt du traitement à envisager si pas de bénéfice pour dose ≥ 150 mg/j d’équivalent morphine ou au-delà de 3 mois, mésusage, ou balance bénéfice / risque défavorable.·     Dans tous les cas: diminuer au moins de 50% les posologies pour les patients fragiles (âgés, insuffisance rénale, hépatique, respiratoire…) et privilégier les formes LI pour les 72 premières heures au moins.Tableau 7Douleur du CancerDouleur chronique non cancéreuseTraitement de fondOui forme LP (ou LI à horaire fixe au départ)Oui (si douleur continue 24 h / 24)Plutôt forme LPMolécule, galéniqueMorphine ou Oxycodone per osMorphine ou Oxycodone per osDose de départ (morphine)60 mg/j équivalent morphine40 à 60 mg/j équivalent morphine (ou moins, pas de consensus)Objectif (titration à continuer si non réalisé et tant qu'effets II acceptables)Tous les critères :- intensité habituelle <4/10- sommeil respecté- pas de limitation des activités par la douleur- pas plus de 4 crises douloureuses/jSoulagement > ou = 30 %En l'absence de bénéfice clair : ne pas dépasser 150 mg/j d'équivalent morphine ou 3 mois de traitementAu-delà : avis centre expertAdaptation dosePar technique des interdoses (ID) :- 1/10 à 1/6 de la dose de fond (LI)- Si intensité > 5/10 en l'absence de somnolence- Intervalle entre 2 interdoses : 1 h au moinsPas de stratégie clairement définie- ID possible 1/6 à 1/10 dose de fond- Nombre ID souvent limité à 4-6 j en titrationAdaptation traitement fondToutes les 24-48 h- Intégration des ID des 24 h à la dose de fond- Recalcul de la dose des ID (1/10 à 1/6)Recul de 72 h - 7 jours entre 2 majorations.Intégration ou non d'une partie des ID en fonction de la réponse cliniqueAnalgésie multimodale (voir rubrique)·    Principe :associer des molécules et des techniques antalgiques ayant des sites d’action différents et complémentaires et des profils de tolérance différents; permet une réduction des doses de chaque produit.Rédiger une ordonnance d’opioïdes forts•            Réglementation des stupéfiants :ordonnances sécurisées(comportent l’identification du prescripteur,  numéro d’identification du lot d’ordonnances, filigrane, carré où le prescripteur doit indiquer le nombre de lignes de médicaments prescrits).•            Renseigner :–l’identité du patient(nom, prénom, âge et sexe, si nécessaire taille et poids) ;–la date–la voie d’administration–le nombre de lignes de traitement(encadré en bas de l’ordonnance) ;–la durée du traitement et le nombre d’unités de conditionnement en toutes lettres–sa signature apposée immédiatement au-dessous de la dernière ligne,  l’espace résiduel étant rendu inutilisable.·  Durée maximale de prescription à respecter :-28 j pour la morphine, oxycodone, hydromorphone, méthadone et buprénorphine-28 j mais délivrance fractionnée de 14 j pour le fentanyl transdermique-7 j pour fentanyl transmuqueux (sauf mention expresse du prescripteur « délivrance en une fois »)–7 jours pour les formes IV, sauf pompe portable (28 j)Education thérapeutique·     Mécanismes d’action, durée d’action, différentiation du traitement de fond et des crises·     Effets indésirables des opioïdes forts et prévention, notamment informer du risque de dépendance et de surdosage·     Fixer les objectifs du traitement et les critères qui conduiraient à l’arrêt dans les douleurs chroniques non cancéreuses·     Place des opioïdes forts dans la stratégie thérapeutique·     Echange sur les craintes et les représentations de ces traitements·     L’importance de l’observance(principale cause d’échec) et déconseiller automédication familiale."
    },
    {
        "identifiant": "OIC-135-08-A",
        "rang": "A",
        "intitule": "Connaître le principe de l'analgésie multimodale",
        "content": "\nConnaître le principe de l'analgésie multimodale OIC-135-08-A\n\n\n\n·     Certaines douleurs ne peuvent êtres vaincues par un seul antalgique. Les opioïdes ne soulagent pas toutes les douleurs, sont peu efficaces dans les douleurs en condition dynamique et sont associés à des effets indésirables parfois sévères dont la plupart sont liés à la dose. L’efficacité analgésique est indissociable d’une épargne morphinique et plus généralement d’une réduction globale de la dose des différents médicaments administrés pour soulager le patient.\n\n·     L’analgésie multimodale (ou balancée) consiste à associer des médicaments analgésiques et/ou des techniques à sites d’action différents et complémentaires, à l’origine d’interactions additives voire synergiques. Les techniques non médicamenteuses (électrothérapie, acupuncture…) ne sont pas exclues du concept de multimodalité.\n\n\n\n\n\nMécanismes d’action (Tableau 1)\n·      On définit l’interaction entre deux agents analgésiques par une analyse isobolographique afin de définir l’ED50 (dose effective qui produit 50% de l’effet attendu).\n·      Les interactions additives où l’effet analgésique des composants d’une association ne fait que s’additionner. Concernent par exemple, la combinaison entre le paracétamol et la morphine ou le paracétamol et les anti-inflammatoires non stéroïdiens. \nLes interactions synergiques (ou supra-additives) où la somme des effets est supérieure à leur simple addition. Cela concerne par exemple les opioïdes et les AINS ou encore les opioïdes et les antagonistes des récepteurs NMDA). Ce type d’interaction permet de réduire les doses de chaque antalgique administré et parfois l’incidence des effets indésirables liés notamment aux opioïdes tels que les nausées ou les vomissements.   \n·     Tableau 1 : Classification  des antalgiques selon leurs mécanismes\n\n\n\nClassification\n\nMédicaments\n\n\nAntinociceptifs\n\nPaliers 1 : paracétamol,  AINS\nPaliers 2 : codéine\nPaliers 3: morphine,  oxycodone, fentanyl, hydromorphone\nCannabinoïdes\n\n\n\nAntihyperalgésiques\n\nAntagonistes des  récepteurs NMDA (N-  Méthyl D-Aspartate): Kétamine, néfopam, oxyde nitreux\nAntiépileptiques : gabapentine,  prégabaline, lamotrigine\n\n\n\nModulateurs des contrôles  inhibiteurs descendants\n\nAntidépresseurs  tricycliques :  amitriptyline, clomipramine\nIRSNA (Inhibiteur de la  Recapture de la Sérotonine et de la Noradrénaline): duloxétine, venlafaxine\n\n\n\nModulateurs de la transmission  et de la sensibilisation périphérique\n\nAnesthésiques  locaux :  lidocaïne\nCapsaïcine\nCarabamazépine, oxcarbazépine, topiramate\n\n\n\nAntalgiques mixtes\n\nTramadol\nTapentadol\n\n\n·      D’après D Lussier et P Beaulieu, Pharmacology of Pain, e Book, IASP 2010\n\nIndications\n·     L’analgésie multimodale s’applique aux douleur aiguës et chroniques et en particulier en postopératoire ou en médecine d’urgence.\n·     Elle a pour objectif d’atteindre des cibles déterminées (douleur nociceptive,  neuropathique, procédurale…) avec les médicaments les plus adaptés afin d’améliorer par exemple les suites opératoires et donc le confort du patient.\n·     Des anesthésiques locaux administrés par voie loco-régionale vont permettre une meilleure rééducation et un confort plus adapté après une chirurgie fonctionnelle, la morphine étant prescrite dans le cadre d’une analgésie de secours.\n·     Le concept de la réhabilitation améliorée (RAAC ou ERAS : enhanced recovery after surgery) est le parfait exemple du rôle essentiel de l’analgésie multimodale dans le succès d’une intervention éligible à ce programme de rééducation prédéterminé.\n·     L’analgésie multimodale s’inscrit dans un objectif d’épargne morphinique, voire d’épargne en effet secondaires morphiniques et donc de réduction de la morbidité.\n·     Un des objectifs de l’analgésie multimodale consiste également à réduire le risque de chronicisation de la douleur, en particulier post-chirurgicale. \n\nEffets indésirables\n·     Les gabapentinoïdes (gabapentine, prégabaline) sont associés à une augmentation du risque de sédation ce qui n’est pas souhaitable dans le cadre notamment d’une prise en charge ambulatoire ou de RAAC.\n·     Les agonistes α2 adrénergiques (clonidine, dexmédétomidine) sont parfois administrés dans le cadre d’une analgésie multimodale notamment peropératoire. Ils peuvent entrainer un risque de bradycardie et d’hypotension artérielle.\n·     Le néfopam a des effets anticholinergiques et inotropes/chronotropes positifs (voir rubrique)\n·     Les AINS sont associés en fonction de la dose à une augmentation du risque d’insuffisance rénale, d’hémorragie ou d’aggravation d’une infection non contrôlée. Certains ne sont pas recommandés en cas d’antécédents athéro-thrombotiques artériels (AOMI, AVC, IDM).\n·     Les associations d’anesthésiques locaux. La lidocaïne est recommandée par voie intraveineuse pour soulager certaines douleurs liées notamment après chirurgie digestive, mais ils sont contre-indiqués si le patient est traité par anti-arythmiques cardiaques de manière concomittante. Ils ne doivent pas être utilisés en association avec une anesthésie loco-régionale ou une infiltration du fait d’unrisque de surdosage en anesthésiques locaux qui peut aboutir à des complications neurologiques ou cardiaques. \n  \nInteractions médicamenteuses\nInteractions positives et recommandées: 3 exemples\n·      Les AINS, en dehors des contre-indications, sont les antalgiques non morphiniques les plus puissants et sont recommandées en association avec au moins un autre antalgique non morphinique en cas de douleur modérée à sévère. \n·      Les anesthésiques locaux et plus généralement l’anesthésie loco-régionale doivent être privilégiés chaque fois que possible, notamment en cas de douleur à la mobilisation.\n·     La kétamine est le chef de file des inhibiteurs des antagonistes aux récepteurs NMDA et est indiquée en cas de risque de risque de douleur chronique post-chirurgicale ou d’hypersensibilité périphérique et centrale. Son action synergique avec les opioïdes permet aussi de réduire les doses de ces derniers et le risque de sédation. \nInteractions non recommandées : mauvais rapport efficacité/tolérance : 3 exemples\n·     Le paracétamol associé seul à la morphine offre peu de bénéfice après une douleur sévère. Il doit être associé à d’autres antalgiques non morphiniques.\n·      Le tramadol et en règle générale les antalgiques de palier 2, ne doivent pas être associés à un opioïde. La valeur ajoutée de cette association sera limitée avec un risque d’effets secondaires accru.\n·      L’association entre un opioïde faible déjà combiné à du paracétamol (dans une gélule ou un comprimé) avec du paracétamol seul. Le risque est le surdosage en paracétamol aboutissant à une nécrose hépatique\n    \nModalités de surveillance\n·     L’efficacité analgésique avec la réduction des scores de douleur au repos et à la mobilisation pour atteindre un objectif d’intensité acceptable pour le patient, à défaut d’abolir complètement la douleur (zéro douleur)\n·     Une amélioration de la réhabilitation dans le cadre de la RAAC\n·     L’absence d’effets indésirables liés aux médicaments combinés\n·     La réduction de l’incidence de la douleur chronique post-chirurgicale\n\nPrincipales causes d’échec\n·     L’apparition d’évènements indésirables par un choix inapproprié de médicaments non adaptés au terrain ou à une chirurgie (exemple : AINS)\n·     L’association d’un trop grand nombre de médicaments n’est pas obligatoirement associée à une efficacité garantie surtout quand survient un problème de tolérance ou d’interaction imprévue.\n·     Une stratégie adaptée uniquement au soulagement des douleurs au repos\n·     L’absence de relais analgésique après la levée d’un bloc nerveux périphérique ou central\n\n Connaître le principe de l'analgésie multimodale OIC-135-08-A·     Certaines douleurs ne peuvent êtres vaincues par un seul antalgique. Les opioïdes ne soulagent pas toutes les douleurs, sont peu efficaces dans les douleurs en condition dynamique et sont associés à des effets indésirables parfois sévères dont la plupart sont liés à la dose. L’efficacité analgésique est indissociable d’une épargne morphinique et plus généralement d’une réduction globale de la dose des différents médicaments administrés pour soulager le patient.·     L’analgésie multimodale (ou balancée) consiste àassocier des médicaments analgésiques et/ou des techniques à sites d’action différents et complémentaires, à l’origined’interactions additives voire synergiques.Les techniques non médicamenteuses (électrothérapie, acupuncture…) ne sont pas exclues du concept de multimodalité.Mécanismes d’action (Tableau 1)·      On définit l’interaction entre deux agents analgésiques par uneanalyse isobolographiqueafin de définir l’ED50 (dose effective qui produit 50% de l’effet attendu).·Les interactions additivesoù l’effet analgésique des composants d’une association ne fait que s’additionner. Concernent par exemple, la combinaison entre le paracétamol et la morphine ou le paracétamol et les anti-inflammatoires non stéroïdiens.Les interactions synergiques(ou supra-additives)où la somme des effets est supérieure à leur simple addition. Cela concerne par exemple les opioïdes et les AINS ou encore les opioïdes et les antagonistes des récepteurs NMDA). Ce type d’interaction permet deréduire les doses de chaque antalgique administréet parfois l’incidence des effets indésirables liés notamment aux opioïdes tels que les nausées ou les vomissements.·Tableau 1: Classification  des antalgiques selon leurs mécanismesClassificationMédicamentsAntinociceptifsPaliers 1 : paracétamol,  AINSPaliers 2 : codéinePaliers 3: morphine,  oxycodone, fentanyl, hydromorphoneCannabinoïdesAntihyperalgésiquesAntagonistes des  récepteurs NMDA(N-  Méthyl D-Aspartate): Kétamine, néfopam, oxyde nitreuxAntiépileptiques: gabapentine,  prégabaline, lamotrigineModulateurs des contrôles  inhibiteurs descendantsAntidépresseurs  tricycliques:  amitriptyline, clomipramineIRSNA(Inhibiteur de la  Recapture de la Sérotonine et de la Noradrénaline): duloxétine, venlafaxineModulateurs de la transmission  et de la sensibilisation périphériqueAnesthésiques  locaux:  lidocaïneCapsaïcineCarabamazépine, oxcarbazépine, topiramateAntalgiques mixtesTramadolTapentadol·D’après D Lussier et P Beaulieu, Pharmacology of Pain, e Book, IASP 2010Indications·     L’analgésie multimodale s’applique aux douleur aiguës et chroniques et en particulier en postopératoire ou en médecine d’urgence.·     Elle a pour objectif d’atteindre des cibles déterminées (douleur nociceptive,  neuropathique, procédurale…) avec les médicaments les plus adaptés afin d’améliorer par exemple les suites opératoires et donc leconfort du patient.·     Des anesthésiques locaux administrés par voie loco-régionale vont permettre unemeilleure rééducationet un confort plus adapté après une chirurgie fonctionnelle, la morphine étant prescrite dans le cadre d’une analgésie de secours.·     Le concept de la réhabilitation améliorée (RAACou ERAS : enhanced recovery after surgery) est le parfait exemple du rôle essentiel de l’analgésie multimodale dans le succès d’une intervention éligible à ce programme de rééducation prédéterminé.·     L’analgésie multimodale s’inscrit dans unobjectif d’épargne morphinique, voire d’épargne en effet secondaires morphiniques et donc de réduction de la morbidité.·     Un des objectifs de l’analgésie multimodale consiste également àréduire le risque de chronicisation de la douleur, en particulier post-chirurgicale.Effets indésirables·Les gabapentinoïdes(gabapentine, prégabaline) sont associés à une augmentation du risque de sédation ce qui n’est pas souhaitable dans le cadre notamment d’une prise en charge ambulatoire ou de RAAC.·Les agonistes α2 adrénergiques(clonidine, dexmédétomidine) sont parfois administrés dans le cadre d’une analgésie multimodale notamment peropératoire. Ils peuvent entrainer un risque de bradycardie et d’hypotension artérielle.·Le néfopama des effets anticholinergiques et inotropes/chronotropes positifs (voir rubrique)·Les AINSsont associés en fonction de la dose à une augmentation du risque d’insuffisance rénale, d’hémorragie ou d’aggravation d’une infection non contrôlée. Certains ne sont pas recommandés en cas d’antécédents athéro-thrombotiques artériels (AOMI, AVC, IDM).·Les associations d’anesthésiques locaux.La lidocaïne est recommandée par voie intraveineuse pour soulager certaines douleurs liées notamment après chirurgie digestive, mais ils sont contre-indiqués si le patient est traité par anti-arythmiques cardiaques de manière concomittante. Ils ne doivent pas être utilisés en association avec une anesthésie loco-régionale ou une infiltration du fait d’unrisque de surdosage en anesthésiques locaux qui peut aboutir à des complications neurologiques ou cardiaques.Interactions médicamenteusesInteractions positives et recommandées: 3 exemples·Les AINS, en dehors des contre-indications, sont les antalgiques non morphiniques les plus puissants et sont recommandées en association avec au moins un autre antalgique non morphinique en cas de douleur modérée à sévère.·Les anesthésiques locauxet plus généralement l’anesthésie loco-régionale doivent être privilégiés chaque fois que possible, notamment en cas de douleur à la mobilisation.·La kétamineest le chef de file des inhibiteurs des antagonistes aux récepteurs NMDA et est indiquée en cas de risque de risque de douleur chronique post-chirurgicale ou d’hypersensibilité périphérique et centrale. Son action synergique avec les opioïdes permet aussi de réduire les doses de ces derniers et le risque de sédation.Interactions non recommandées : mauvais rapport efficacité/tolérance : 3 exemples·Le paracétamolassocié seul à la morphine offre peu de bénéfice après une douleur sévère. Il doit être associé à d’autres antalgiques non morphiniques.·Le tramadolet en règle générale les antalgiques de palier 2, ne doivent pas être associés à un opioïde. La valeur ajoutée de cette association sera limitée avec un risque d’effets secondaires accru.·L’association entre un opioïde faible déjà combiné à du paracétamol(dans une gélule ou un comprimé) avec du paracétamol seul. Le risque est le surdosage en paracétamol aboutissant à une nécrose hépatiqueModalités de surveillance·     L’efficacité analgésique avec la réduction des scores de douleur au repos et à la mobilisation pour atteindre un objectif d’intensité acceptable pour le patient, à défaut d’abolir complètement la douleur (zéro douleur)·     Une amélioration de la réhabilitation dans le cadre de la RAAC·     L’absence d’effets indésirables liés aux médicaments combinés·     La réduction de l’incidence de la douleur chronique post-chirurgicalePrincipales causes d’échec·     L’apparitiond’évènements indésirablespar un choix inapproprié de médicaments non adaptés au terrain ou à une chirurgie (exemple : AINS)·     L’association d’untrop grand nombre de médicamentsn’est pas obligatoirement associée à une efficacité garantie surtout quand survient un problème de tolérance ou d’interaction imprévue.·     Une stratégie adaptée uniquement ausoulagement des douleurs au repos·L’absence de relais analgésiqueaprès la levée d’un bloc nerveux périphérique ou central"
    },
    {
        "identifiant": "OIC-135-12-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des antispasmodiques",
        "content": "\nConnaître les modalités de prescription des antispasmodiques OIC-135-12-A\n\n\n\nMécanismes d’action\n·      Un antispasmodique est une substance pharmacologique susceptible d'entraîner une relaxation des muscles lisses de l'organisme, de prévenir ou de combattre les spasmes.\n·      Cet effet antispasmodique -ou spasmolytique - s’exerce au niveau des fibres musculaires lisses du tube digestif, des voies urinaires et gynécologiques par différents modes d’action.\n\nLes anticholinergiques\n·     Antagonistes des récepteurs muscariniques, ils entraînent une déplétion synaptique en acétylcholine, elle-même responsable de la diminution de la contractilité musculaire : atropine et atropiniques de synthèse (butylbromure de scopolamine, butylhyoscine, butylscopolaminediphémanil, mépenzolate, pipenzolate, propanthéline)\n\nLes musculotropes\n·     Les dérivés de la papavérine : inhibent la libération synaptique de médiateurs excitateurs, tels que l’acétylcholine, et aussi la substance P et l’histamine, papavériniques de synthèse (mébévérine).\n·     Les bloqueurs des canaux calciques : agissent en diminuant l’entrée de calcium dans la fibre musculaire lisse et réduisent les possibilités de contraction (bromure de pinaverium, otilonium).\n·     Les agonistes des récepteurs aux opioïdes : enképhalinergiques (trimébutine).\n·     Les antispasmodiques d’action mixte : nombreux produits de synthèse (dihexyvérine, phloroglucinol, propyromazine, tiemonium).\n·     La galénique la plus fréquente est la forme orale, mais il existe des formes injectables et plus rarement des formes locales (rectales).\n·     Ils sont parfois combinés à d’autres médicaments comme des psycholeptiques (association de benzodiazépine chlordiazepoxide à un anticholinergique bromure de clinidium).\n\nIndications\nTraitement en situation aigue :\n·      Traitement symptomatique des manifestations spasmodiques digestives douloureuses\n(troubles fonctionnels, météorisme)\n·      Traitement symptomatique des manifestations douloureuses spasmodiques des voies biliaires\n·      Traitement de l'occlusion intestinale en soins palliatifs\n·      Traitement symptomatique des manifestations spasmodiques gynécologiques douloureuses\n·      Traitement symptomatique des douleurs de coliques néphrétiques\n\nTraitement en situation chronique :\n·      Douleurs du syndrome de l’intestin irritable\n\nContre-indications\n·     Pour tous : allergie connue\n·     Pour les anticholinergiques : glaucome à angle fermé et risque de rétention urinaire liée à des troubles urétro-prostatiques (adénome de la prostate) \nEffets indésirables\n·     Pour les anticholinergiques : sécheresse buccale, constipation, rétention urinaire, crise de glaucome, mydriase, trouble de l'acuité visuelle, tachycardie, palpitations et réactions allergiques\n·     Pour les musculotropes : rares épigastralgies et réactions allergiques\n\nInteractions\n·     Pour les anticholinergiques : addition des effets indésirables atropiniques (sécheresse de bouche, constipation, rétention urinaire) si association avec d’autres substances avec effet anticholinergique : antidépresseurs imipraminiques, neuroleptiques phénothiaziniques par exemple.\n\nModalités de surveillance\n·     Surveillance de l'efficacité : évaluation de l’intensité de la douleur et fréquence des accès douloureux ; surveillance de la tolérance : évaluation des effets secondaires\n\nPrincipales causes d’échec\n\n·      Mécanismes physiopathogéniques de la douleur non ciblés par le traitement choisi, posologie insuffisante. Connaître les modalités de prescription des antispasmodiques OIC-135-12-AMécanismes d’action·      Un antispasmodique est une substance pharmacologique susceptible d'entraîner une relaxation des muscles lisses de l'organisme, de prévenir ou de combattre les spasmes.·      Cet effet antispasmodique -ou spasmolytique - s’exerce au niveau des fibres musculaires lisses du tube digestif, des voies urinaires et gynécologiques par différents modes d’action.Les anticholinergiques·     Antagonistes des récepteurs muscariniques, ils entraînent une déplétion synaptique en acétylcholine, elle-même responsable de la diminution de la contractilité musculaire : atropine et atropiniques de synthèse (butylbromure de scopolamine, butylhyoscine, butylscopolaminediphémanil, mépenzolate, pipenzolate, propanthéline)Les musculotropes·Les dérivés de la papavérine: inhibent la libération synaptique de médiateurs excitateurs, tels que l’acétylcholine, et aussi la substance P et l’histamine, papavériniques de synthèse (mébévérine).·Les bloqueurs des canaux calciques: agissent en diminuant l’entrée de calcium dans la fibre musculaire lisse et réduisent les possibilités de contraction (bromure de pinaverium, otilonium).·Les agonistes des récepteurs aux opioïdes: enképhalinergiques (trimébutine).·Les antispasmodiques d’action mixte: nombreux produits de synthèse (dihexyvérine,phloroglucinol, propyromazine, tiemonium).·     La galénique la plus fréquente est la forme orale, mais il existe des formes injectables et plus rarement des formes locales (rectales).·     Ils sont parfois combinés à d’autres médicaments comme des psycholeptiques (association de benzodiazépinechlordiazepoxideà un anticholinergiquebromure de clinidium).IndicationsTraitement en situation aigue :·Traitement symptomatique des manifestations spasmodiques digestives douloureuses(troubles fonctionnels, météorisme)·Traitement symptomatique des manifestations douloureuses spasmodiques des voies biliaires·Traitement de l'occlusion intestinale en soins palliatifs·Traitement symptomatique des manifestations spasmodiques gynécologiques douloureuses·Traitement symptomatique des douleurs de coliques néphrétiquesTraitement en situation chronique :·Douleurs du syndrome de l’intestin irritableContre-indications·     Pour tous : allergie connue·     Pour les anticholinergiques : glaucome à angle fermé et risque de rétention urinaire liée à des troubles urétro-prostatiques (adénome de la prostate)Effets indésirables·     Pour les anticholinergiques : sécheresse buccale, constipation, rétention urinaire, crise de glaucome, mydriase, trouble de l'acuité visuelle, tachycardie, palpitations et réactions allergiques·     Pour les musculotropes : rares épigastralgies et réactions allergiquesInteractions·     Pour les anticholinergiques : addition des effets indésirables atropiniques (sécheresse de bouche, constipation, rétention urinaire) si association avec d’autres substances avec effet anticholinergique : antidépresseurs imipraminiques, neuroleptiques phénothiaziniques par exemple.Modalités de surveillance·     Surveillance de l'efficacité : évaluation de l’intensité de la douleur et fréquence des accès douloureux ; surveillance de la tolérance : évaluation des effets secondairesPrincipales causes d’échec·      Mécanismes physiopathogéniques de la douleur non ciblés par le traitement choisi, posologie insuffisante."
    },
    {
        "identifiant": "OIC-135-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des anesthésiques par voie locale et locorégionale",
        "content": "\nConnaître les modalités de prescription des anesthésiques par voie locale et locorégionale OIC-135-13-A\n\n\n\n·     Les anesthésiques locaux sont très largement utilisés, de l’odontologie à l’anesthésiologie en passant par la médecine générale et de nombreuses spécialités médicales et chirurgicales. \n·     Tous les anesthésiques locaux ont une structure moléculaire commune et un mode d’action semblable.\n·     Ils se présentent sous différentes formes (solutions, gels, emplâtres) et concentrations.\n·     Il existe deux grandes classes d’anesthésiques locaux :\n-       les amides : notamment lidocaine, prilocaine, bupivacaine, ropivacaïne\n-        les esters : notamment procaïcine, tétracaïne.\n·     Les molécules disponibles diffèrent par leur :\n-      puissance\n-      délai d’action\n-      durée d’action\n-       toxicité\n\nLa lidocaïne (Xylocaine®) se caractérise par un délai d’action court (5 minutes) et une durée d’action courte (1 heure). Il s’agit de l’anesthésique local le plus souvent utilisé en pratique courante en dehors d’un environnement anesthésique. La lidocaïne se présente sous forme de solution de 1% (10 mg/ml) ou 2% (20 mg/ml).\nL’EMLA est un mélange eutectique de lidocaine et de prilocaine utilisé pour l’analgésie de contact cutané chez l’enfant ou l’adulte  ou des muqueuses génitales chez l’adulte\n\nIndications\n·     Analgésie de contact cutanée ou muqueuse pour la réalisation de gestes invasifs douloureux (ponction veineuse, ponction lombaire, fibroscopie, cathétérisme urétral …) :\n·     Analgésie par infiltration cutanée pour la réalisation de petits gestes chirurgicaux (suture, dermatologie…)\n·     Anesthésie pour la réalisation d’analgésie-locorégionale (blocs nerveux périphériques et bloc centraux comme la rachianesthésie et l’anesthésie péridurale)\n·     Prise en charge des douleurs neuropathiques périphériques localisés, sous forme d’emplâtre de lidocaine (Versatis ®) en première intention (rubrique douleurs neuropathiques, item 134) .\nMécanismes\n·     Action sur la fibre nerveuse par blocage des canaux sodiques\n·     Blocage de l’entrée de sodium dans la cellule nerveuse\n·     Blocage de la propagation du potentiel d’action\n·     Blocage réversible de la conduction nerveuse\n\nPrincipes d’utilisation\n·      Laisser le temps d’agir\n-      Pour la voie transcutanée (patch), poser 1 heure au minimum avant le geste douloureux et appliquer une couche épaisse de crème sur la région à traiter puis la recouvrir à l’aide d’un pansement et retirer la crème avec une compresse après retraité du pansement (l’anesthésie persiste une à 2 heures)\n-      Pour les infiltrations cutanées, laisser agir au moins 5 minutes avant la réalisation du geste. \n·     Les patchs de lidocaine doivent être posés en peau saine\n\nEffets indésirables, toxicité et surveillance\n·      La toxicité des anesthésiques locaux dépend de la puissance de l’anesthésique local utilisé, de sa voie d’administration et du pic de concentration sanguine.\n·      Les effets indésirables des anesthésiques locaux en topique comportent surtout une réaction locale (rougeur, rarement démangeaison ou allergie).\n·      La toxicité cardiovasculaire et neurologique peut être gravissime : elle peut se voir lors d’un passage sanguin accidentel ou d’une résorption sanguine importante après un surdosage.\n·     Les principaux signes de toxicité sont :\n- Troubles visuels \n-  Goût métallique \n-  Bourdonnements d ’oreille \n-  Bâillements \n-  Difficultés d ’élocution \n-  Fourmillement au pourtour des lèvres\n·      Il existe un antidote aux intoxications aux anesthésique locaux : l’émulsion lipidique à 20% (exemple Intralipide 20%®). Les intralipides ont un rôle de chélateur. Ils doivent se trouver dans le chariot d’urgence des services utilisant les anesthésiques locaux (salle de réveil, Urgence, bloc opératoire)\n\nPrécautions d’emploi\nLes précautions d’emplois à connaître afin d’éviter la toxicité sont :\n·      Injection lente\n·      Injection fractionnée\n·     Test d’aspiration avant chaque injection\n\n·     Dose maximum de 5 mg/kg pour la lidocaïne Connaître les modalités de prescription des anesthésiques par voie locale et locorégionale OIC-135-13-A·     Les anesthésiques locaux sont très largement utilisés, de l’odontologie à l’anesthésiologie en passant par la médecine générale et de nombreuses spécialités médicales et chirurgicales.·     Tous les anesthésiques locaux ont une structure moléculaire commune et un mode d’action semblable.·     Ils se présentent sous différentes formes (solutions, gels, emplâtres) et concentrations.·     Il existe deux grandes classes d’anesthésiques locaux :-       les amides : notamment lidocaine, prilocaine, bupivacaine, ropivacaïne-        les esters : notamment procaïcine, tétracaïne.·     Les molécules disponibles diffèrent par leur :-      puissance-      délai d’action-      durée d’action-       toxicitéLalidocaïne(Xylocaine®) se caractérise par un délai d’action court (5 minutes) et une durée d’action courte (1 heure). Il s’agit de l’anesthésique local le plus souvent utilisé en pratique couranteen dehors d’un environnement anesthésique. La lidocaïne se présente sous forme de solution de 1% (10 mg/ml) ou 2% (20 mg/ml).L’EMLA est un mélange eutectique de lidocaine et de prilocaine utilisé pour l’analgésie de contact cutané chez l’enfant ou l’adulte  ou des muqueuses génitales chez l’adulteIndications·Analgésie de contact cutanée ou muqueusepour la réalisation de gestes invasifs douloureux (ponction veineuse, ponction lombaire, fibroscopie, cathétérisme urétral …) :·Analgésie par infiltration cutanéepour la réalisation de petits gestes chirurgicaux (suture, dermatologie…)·Anesthésie pour la réalisation d’analgésie-locorégionale(blocs nerveux périphériques et bloc centraux comme la rachianesthésie et l’anesthésie péridurale)·Prise en charge des douleurs neuropathiques périphériques localisés, sous forme d’emplâtre de lidocaine(Versatis ®) en première intention(rubrique douleurs neuropathiques, item 134) .Mécanismes·     Action sur la fibre nerveuse par blocage des canaux sodiques·     Blocage de l’entrée de sodium dans la cellule nerveuse·     Blocage de la propagation du potentiel d’action·     Blocage réversible de la conduction nerveusePrincipes d’utilisation·Laisser le temps d’agir-Pour la voie transcutanée (patch), poser 1 heure au minimum avant le geste douloureux et appliquer une couche épaisse de crème sur la région à traiter puis la recouvrir à l’aide d’un pansementet retirer la crème avec une compresse après retraité du pansement (l’anesthésie persiste une à 2 heures)-      Pour les infiltrations cutanées, laisser agir au moins 5 minutes avant la réalisation du geste.·     Les patchs de lidocaine doivent être posés en peau saineEffets indésirables, toxicité et surveillance·      La toxicité des anesthésiques locaux dépend de la puissance de l’anesthésique local utilisé, de sa voie d’administration et du pic de concentration sanguine.·      Les effets indésirables des anesthésiques locaux en topique comportent surtout une réaction locale (rougeur, rarement démangeaison ou allergie).·      Latoxicité cardiovasculaire et neurologiquepeut être gravissime : elle peut se voir lors d’un passage sanguin accidentel ou d’une résorption sanguine importante après un surdosage.·     Les principaux signes de toxicité sont :- Troubles visuels-  Goût métallique-  Bourdonnements d ’oreille-  Bâillements-  Difficultés d ’élocution-  Fourmillement au pourtour des lèvres·      Il existe unantidote aux intoxications aux anesthésique locaux: l’émulsion lipidique à 20% (exemple Intralipide 20%®). Les intralipides ont un rôle de chélateur. Ils doivent se trouver dans le chariot d’urgence des services utilisant les anesthésiques locaux (salle de réveil, Urgence, bloc opératoire)Précautions d’emploiLes précautions d’emplois à connaître afin d’éviter la toxicité sont :·      Injection lente·      Injection fractionnée·     Test d’aspiration avant chaque injection·     Dose maximum de 5 mg/kg pour la lidocaïne"
    },
    {
        "identifiant": "OIC-135-09-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des antidépresseurs à visée antalgique",
        "content": "\nConnaître les modalités de prescription des antidépresseurs à visée antalgique OIC-135-09-B\n\n\n\n·      Les antidépresseurs ayant des propriétés antalgiques incluent : antidépresseurs tricycliques (amitriptyline, clomipramine, imipramine) ; inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSNA) (duloxétine, venlafaxine).\n·      Les autres antidépresseurs (inhibiteurs de recapture de la sérotonine…) n’ont pas ou peu d’efficacité antalgique.\n\nIndications\n·      Douleurs neuropathiques périphériques ou centrales (niveau de preuve élevé)\n·      Traitement de fond de la migraine et des céphalées de tension (amitriptyline, niveau de preuve élevé)\n·      Douleurs chroniques ostéo-articulaires et fibromyalgie (hors AMM) pour la duloxétine (niveau de preuve faible)\n\nMécanismes\n·      Action sur les contrôles inhibiteurs descendants via une inhibition de la recapture de la sérotonine et de noradrénaline\n·      Les tricycliques ont aussi des propriétés anticholinergiques et inhibitrices des canaux sodiques.\n·     Action antalgique indépendante de l’effet sur l’humeur\n·     Certains ont des propriétés anxiolytiques (venlafaxine et clomipramine).\n\nPrincipes d’utilisation  :\n·      Débuter à faibles doses et augmenter par paliers pour réduire le risque d’effets indésirables (titration). Une levée d’inhibition avec risque suicidaire est possible lors de l’initiation de tout antidépresseur.\n·      Le polymorphisme génétique (isoenzyme du cytochromes P450) participe à la variabilité individuelle de réponse et aux effets indésirables.\n·      Information nécessaire du risque pour la conduite automobile en particulier lors de l’initiation.\n\nEffets indésirables et surveillance\nTricycliques :\n·      Effets anticholinergiques (bouche sèche, hypotension orthostatique, constipation, dysurie, risques cardiotoxiques, troubles sexuels, glaucome par fermeture de l’angle)\n·      Somnolence et prise de poids.\n·      Surveillance :  cardiaque (ECG à l’initiation), tensionnelle (tension couchée puis debout), dysurie, en particulier si co-prescriptions multiples, comorbidités ou doses ≥ 75 mg/j.\n·      Chez les personnes âgées (> 70 ans), polymédiquées ou avec multiples comorbidités, maintenir à doses modérées (< 75 mg/jour).\nIRSNA (duloxétine, venlafaxine):\n·      Nausées, anorexie, douleurs abdominales, constipation et troubles sexuels.\n·      Rares cas d’HTA avec la venlafaxine à haute dose (≥ 150mg/j).\n\nContre indications\nTricycliques : adénome de prostate, cardiopathie ischémique récente et glaucome à angle étroit, association avec les inhibiteurs de la monoamine oxydase (IMAO) \n·      ISRNA : associations avec IMAO\n·      Relatives : prudence avec le tramadol à fortes doses (majore le risque de crises d’épilepsie et augmente le risque de syndrome sérotoninergique).\n\nInteractions médicamenteuses:\n·     Association inhibiteurs monoamine oxydase (IMAO) (contre indication absolue).\n·     Association au tramadol fortes doses (risques : épilepsie, syndrome sérotoninergique).\n·     Réduction de l’efficacité des AVK (duloxétine: inducteur enzymatique du CYP2D6). \nPrincipales causes d'échec :\n·     Cliniques : doses faibles (absence de titration) ou effets indésirables (initiation rapide). \n\n·     Polymorphisme génétique (isoenzyme du cytochromes P450) : participe à la variabilité individuelle de réponse et d’effets indésirables Connaître les modalités de prescription des antidépresseurs à visée antalgique OIC-135-09-B·Les antidépresseurs ayant des propriétés antalgiques incluent : antidépresseurs tricycliques (amitriptyline, clomipramine, imipramine) ; inhibiteurs de recapture de la sérotonine et de la noradrénaline (IRSNA) (duloxétine, venlafaxine).·      Les autres antidépresseurs (inhibiteurs de recapture de la sérotonine…) n’ont pas ou peu d’efficacité antalgique.Indications·Douleurs neuropathiques périphériques ou centrales(niveau de preuve élevé)·Traitement de fond de la migraine et des céphalées de tension(amitriptyline, niveau de preuve élevé)·      Douleurs chroniques ostéo-articulaires et fibromyalgie (hors AMM) pour la duloxétine (niveau de preuve faible)Mécanismes·      Action sur lescontrôles inhibiteurs descendantsvia une inhibition de la recapture de la sérotonine et de noradrénaline·      Les tricycliques ont aussi des propriétés anticholinergiques et inhibitrices des canaux sodiques.·     Action antalgiqueindépendante de l’effet sur l’humeur·     Certains ont des propriétés anxiolytiques (venlafaxine et clomipramine).Principes d’utilisation  :·      Débuter à faibles doses et augmenter par paliers pour réduire le risque d’effets indésirables (titration). Une levée d’inhibition avec risque suicidaire est possible lors de l’initiation de tout antidépresseur.·      Le polymorphisme génétique (isoenzyme du cytochromes P450) participe à la variabilité individuelle de réponse et aux effets indésirables.·      Information nécessaire du risque pour la conduite automobile en particulier lors de l’initiation.Effets indésirables et surveillanceTricycliques :·Effets anticholinergiques(bouche sèche, hypotension orthostatique, constipation, dysurie, risques cardiotoxiques, troubles sexuels, glaucome par fermeture de l’angle)·      Somnolence et prise de poids.·      Surveillance :cardiaque(ECG à l’initiation), tensionnelle (tension couchée puis debout), dysurie, en particulier si co-prescriptions multiples, comorbidités ou doses ≥ 75 mg/j.·      Chez les personnes âgées (> 70 ans), polymédiquées ou avec multiples comorbidités, maintenir à doses modérées (< 75 mg/jour).IRSNA (duloxétine, venlafaxine):·      Nausées, anorexie, douleurs abdominales, constipation et troubles sexuels.·      Rares cas d’HTA avec la venlafaxine à haute dose (≥ 150mg/j).Contre indicationsTricycliques : adénome de prostate, cardiopathie ischémique récente et glaucome à angle étroit, association avec les inhibiteurs de la monoamine oxydase (IMAO)·      ISRNA : associations avec IMAO·      Relatives : prudence avec le tramadol à fortes doses (majore le risque de crises d’épilepsie et augmente le risque de syndrome sérotoninergique).Interactions médicamenteuses:·     Association inhibiteurs monoamine oxydase (IMAO) (contre indication absolue).·     Association au tramadol fortes doses (risques : épilepsie, syndrome sérotoninergique).·     Réduction de l’efficacité des AVK (duloxétine: inducteur enzymatique du CYP2D6).Principales causes d'échec :·     Cliniques : doses faibles (absence de titration) ou effets indésirables (initiation rapide).·     Polymorphisme génétique (isoenzyme du cytochromes P450) : participe à la variabilité individuelle de réponse et d’effets indésirables"
    },
    {
        "identifiant": "OIC-135-10-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des antiépileptiques à visée antalgique",
        "content": "\nConnaître les modalités de prescription des antiépileptiques à visée antalgique OIC-135-10-B\n\n\n\n·      Les antiépileptiques aux propriétés antalgiques incluent : gabapentinoïdes (gabapentine et prégabaline) ; bloqueurs des canaux sodiques : carbamazépine, oxcarbazépine et topiramate\nIndications (niveau de preuve élevé) \n·      Douleurs neuropathiques : gabapentine, prégabaline\n·     Névralgie essentielle du trijumeau : carbamazépine, oxcarbazépine\n·     Traitement de fond de la migraine : topiramate\nMécanismes\n·      Gabapentine, prégabaline : liaison avec une sous-unité des canaux calciques voltage dépendants qui entraine la diminution de la libération de neurotransmetteurs excitateurs. Propriétés anxiolytiques et sur le sommeil.\n·      Carbamazépine, oxcarbazépine, topiramate : bloqueurs des canaux sodiques voltage-dépendants\n·      Topiramate : réduit la libération de glutamate. Propriétés stabilisantes de l’humeur.\n\nPrincipes\n·      Débuter à faibles posologies et d’augmenter progressivement les doses pour réduire le risque d’effets indésirables.\n·      Informer les patients du risque pour conduite automobile en particulier à l’initiation. \nEffets indésirables et interactions médicamenteuses\nGapapentine, prégabaline :\n·      Somnolence, vertiges\n·      Prise de poids, œdèmes périphériques liées à la dose\n·      Mésusage ou abus à rechercher avant toute prescription et à chaque renouvellement.\n·      Réduire les doses si insuffisance rénale.\n·      Aggravation du risque de dépression respiratoire rapportée récemment en association avec les opioïdes\n·      Pas d’interactions pharmacologiques\n\nCarbamazépine et oxcarbazépine\n·      Effets centraux : somnolence, vertiges, confusion, diplopie (si doses élevées, signes de toxicité)\n·      Effets digestifs : nausées, vomissements, sécheresse de la bouche\n·      Effets cardiaques : bloc auriculo-ventriculaire (carbamazépine)\n·      Effets idiosynchrasiques : allergie cutanée, toxidermie parfois grave (Stevens Johnson, Lyell) en particulier chez les patients d’origine asiatique (HLA-B 1502) avec risque d’allergie croisée entre la carbamazépine et l’oxcarbazépine dans 30% des cas.\n·      Effets biologiques : hyponatrémie, cytopénie, élévation des transaminases\n·      Réduisent l’effet des contraceptifs oraux (effet inducteur enzymatique).\n·      Surveillance biologique (bilan hépatique, Numération Formule Plaquette, et natrémie). \nTopiramate\n·      Anorexie, paresthésies, somnolence, confusion, asthénie  \nPrincipales contre indications\n·     Insuffisance rénale sévère (gabapentine, prégabaline)\n·      Bloc auriculo-ventriculaire (carbamazépine)\n·      Calcul rénal (effet sur l’anhydrase carbonique, topiramate)\n·      Grossesse, allaitement\n·     Enfant de moins de 6 ans (carbamazépine, oxcarbazépine) \nPrincipales causes d'échec\n\n·     Doses faibles (pas de titration) ou effets indésirables ++ si augmentation rapide des doses. Connaître les modalités de prescription des antiépileptiques à visée antalgique OIC-135-10-B·      Les antiépileptiques aux propriétés antalgiques incluent :gabapentinoïdes (gabapentine et prégabaline) ; bloqueurs des canaux sodiques : carbamazépine, oxcarbazépine et topiramateIndications(niveau de preuve élevé)·Douleurs neuropathiques : gabapentine, prégabaline·Névralgie essentielle du trijumeau : carbamazépine, oxcarbazépine·Traitement de fond de la migraine : topiramateMécanismes·      Gabapentine, prégabaline : liaison avec une sous-unité des canaux calciques voltage dépendants qui entraine la diminution de la libération de neurotransmetteurs excitateurs. Propriétés anxiolytiques et sur le sommeil.·      Carbamazépine, oxcarbazépine, topiramate : bloqueurs des canaux sodiques voltage-dépendants·      Topiramate : réduit la libération de glutamate. Propriétés stabilisantes de l’humeur.Principes·      Débuter à faibles posologies et d’augmenter progressivement les doses pour réduire le risque d’effets indésirables.·      Informer les patients du risque pour conduite automobile en particulier à l’initiation.Effets indésirables et interactions médicamenteusesGapapentine, prégabaline :·      Somnolence, vertiges·Prise de poids, œdèmes périphériques liées à la dose·Mésusage ou abus à rechercher avant toute prescription et à chaque renouvellement.·      Réduire les doses si insuffisance rénale.·      Aggravation du risque de dépression respiratoire rapportée récemment en association avec les opioïdes·      Pas d’interactions pharmacologiquesCarbamazépine et oxcarbazépine·      Effets centraux : somnolence, vertiges, confusion, diplopie (si doses élevées, signes de toxicité)·      Effets digestifs : nausées, vomissements, sécheresse de la bouche·      Effets cardiaques : bloc auriculo-ventriculaire (carbamazépine)·      Effets idiosynchrasiques : allergie cutanée, toxidermie parfois grave (Stevens Johnson, Lyell) en particulier chez les patients d’origine asiatique (HLA-B 1502) avec risque d’allergie croisée entre la carbamazépine et l’oxcarbazépine dans 30% des cas.·      Effets biologiques : hyponatrémie, cytopénie, élévation des transaminases·Réduisent l’effet des contraceptifs oraux(effet inducteur enzymatique).·      Surveillance biologique (bilan hépatique, Numération Formule Plaquette, et natrémie).Topiramate·      Anorexie, paresthésies, somnolence, confusion, asthéniePrincipales contre indications·     Insuffisance rénale sévère (gabapentine, prégabaline)·      Bloc auriculo-ventriculaire (carbamazépine)·      Calcul rénal (effet sur l’anhydrase carbonique, topiramate)·      Grossesse, allaitement·     Enfant de moins de 6 ans (carbamazépine, oxcarbazépine)Principales causes d'échec·     Doses faibles (pas de titration) ou effets indésirables ++ si augmentation rapide des doses."
    },
    {
        "identifiant": "OIC-135-11-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des myorelaxants",
        "content": "\nConnaître les modalités de prescription des myorelaxants OIC-135-11-B\n\n\n\nModalités d’action :\n·     Les myorelaxants ont une action de relaxation des muscles striés squelettiques. Ils peuvent être indiqués lorsqu’une contracture complique une autre cause morbide (traumatologie). \n·     Ils peuvent être sub-divisés en 2 groupes : les benzodiazépines et les non-benzodiazépines.\n\nIndications :\n·     Le tétrazépam était la seule benzodiazépine avec une AMM pour les contractures musculaires, AMM supprimée en 2013.\n·     Le thiocolchicoside (dérivé de la colchicine) a une AMM pour traitement d’appoint des contractures musculaires douloureuses en rhumatologie. La durée du traitement est limitée à 7 jours.\n·     Aucun myorelaxant n’est recommandé dans la lombalgie aigue.\n\nContre-indications :\n·      Le thiocolchicoside est tératogène, il est contre indiqué chez la femme enceinte, allaitante ou en âge de procréer sans contraception.\n·      Les benzodiazépines sont contre-indiquées en cas d’insuffisance respiratoire sévère, d’apnée du sommeil, d’insuffisance hépatique, de myasthénie \nEffets indésirables et interactions médicamenteuses :\n·      L’effet secondaire le plus fréquent du thiocolchicoside est la diarrhée. Des atteintes hépatiques, une somnolence sont également rapportés\n\n·      Les benzodiazépines ont de nombreux effets secondaires (somnolence, dépression respiratoire) et ont une balance bénéfice risque défavorable pour le traitement des contractures musculaires. Les effets secondaires peuvent être favorisés par la prise concomitante d’autres dépresseurs du système nerveux central, notamment les opioïdes et l’alcool Connaître les modalités de prescription des myorelaxants OIC-135-11-BModalités d’action :·     Les myorelaxants ont une action de relaxation des muscles striés squelettiques. Ils peuvent être indiqués lorsqu’une contracture complique une autre cause morbide (traumatologie).·     Ils peuvent être sub-divisés en 2 groupes : les benzodiazépines et les non-benzodiazépines.Indications :·     Le tétrazépam était la seule benzodiazépine avec une AMM pour les contractures musculaires, AMM supprimée en 2013.·     Le thiocolchicoside (dérivé de la colchicine) a une AMM pour traitement d’appoint des contractures musculaires douloureuses en rhumatologie. La durée du traitement est limitée à 7 jours.·     Aucun myorelaxant n’est recommandé dans la lombalgie aigue.Contre-indications :·      Le thiocolchicoside est tératogène, il est contre indiqué chez la femme enceinte, allaitante ou en âge de procréer sans contraception.·      Les benzodiazépines sont contre-indiquées en cas d’insuffisance respiratoire sévère, d’apnée du sommeil, d’insuffisance hépatique, de myasthénieEffets indésirables et interactions médicamenteuses :·      L’effet secondaire le plus fréquent du thiocolchicoside est la diarrhée. Des atteintes hépatiques, une somnolence sont également rapportés·      Les benzodiazépines ont de nombreux effets secondaires (somnolence, dépression respiratoire) et ont une balance bénéfice risque défavorable pour le traitement des contractures musculaires. Les effets secondaires peuvent être favorisés par la prise concomitante d’autres dépresseurs du système nerveux central, notamment les opioïdes et l’alcool"
    },
    {
        "identifiant": "OIC-135-14-B",
        "rang": "B",
        "intitule": "Enumérer les principales indications des anesthésiques par voie locale et locorégionale",
        "content": "\nEnumérer les principales indications des anesthésiques par voie locale et locorégionale OIC-135-14-B\n\n\n\n·     Les anesthésiques locaux sont très largement utilisés, de l’odontologie à l’anesthésiologie en passant par la médecine générale et de nombreuses spécialités médicales et chirurgicales. \n·     Tous les anesthésiques locaux ont une structure moléculaire commune et un mode d’action semblable.\n·     Ils se présentent sous différentes formes (solutions, gels, emplâtres) et concentrations.\n·     Il existe deux grandes classes d’anesthésiques locaux :\n-       les amides : notamment lidocaine, prilocaine, bupivacaine, ropivacaïne\n-        les esters : notamment procaïcine, tétracaïne.\n·     Les molécules disponibles diffèrent par leur :\n-      puissance\n-      délai d’action\n-      durée d’action\n-        toxicité\n\nLa lidocaïne (Xylocaine®) se caractérise par un délai d’action court (5 minutes) et une durée d’action courte (1 heure). Il s’agit de l’anesthésique local le plus souvent utilisé en pratique courante en dehors d’un environnement anesthésique. La lidocaïne se présente sous forme de solution de 1% (10 mg/ml) ou 2% (20 mg/ml).\nL’EMLA est un mélange eutectique de lidocaine et de prilocaine utilisé pour l’analgésie de contact cutané chez l’enfant ou l’adulte  ou des muqueuses génitales chez l’adulte\n\nIndications\n·     Analgésie de contact cutanée ou muqueuse pour la réalisation de gestes invasifs douloureux (ponction veineuse, ponction lombaire, fibroscopie, cathétérisme urétral …) :\n·     Analgésie par infiltration cutanée pour la réalisation de petits gestes chirurgicaux (suture, dermatologie…)\n·     Anesthésie pour la réalisation d’analgésie-locorégionale (blocs nerveux périphériques et bloc centraux comme la rachianesthésie et l’anesthésie péridurale)\n·     Prise en charge des douleurs neuropathiques périphériques localisés, sous forme d’emplâtre de lidocaine (Versatis ®) en première intention (rubrique douleurs neuropathiques, item 134) .\nMécanismes\n·     Action sur la fibre nerveuse par blocage des canaux sodiques\n·     Blocage de l’entrée de sodium dans la cellule nerveuse\n·     Blocage de la propagation du potentiel d’action\n·     Blocage réversible de la conduction nerveuse\nPrincipes d’utilisation\n·      Laisser le temps d’agir\n-      Pour la voie transcutanée (patch), poser 1 heure au minimum avant le geste douloureux et appliquer une couche épaisse de crème sur la région à traiter puis la recouvrir à l’aide d’un pansement et retirer la crème avec une compresse après retraité du pansement (l’anesthésie persiste une à 2 heures)\n-      Pour les infiltrations cutanées, laisser agir au moins 5 minutes avant la réalisation du geste. \n·     Les patchs de lidocaine doivent être posés en peau saine\nEffets indésirables, toxicité et surveillance\n·      La toxicité des anesthésiques locaux dépend de la puissance de l’anesthésique local utilisé, de sa voie d’administration et du pic de concentration sanguine.\n·      Les effets indésirables des anesthésiques locaux en topique comportent surtout une réaction locale (rougeur, rarement démangeaison ou allergie).\n·      La toxicité cardiovasculaire et neurologique peut être gravissime : elle peut se voir lors d’un passage sanguin accidentel ou d’une résorption sanguine importante après un surdosage.\n·     Les principaux signes de toxicité sont :\n- Troubles visuels \n-  Goût métallique \n-  Bourdonnements d ’oreille \n-  Bâillements \n-  Difficultés d ’élocution \n-  Fourmillement au pourtour des lèvres\n·      Il existe un antidote aux intoxications aux anesthésique locaux : l’émulsion lipidique à 20% (exemple Intralipide 20%®). Les intralipides ont un rôle de chélateur. Ils doivent se trouver dans le chariot d’urgence des services utilisant les anesthésiques locaux (salle de réveil, Urgence, bloc opératoire)\nPrécautions d’emploi\nLes précautions d’emplois à connaître afin d’éviter la toxicité sont :\n·      Injection lente\n·      Injection fractionnée\n·     Test d’aspiration avant chaque injection\n\n·     Dose maximum de 5 mg/kg pour la lidocaïne Enumérer les principales indications des anesthésiques par voie locale et locorégionale OIC-135-14-B·     Les anesthésiques locaux sont très largement utilisés, de l’odontologie à l’anesthésiologie en passant par la médecine générale et de nombreuses spécialités médicales et chirurgicales.·     Tous les anesthésiques locaux ont une structure moléculaire commune et un mode d’action semblable.·     Ils se présentent sous différentes formes (solutions, gels, emplâtres) et concentrations.·     Il existe deux grandes classes d’anesthésiques locaux :-       les amides : notamment lidocaine, prilocaine, bupivacaine, ropivacaïne-        les esters : notamment procaïcine, tétracaïne.·     Les molécules disponibles diffèrent par leur :-      puissance-      délai d’action-      durée d’action-        toxicitéLalidocaïne(Xylocaine®) se caractérise par un délai d’action court (5 minutes) et une durée d’action courte (1 heure). Il s’agit de l’anesthésique local le plus souvent utilisé en pratique couranteen dehors d’un environnement anesthésique. La lidocaïne se présente sous forme de solution de 1% (10 mg/ml) ou 2% (20 mg/ml).L’EMLA est un mélange eutectique de lidocaine et de prilocaine utilisé pour l’analgésie de contact cutané chez l’enfant ou l’adulte  ou des muqueuses génitales chez l’adulteIndications·Analgésie de contact cutanée ou muqueusepour la réalisation de gestes invasifs douloureux (ponction veineuse, ponction lombaire, fibroscopie, cathétérisme urétral …) :·Analgésie par infiltration cutanéepour la réalisation de petits gestes chirurgicaux (suture, dermatologie…)·Anesthésie pour la réalisation d’analgésie-locorégionale(blocs nerveux périphériques et bloc centraux comme la rachianesthésie et l’anesthésie péridurale)·Prise en charge des douleurs neuropathiques périphériques localisés, sous forme d’emplâtre de lidocaine(Versatis ®) en première intention(rubrique douleurs neuropathiques, item 134) .Mécanismes·     Action sur la fibre nerveuse par blocage des canaux sodiques·     Blocage de l’entrée de sodium dans la cellule nerveuse·     Blocage de la propagation du potentiel d’action·     Blocage réversible de la conduction nerveusePrincipes d’utilisation·Laisser le temps d’agir-Pour la voie transcutanée (patch), poser 1 heure au minimum avant le geste douloureux et appliquer une couche épaisse de crème sur la région à traiter puis la recouvrir à l’aide d’un pansementet retirer la crème avec une compresse après retraité du pansement (l’anesthésie persiste une à 2 heures)-      Pour les infiltrations cutanées, laisser agir au moins 5 minutes avant la réalisation du geste.·     Les patchs de lidocaine doivent être posés en peau saineEffets indésirables, toxicité et surveillance·      La toxicité des anesthésiques locaux dépend de la puissance de l’anesthésique local utilisé, de sa voie d’administration et du pic de concentration sanguine.·      Les effets indésirables des anesthésiques locaux en topique comportent surtout une réaction locale (rougeur, rarement démangeaison ou allergie).·      Latoxicité cardiovasculaire et neurologiquepeut être gravissime : elle peut se voir lors d’un passage sanguin accidentel ou d’une résorption sanguine importante après un surdosage.·     Les principaux signes de toxicité sont :- Troubles visuels-  Goût métallique-  Bourdonnements d ’oreille-  Bâillements-  Difficultés d ’élocution-  Fourmillement au pourtour des lèvres·      Il existe unantidote aux intoxications aux anesthésique locaux: l’émulsion lipidique à 20% (exemple Intralipide 20%®). Les intralipides ont un rôle de chélateur. Ils doivent se trouver dans le chariot d’urgence des services utilisant les anesthésiques locaux (salle de réveil, Urgence, bloc opératoire)Précautions d’emploiLes précautions d’emplois à connaître afin d’éviter la toxicité sont :·      Injection lente·      Injection fractionnée·     Test d’aspiration avant chaque injection·     Dose maximum de 5 mg/kg pour la lidocaïne"
    },
    {
        "identifiant": "OIC-135-15-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'action, les indications, les contre-indications du Protoxyde d'Azote, ainsi que ses effets secondaires incluant le mésusage",
        "content": "\nConnaître les modalités d'action, les indications, les contre-indications du Protoxyde d'Azote, ainsi que ses effets secondaires incluant le mésusage OIC-135-15-B\n\n\n\nModalités d’action :\n·      Le mélange gazeux équimolaire Oxygène Protoxyde d’azote (MEOPA) est composé de 50% d’oxygène et de 50% de protoxyde d’azote.\n·      Ce mélange gazeux est inodore, incolore et sans saveur. Il s’administre par inhalation au moyen d’un masque facial, et provoque une analgésie de surface, une sédation consciente et une anxiolyse.\n·      Il est absorbé et éliminé sans métabolisation par voie respiratoire en quelques minutes. Son action est rapide (3 à 5 minutes après le début de l’administration), la réversibilité des effets (analgésiants et anxiolytiques) totale et rapide.\n\nIndications\nAdministration soumise à prescription médicale.\n·      Analgésie de courte durée des actes douloureux ou en cas de douleur légère à modérée chez l'adulte et l'enfant de plus d'un mois (ex : ponction lombaire, myélogramme, petite chirurgie superficielle, pansements de brûlés, réduction de fractures simples, réduction de certaines luxations périphériques, ponction veineuse, aide médicale d'urgence - traumatisme, brûlure, transport).\n·      Sédation en soins dentaires, chez les nourrissons, les enfants et les adolescents, les patients anxieux ou les patients handicapés.\n·      Analgésie en obstétrique, en milieu hospitalier exclusivement, dans l'attente d'une analgésie péridurale, ou en cas de refus ou d'impossibilité de la réaliser. \nContre indications\nAbsolues :\n·     Patients nécessitant une ventilation avec fraction inspirée en oxygène > 50%\n·     Hypertension intracrânienne\n·     Toute altération (aiguë) de l’état de conscience, empêchant la coopération du patient\n·     Traumatisme crânien non évalué\n·     Anomalies neurologiques d’apparition récente et non expliquées\n·     Epanchements gazeux non drainés : pneumothorax, bulles d’emphysème, embolie gazeuse, accident de plongée, distension gazeuse abdominale, occlusion, patient ayant reçu récemment un gaz ophtalmique (SF6, C3F8, C2F6) utilisé dans la chirurgie oculaire tant que persiste une bulle de gaz à l’intérieur de l’œil et au minimum pendant une période de 3 mois.\n·     Déficit connu et non substitué en vitamine B12\n·     Traumatisme facial (application du masque)\n·     Refus du patient\n\nRelatives :\n·     Phobie du masque, peur, agitation, BPCO sévère équilibrée à l’air ambiant (risque d’hypercapnie sous oxygène à fort débit)\n\nEffets indésirables, mésusage et toxicomanie, intéractions médicamenteuses  \nLiés à une exposition unique, disparaissant à l’arrêt de l’administration\n·     Paresthésies, sédation excessive, modifications des perceptions sensorielles. Sensation vertigineuse, nausées, maux de tête, convulsions.\n·     Agitation, angoisse, euphorie, rêves.\n·     Possible toxicité neurologique après une seule administration chez des patients avec une  déficience  infra clinique en vitamine B12 (personnes âgées notamment)\n\nLiés à une exposition prolongée ou répétée (toxicomanie, exposition professionnelle ou exposition médicale répétée) :\n·     Troubles neurologiques et myéloneuropathies, anémies mégaloblastiques (effets secondaires à l’inhibition de la méthionine synthétase intervenant dans la synthèse de la vitamine B12), granulocytopénie\n·     Pathologies rénales et hépatiques\n·     Abus et dépendance\n\nMésusage et toxicomanie\n·      Nombreux cas d’abus et de dépendance décrits avec le protoxyde d’azote consommé sous une forme sans oxygène, non adaptée à l’usage médical (deuxième substance la plus consommée en France après le cannabis). Ce mésusage est rare avec le MEOPA.\n\nIntéractions médicamenteuses\n·      L’effet sédatif peut être potentialisé ou inhibé par la prise concomitante d’anxiolytiques, d’antalgiques ou de médicaments dépresseurs du système nerveux central. \nModalités d’administration et de surveillance\nPrivilégier l’auto-administration +++\n\nLes potentiels effets indésirables doivent être expliqués au patient au préalable.\n·      Le MEOPA doit être administré avec un système d’inhalation étanche associé à un système d’évacuation du gaz hors de la pièce afin de limiter l’exposition professionnelle.\n·      Surveillance clinique continue de l’état du patient : sédation, effets indésirables.\n·      L’apparition de nausées et/ou vomissements peut faire craindre une inhalation et doit faire interrompre l’administration, et justifie la présence dans la pièce du matériel d’aspiration.\n·      Il est recommandé de limiter l’administration à 60 minutes par jour, sans dépasser 15 jours.\n·      L’administration doit être tracée dans le dossier médical ou infirmier \nPrincipales causes d’échec\n·     La garantie du succès de l’analgésie par inhalation du MEOPA est en grande partie liée à la qualité de l’accompagnement relationnel.\n·     Un effet analgésique insuffisant peut justifier la prescription concomitante d’un antalgique.\n·     Une durée d’administration supérieure à une heure peut réduire l’efficacité.\n·     Des conditions de conservation inappropriées peuvent conduire à une dissociation des gaz, et entraîner une baisse d’efficacité ou un surdosage en N2O, avec risque d’hypoxie.\n\n Connaître les modalités d'action, les indications, les contre-indications du Protoxyde d'Azote, ainsi que ses effets secondaires incluant le mésusage OIC-135-15-BModalités d’action :·      Le mélange gazeux équimolaireOxygène Protoxyde d’azote (MEOPA) est composé de 50% d’oxygène et de 50% de protoxyde d’azote.·      Ce mélange gazeux est inodore, incolore et sans saveur. Il s’administre par inhalation au moyen d’un masque facial, et provoque une analgésie de surface, une sédation consciente et une anxiolyse.·      Il est absorbé et éliminé sans métabolisation par voie respiratoire en quelques minutes. Son action est rapide (3 à 5 minutes après le début de l’administration), la réversibilité des effets (analgésiants et anxiolytiques) totale et rapide.IndicationsAdministration soumise à prescription médicale.·Analgésie de courte duréedes actes douloureux ou en cas de douleur légère à modérée chez l'adulte et l'enfant de plus d'un mois (ex : ponction lombaire, myélogramme, petite chirurgie superficielle, pansements de brûlés, réduction de fractures simples, réduction de certaines luxations périphériques, ponction veineuse, aide médicale d'urgence - traumatisme, brûlure, transport).·      Sédation en soins dentaires, chez les nourrissons, les enfants et les adolescents, les patients anxieux ou les patients handicapés.·      Analgésie en obstétrique, en milieu hospitalier exclusivement, dans l'attente d'une analgésie péridurale, ou en cas de refus ou d'impossibilité de la réaliser.Contre indicationsAbsolues :·     Patients nécessitant une ventilation avec fraction inspirée en oxygène > 50%·     Hypertension intracrânienne·     Toute altération (aiguë) de l’état de conscience, empêchant la coopération du patient·     Traumatisme crânien non évalué·     Anomalies neurologiques d’apparition récente et non expliquées·     Epanchements gazeux non drainés : pneumothorax, bulles d’emphysème, embolie gazeuse, accident de plongée, distension gazeuse abdominale, occlusion, patient ayant reçu récemment un gaz ophtalmique (SF6, C3F8, C2F6) utilisé dans la chirurgie oculaire tant que persiste une bulle de gaz à l’intérieur de l’œil et au minimum pendant une période de 3 mois.·     Déficit connu et non substitué en vitamine B12·     Traumatisme facial (application du masque)·     Refus du patientRelatives :·     Phobie du masque, peur, agitation, BPCO sévère équilibrée à l’air ambiant (risque d’hypercapnie sous oxygène à fort débit)Effets indésirables, mésusage et toxicomanie, intéractions médicamenteusesLiés à une exposition unique, disparaissant à l’arrêt de l’administration·     Paresthésies, sédation excessive, modifications des perceptions sensorielles. Sensation vertigineuse, nausées, maux de tête, convulsions.·     Agitation, angoisse, euphorie, rêves.·     Possible toxicité neurologique après une seule administration chez des patients avec une  déficience  infra clinique en vitamine B12 (personnes âgées notamment)Liés à une exposition prolongée ou répétée(toxicomanie, exposition professionnelle ou exposition médicale répétée) :·     Troubles neurologiques et myéloneuropathies, anémies mégaloblastiques (effets secondaires à l’inhibition de la méthionine synthétase intervenant dans la synthèse de la vitamine B12), granulocytopénie·     Pathologies rénales et hépatiques·     Abus et dépendanceMésusage et toxicomanie·Nombreux cas d’abus et de dépendance décrits avec le protoxyde d’azoteconsommé sous une forme sans oxygène, non adaptée à l’usage médical (deuxième substance la plus consommée en France après le cannabis). Ce mésusage est rare avec le MEOPA.Intéractions médicamenteuses·      L’effet sédatif peut être potentialisé ou inhibé par la prise concomitante d’anxiolytiques, d’antalgiques ou de médicaments dépresseurs du système nerveux central.Modalités d’administration et de surveillancePrivilégier l’auto-administration +++Les potentiels effets indésirables doivent être expliqués au patient au préalable.·      Le MEOPA doit être administré avec un système d’inhalation étanche associé à un système d’évacuation du gaz hors de la pièce afin de limiter l’exposition professionnelle.·      Surveillance clinique continue de l’état du patient : sédation, effets indésirables.·      L’apparition de nausées et/ou vomissements peut faire craindre une inhalation et doit faire interrompre l’administration, et justifie la présence dans la pièce du matériel d’aspiration.·      Il est recommandé de limiter l’administration à 60 minutes par jour, sans dépasser 15 jours.·      L’administration doit être tracée dans le dossier médical ou infirmierPrincipales causes d’échec·La garantie dusuccès de l’analgésiepar inhalation du MEOPA est en grande partie liée à laqualité de l’accompagnement relationnel.·     Un effet analgésique insuffisant peut justifier la prescription concomitante d’un antalgique.·     Une durée d’administration supérieure à une heure peut réduire l’efficacité.·     Des conditions de conservation inappropriées peuvent conduire à une dissociation des gaz, et entraîner une baisse d’efficacité ou un surdosage en N2O, avec risque d’hypoxie."
    },
    {
        "identifiant": "OIC-135-16-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge non médicamenteuse",
        "content": "\nConnaître la prise en charge non médicamenteuse OIC-135-16-B\n\n\n\nTechniques de neurostimulation\n·     Les techniques de neurostimulation consistent à stimuler les voies de la douleur pour obtenir un bénéfice antalgique. \n·     Leur niveau de preuve sur la base d’études cliniques est considéré comme acceptable (« weak for » selon les systèmes de classification actuels) dans plusieurs indications douloureuses.\n\nNeurostimulation non invasive\n·      Stimulation électrique transcutanée (transcutaneaous electrical nerve stimulation : TENS) : technique utilisant des appareils portatifs, consistant à transmettre des impulsions électriques près de la zone douloureuse par des électrodes cutanées, disponibles pour auto-utilisation après éducation thérapeutique. Surtout validée pour : douleurs neuropathiques périphériques (1ère intention dans ces douleurs) ; niveau de preuve plus faible dans : douleurs musculo-squelettiques, douleurs postopératoires et céphalées. Remboursement si prescription par structures douleur chronique. \n·      Stimulation magnétique transcranienne répétitive du cortex moteur (repetitive transcranial magnetic stimulation : rTMS) : stimulation répétitive du cortex moteur primaire par impulsions magnétiques transcrâniennes. Plusieurs séances nécessaires en milieu hospitalier. Surtout validée pour : douleurs neuropathiques et fibromyalgie réfractaires aux traitements antalgiques. Pas d’indication officielle en analgésie.  \nTechniques de neurostimulation invasives\n·     S’inscrivent dans le cadre d’une prise en charge pluridisciplinaire après avis psychologique, et concernent certaines douleurs chroniques réfractaires aux traitements de 1ère et 2nde intention. Incluent :\n·     Stimulation médullaire : Consiste à insérer une électrode de stimulation au niveau lombaire, reliée à un stimulateur secondairement implanté (en cas d’efficacité). Surtout validée pour pour:  radiculopathies douloureuses chroniques, neuropathies douloureuses (surtout diabète), syndrome douloureux régional complexe, douleurs ischémiques. \n·     Stimulation nerveuse occipitale : Consiste à stimuler les nerfs occipitaux par une électrode sous cutanée reliée à un stimulateur. Surtout validée pour: migraines chroniques, algie vasculaire de la face, névralgie occipitale d’Arnold.\n·     Autres techniques (rares à très rares) : Stimulation nerveuse périphérique, stimulation épidurale du cortex moteur, stimulation cérébrale profonde : peuvent être proposées dans certaines douleurs neuropathiques réfractaires par des équipes spécialisées. \nPsychothérapies\n·      Techniques visant à soulager la souffrance psychique du patient dans le cadre d'une relation interpersonnelle prenant en compte le caractère multidimensionnel de la douleur.\n·      Parmi ces techniques, la Thérapie Comportementale et Cognitive (TCC) et la méditation de pleine conscience : disposent du niveau de preuve le plus élevé dans la douleur chronique.\n·      Les TCC de première et seconde génération abordent la douleur comme un comportement qui s’acquière et se maintient, les TCC de 3ème vague y ajoutent la méditation de pleine conscience, qui permet de distinguer la douleur de la souffrance émotionnelle que celle-ci génère et d’améliorer le sommeil.\n\nMédecine manuelle et physique\n·      Approche thérapeutique majeure dont l’objectif est la récupération de la fonction motrice, des mobilités et la lutte contre la douleur par programme personnalisé.\n·      Peut comporter un reconditionnement musculaire d’effort.\n·      Niveau de preuve élevé : fibromyalgie, douleurs rachidiennes, spasticité douloureuse, séquelles douloureuses d’une lésion nerveuse.\n\nTechniques complémentaires de lutte contre la douleur\n·     Incluent : relaxation, hypnose, acupuncture, ostéopathie. Bien que souvent indispensables à une approche multimodale de la douleur, leur niveau de preuve est généralement faible dans la douleur chronique.\nRelaxation\n·     Technique consistant à induire un état de relâchement musculaire et une modification de l’état et du niveau de la conscience plus ou moins profond dans un but thérapeutique et préventif. Surtout validé dans les douleurs musculo-squelettiques.\nHypnose\n·     Etat de fonctionnement psychologique par lequel un sujet, en relation avec un praticien, fait l’expérience d’un champ de conscience élargie permettant au patient de défocaliser son attention de la douleur ou de modifier ses perceptions.\n·     Souvent combinées à la relaxation.\n·     L’hypnose « conversationnelle » consiste à induire un état modifié de conscience via la conversation et utiliser les principes de la suggestion par le discours du soignant. Surtout validée pour les douleurs aigues dont postopératoires, ou la prévention de la douleur prodécurale, moins validées dans la douleur chronique.\nAcupuncture\n·     Technique reposant sur la stimulation de points spécifiques, à l’aide de plusieurs techniques physiques.\n·     Validée dans les douleurs musculo-squelettiques localisées (notamment rachialgies communes)\nOstéopathie et médecine manuelle-ostéopathie\n·      Pratique visant à diagnostiquer et traiter une dysfonction bégnine, mécanique et/ou réflexe d’une structure articulaire ou des tissus mous. \n·      Utilisées dans les douleurs rachidiennes communes (sans signes de gravité) à la phase aigüe, et en traitement d’appoint des douleurs rachidiennes chroniques mais sans preuve d’efficacité.\n\n·      Contre-indiquées et parfois dangereuses dans les pathologies exposant à un risque risque neurologique ou vasculaire lors d’une manipulation Connaître la prise en charge non médicamenteuse OIC-135-16-BTechniques de neurostimulation·     Les techniques de neurostimulation consistent à stimuler les voies de la douleur pour obtenir un bénéfice antalgique.·     Leur niveau de preuve sur la base d’études cliniques est considéré comme acceptable (« weak for » selon les systèmes de classification actuels) dans plusieurs indications douloureuses.Neurostimulation non invasive·Stimulation électrique transcutanée(transcutaneaous electrical nerve stimulation : TENS) : technique utilisant des appareils portatifs, consistant à transmettre des impulsions électriques près de la zone douloureuse par des électrodes cutanées, disponibles pour auto-utilisation après éducation thérapeutique. Surtout validée pour : douleurs neuropathiques périphériques (1èreintention dans ces douleurs) ; niveau de preuve plus faible dans : douleurs musculo-squelettiques, douleurs postopératoires et céphalées. Remboursement si prescription par structures douleur chronique.·Stimulation magnétique transcranienne répétitive du cortex moteur(repetitive transcranial magnetic stimulation : rTMS) : stimulation répétitive du cortex moteur primaire par impulsions magnétiques transcrâniennes. Plusieurs séances nécessaires en milieu hospitalier. Surtout validée pour : douleurs neuropathiques et fibromyalgie réfractaires aux traitements antalgiques. Pas d’indication officielle en analgésie.Techniques de neurostimulation invasives·     S’inscrivent dans le cadre d’une prise en charge pluridisciplinaire après avis psychologique, et concernent certaines douleurs chroniques réfractaires aux traitements de 1ère et 2ndeintention. Incluent :·Stimulation médullaire: Consiste à insérer une électrode de stimulation au niveau lombaire, reliée à un stimulateur secondairement implanté (en cas d’efficacité). Surtout validée pour pour:  radiculopathies douloureuses chroniques, neuropathies douloureuses (surtout diabète), syndrome douloureux régional complexe, douleurs ischémiques.·Stimulation nerveuse occipitale: Consiste à stimuler les nerfs occipitaux par une électrode sous cutanée reliée à un stimulateur. Surtout validée pour: migraines chroniques, algie vasculaire de la face, névralgie occipitale d’Arnold.·Autres techniques(rares à très rares) : Stimulation nerveuse périphérique, stimulation épidurale du cortex moteur, stimulation cérébrale profonde : peuvent être proposées dans certaines douleurs neuropathiques réfractaires par des équipes spécialisées.Psychothérapies·      Techniques visant à soulager la souffrance psychique du patient dans le cadre d'une relation interpersonnelle prenant en compte le caractère multidimensionnel de la douleur.·      Parmi ces techniques, laThérapie Comportementale et Cognitive (TCC) et la méditation de pleine conscience: disposent du niveau de preuve le plus élevé dans la douleur chronique.·      Les TCC de première et seconde génération abordent la douleur comme un comportement qui s’acquière et se maintient, les TCC de 3ème vague y ajoutent la méditation de pleine conscience, qui permet de distinguer la douleur de la souffrance émotionnelle que celle-ci génère et d’améliorer le sommeil.Médecine manuelle et physique·      Approche thérapeutique majeure dont l’objectif est la récupération de la fonction motrice, des mobilités et la lutte contre la douleur par programme personnalisé.·      Peut comporter un reconditionnement musculaire d’effort.·      Niveau de preuve élevé : fibromyalgie, douleurs rachidiennes, spasticité douloureuse, séquelles douloureuses d’une lésion nerveuse.Techniques complémentaires de lutte contre la douleur·     Incluent : relaxation, hypnose, acupuncture, ostéopathie. Bien que souvent indispensables à une approche multimodale de la douleur, leur niveau de preuve est généralement faible dans la douleur chronique.Relaxation·     Technique consistant à induire un état de relâchement musculaire et une modification de l’état et du niveau de la conscience plus ou moins profond dans un but thérapeutique et préventif. Surtout validé dans les douleurs musculo-squelettiques.Hypnose·     Etat de fonctionnement psychologique par lequel un sujet, en relation avec un praticien, fait l’expérience d’un champ de conscience élargie permettant au patient de défocaliser son attention de la douleur ou de modifier ses perceptions.·     Souvent combinées à la relaxation.·     L’hypnose « conversationnelle » consiste à induire un état modifié de conscience via la conversation et utiliser les principes de la suggestion par le discours du soignant. Surtout validée pour les douleurs aigues dont postopératoires, ou la prévention de la douleur prodécurale, moins validées dans la douleur chronique.Acupuncture·     Technique reposant sur la stimulation de points spécifiques, à l’aide de plusieurs techniques physiques.·     Validée dans les douleurs musculo-squelettiques localisées (notamment rachialgies communes)Ostéopathie et médecine manuelle-ostéopathie·      Pratique visant à diagnostiquer et traiter une dysfonction bégnine, mécanique et/ou réflexe d’une structure articulaire ou des tissus mous.·      Utilisées dans les douleurs rachidiennes communes (sans signes de gravité) à la phase aigüe, et en traitement d’appoint des douleurs rachidiennes chroniques mais sans preuve d’efficacité.·      Contre-indiquées et parfois dangereuses dans les pathologies exposant à un risque risque neurologique ou vasculaire lors d’une manipulation"
    },
    {
        "identifiant": "OIC-135-17-B",
        "rang": "B",
        "intitule": "Connaître l'éducation thérapeutique au traitement antalgique",
        "content": "\nConnaître l'éducation thérapeutique au traitement antalgique OIC-135-17-B\n\n\n\nDéfinitions  et principes\n·     L’éducation thérapeutique fait partie intégrante de la prise en charge du patient douloureux chronique.\n·     Elle a pour objectif d’améliorer la qualité de vie du patient par l’acquisition de compétences de savoir (« savoir être » et « savoir faire) ».\n·     Elle repose sur l’élaboration avec le patient d’un bilan éducatif partagé avec détermination d’objectifs selon les besoins spécifiques exprimés par le patient\n·     Elle concerne toutes les pathologies douloureuses chroniques\nFaciliter la bonne antalgie \n·     L’éducation thérapeutique nécessite plusieurs temps d’échange avec le patient : bilan éducatif partagé initial, puis suivi jusqu’à obtention des objectifs.\n·     Objectifs éducatifs personnalisés, réalistes, évaluables, adaptés aux peurs et croyances du patient sur le traitement antalgique\n·     Ces objectifs sont :\n-      Diminution de la douleur\n-      Gestion des accès douloureux aigus \n-      Prévention et gestion des effets indésirables des traitements\n-      Amélioration, restauration ou maintien d’une fonction\n\nCompétences d’autosoins et d’adaptation antalgique pour le patient :\n\nConnaissance des traitements\n·     Effets bénéfiques attendus et effets secondaires éventuels :\n\nConnaissance des modalités de prise et d’arrêt\n·     Respect des posologies,  \n·     Début à de faibles posologies et majoration progressive jusqu’à la dose d’équilibre (efficacité/ tolérance)\n·     Arrêt progressif en cas d’interruption\n-      Capacité à évaluer l’intérêt ou non de la poursuite du traitement selon l’efficacité et l’évolution de la douleur\n-      Acquisition de compétences de sécurité : anticipation des effets secondaires des différents traitements antalgiques (ex : bien s’hydrater, prendre un laxatif si traitement opioïdes forts, prendre les AINS au milieu des repas) \n\nCompétences de mise en place de mesures associées non médicamenteuses à visée antalgique\n·     Rééducation y compris auto-rééducation\n·     Techniques antalgiques non médicamenteuses (type TCC hypnose relaxation)\n·     Activité physique \nPrincipales causes d’échec\n·     Absence d’écoute des besoins spécifiques du patient\n·     Absence de prise en compte des peurs et croyance du patient\n·     Absence de motivation du patient\n\n·     Absence de suivi et d’évaluation des résultats Connaître l'éducation thérapeutique au traitement antalgique OIC-135-17-BDéfinitions  et principes·     L’éducation thérapeutiquefait partie intégrante de la prise en charge du patient douloureux chronique.·     Elle a pour objectif d’améliorer la qualité de vie du patient par l’acquisition de compétences de savoir (« savoir être » et « savoir faire) ».·     Elle repose sur l’élaboration avec le patient d’un bilan éducatif partagé avec détermination d’objectifs selon les besoins spécifiques exprimés par le patient·     Elle concernetoutes les pathologies douloureuses chroniquesFaciliter la bonne antalgie·     L’éducation thérapeutique nécessite plusieurs temps d’échange avec le patient : bilan éducatif partagé initial, puis suivi jusqu’à obtention des objectifs.·Objectifs éducatifs personnalisés, réalistes, évaluables, adaptés aux peurs et croyances du patientsur le traitement antalgique·Ces objectifs sont :-      Diminution de la douleur-      Gestion des accès douloureux aigus-      Prévention et gestion des effets indésirables des traitements-      Amélioration, restauration ou maintien d’une fonctionCompétences d’autosoins et d’adaptation antalgique pour le patient :Connaissance des traitements·     Effets bénéfiques attendus et effets secondaires éventuels :Connaissance des modalités de prise et d’arrêt·     Respect des posologies,·     Début à de faibles posologies et majoration progressive jusqu’à la dose d’équilibre (efficacité/ tolérance)·     Arrêt progressif en cas d’interruption-      Capacité à évaluer l’intérêt ou non de la poursuite du traitement selon l’efficacité et l’évolution de la douleur-      Acquisition de compétences de sécurité : anticipation des effets secondaires des différents traitements antalgiques (ex : bien s’hydrater, prendre un laxatif si traitement opioïdes forts, prendre les AINS au milieu des repas)Compétences de miseen place de mesures associées non médicamenteuses à visée antalgique·     Rééducation y compris auto-rééducation·     Techniques antalgiques non médicamenteuses (type TCC hypnose relaxation)·     Activité physiquePrincipales causes d’échec·     Absence d’écoute des besoins spécifiques du patient·     Absence de prise en compte des peurs et croyance du patient·     Absence de motivation du patient·     Absence de suivi et d’évaluation des résultats"
    },
    {
        "identifiant": "OIC-135-18-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de l'effet placebo en douleur",
        "content": "\nSommaire\n\n1 Connaître les mécanismes de l'effet placebo en douleur OIC-135-18-B\n2 Définitions\n3 Utilisation du placebo en pratique médicale\n4 Utilisation d’un placebo en recherche clinique\n\n\nConnaître les mécanismes de l'effet placebo en douleur OIC-135-18-B\n\n\n\n\n\nDéfinitions\n·     Un traitement placebo est un traitement dénué d’effet pharmacologique propre, quelle que soit sa forme,\n·      L’effet placebo représente l’effet attribuable à l’administration d’un traitement placebo, il est présent dans toute action thérapeutique, médicamenteuse ou non.\n·     L’effet placebo est défini comme l’écart positif constaté entre l’effet global observé et l’effet thérapeutique lié aux propriétés pharmacologiques du traitement.\n·     L’effet nocebo correspond à la composante négative de l’effet placebo.\nL’intensité et la qualité d’un traitement placebo dépendent :\n·     de l’effet du traitement actif qu’il est censé remplacer.\n·     des attentes (croyances, recherche d’un traitement efficace) et du conditionnement du patient\n·     de la conviction des soignants, de la relation thérapeutique de confiance\n·     de la présentation du produit, de sa fréquence et voie d’administration, du prix…\n\n\nUtilisation du placebo en pratique médicale\n·  L’effet placebo est présent dans tout acte de soin, dans tout acte thérapeutique.\n·  Si l’effet placebo est indissociable de la pratique médicale, l’emploi d’un traitement placebo en situation de soins courants est, lui, est à proscrire. L’administration d’un placebo nécessite en effet que l’information donnée au patient concernant la nature du traitement soit volontairement faussée. Cette nécessité entre en contradiction avec le principe du consentement éclairé, inscrit dans la loi, qui suppose une information exacte et complète concernant : 1) la maladie et son pronostic, 2) les propriétés thérapeutiques des différentes alternatives thérapeutiques pouvant être proposées et 3) les effets indésirables connus auxquels elles exposent.\n·  On peut résumer l’utilité du placebo ainsi : « oui à l’effet placebo, non au placebo ».\n\n\nUtilisation d’un placebo en recherche clinique\n·    L’utilisation du placebo est un élément essentiel dans la recherche clinique, depuis 1945. Ceci concerne essentiellement les essais de phase III. Dans ces essais comparatifs servant à évaluer l’effet propre d’un traitement actif, la présence d’un groupe contrôle permet de disposer d’une référence pour l’évolution naturelle de la maladie. Si ce groupe contrôle reçoit un placebo du traitement actif, on disposera d’un groupe de référence 1) pour l’évolution de la maladie et 2) pour un effet placebo/ nocebo similaire à celui du traitement actif. Dans un essai de phase III bien conduit, la différence d’évolution de l’état de santé entre les groupes traités sera donc attribuable au seul effet propre du traitement actif.\n·    L’utilisation du placebo n’est cependant éthiquement envisageable qu’en l’absence de traitement de référence dans l’indication. Lorsque l’utilisation d’un placebo est prévue pour la réalisation d’une étude de recherche clinique, les patients doivent être informés de la possibilité d’être inclus dans un groupe placebo dans la note d’information qui doit leur être remise et expliquée avant la signature du consentement éclairé.\n\n\n Sommaire1Connaître les mécanismes de l'effet placebo en douleur OIC-135-18-B2Définitions3Utilisation du placebo en pratique médicale4Utilisation d’un placebo en recherche cliniqueConnaître les mécanismes de l'effet placebo en douleur OIC-135-18-BDéfinitions·Un traitement placebo est un traitement dénué d’effet pharmacologique propre, quelle que soit sa forme,·L’effet placebo représente l’effet attribuable à l’administration d’un traitement placebo, il est présent dans toute action thérapeutique, médicamenteuse ou non.·     L’effet placebo est défini comme l’écart positif constaté entre l’effet global observé et l’effet thérapeutique lié aux propriétés pharmacologiques du traitement.·L’effet nocebo correspond à la composante négative de l’effet placebo.L’intensité et la qualité d’un traitement placebo dépendent :·     de l’effet du traitement actif qu’il est censé remplacer.·     des attentes (croyances, recherche d’un traitement efficace) et du conditionnement du patient·     de la conviction des soignants, de la relation thérapeutique de confiance·     de la présentation du produit, de sa fréquence et voie d’administration, du prix…Utilisation du placebo en pratique médicale·  L’effet placebo est présent dans tout acte de soin, dans tout acte thérapeutique.·  Si l’effet placebo est indissociable de la pratique médicale, l’emploi d’un traitement placebo en situation de soins courants est, lui, est à proscrire. L’administration d’un placebo nécessite en effet que l’information donnée au patient concernant la nature du traitement soit volontairement faussée. Cette nécessité entre en contradiction avec le principe du consentement éclairé, inscrit dans la loi, qui suppose une information exacte et complète concernant : 1) la maladie et son pronostic, 2) les propriétés thérapeutiques des différentes alternatives thérapeutiques pouvant être proposées et 3) les effets indésirables connus auxquels elles exposent.·  On peut résumer l’utilité du placebo ainsi : « oui à l’effet placebo, non au placebo ».Utilisation d’un placebo en recherche clinique·    L’utilisation du placebo est un élément essentiel dans la recherche clinique, depuis 1945. Ceci concerne essentiellement les essais de phase III. Dans ces essais comparatifs servant à évaluer l’effet propre d’un traitement actif, la présence d’un groupe contrôle permet de disposer d’une référence pour l’évolution naturelle de la maladie. Si ce groupe contrôle reçoit un placebo du traitement actif, on disposera d’un groupe de référence 1) pour l’évolution de la maladie et 2) pour un effet placebo/ nocebo similaire à celui du traitement actif. Dans un essai de phase III bien conduit, la différence d’évolution de l’état de santé entre les groupes traités sera donc attribuable au seul effet propre du traitement actif.·    L’utilisation du placebo n’est cependant éthiquement envisageable qu’en l’absence de traitement de référence dans l’indication. Lorsque l’utilisation d’un placebo est prévue pour la réalisation d’une étude de recherche clinique, les patients doivent être informés de la possibilité d’être inclus dans un groupe placebo dans la note d’information qui doit leur être remise et expliquée avant la signature du consentement éclairé."
    }
]