[
    {
        "identifiant": "OIC-136-02-A",
        "rang": "A",
        "intitule": "Connaître la mortalité imputable à l'anesthésie",
        "content": "\nConnaître la mortalité imputable à l'anesthésie OIC-136-02-A\n\n\n\nEn raison des procédures de sécurité très rigoureuses qui entourent le processus anesthésique en France, dont son encadrement juridique, la mortalité directement imputable à l’anesthésie a été considérablement réduite depuis les années 1990. Elle est ainsi passée de 1 décès imputable à l’anesthésie pour 10000 anesthésies (début des années 1980), à un décès pour 150 000 (1999), pour s’établir autour de 1/200 000 actuellement. Connaître la mortalité imputable à l'anesthésie OIC-136-02-AEn raison des procédures de sécurité très rigoureuses qui entourent le processus anesthésique en France, dont son encadrement juridique, la mortalité directement imputable à l’anesthésie a été considérablement réduite depuis les années 1990. Elle est ainsi passée de 1 décès imputable à l’anesthésie pour 10000 anesthésies (début des années 1980), à un décès pour 150 000 (1999), pour s’établir autour de 1/200 000 actuellement."
    },
    {
        "identifiant": "OIC-136-03-A",
        "rang": "A",
        "intitule": "Connaître les principes du décret anesthésie",
        "content": "\nConnaître les principes du décret anesthésie OIC-136-03-A\n\n\n\nL’exercice de l’anesthésie est régi par des décrets sécurité, insérés dans le code de santé publique.\nEn cas d’acte programmé nécessitant une anesthésie générale ou locorégionale :\n1. une consultation pré-anesthésique, réalisée au moins 2 jours avant une intervention programmée, valable pour une durée de 1 mois (sauf avis anesthésique) (« consultation pré-anesthésique ») ;\n2. une visite pré-anesthésique réalisée dans les 24 heures précédant une intervention programmée ;\n3. les moyens nécessaires à la réalisation de la procédure d’anesthésie ;\n\n Figure 1. Processus anesthésique pour un acte programmé nécessitant une anesthésie générale ou locorégionale.\n4. une surveillance continue après l’intervention ;\n5. une organisation permettant de faire face à tout moment à une complication liée à l’intervention ou à l’anesthésie effectuée.\nLe processus anesthésique dans sa globalité est résumé dans la figure 1 (« Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique  »). Le processus anesthésique est identique qu’il s’agisse d’une anesthésie générale ou d’une anesthésie locorégionale.\n\nEn cas d’intervention urgente, le processus anesthésique est adapté au degré d’urgence de la situation. Connaître les principes du décret anesthésie OIC-136-03-AL’exercice de l’anesthésie est régi par des décrets sécurité, insérés dans le code de santé publique.En cas d’acte programmé nécessitant une anesthésie générale ou locorégionale :1. uneconsultation pré-anesthésique, réalisée au moins 2 jours avant une intervention programmée, valable pour une durée de 1 mois (sauf avis anesthésique) («consultation pré-anesthésique») ;2. unevisite pré-anesthésiqueréalisée dans les 24 heures précédant une intervention programmée ;3. les moyens nécessaires à la réalisation de la procédure d’anesthésie ;Figure 1. Processus anesthésique pour un acte programmé nécessitant une anesthésie générale ou locorégionale.4. une surveillance continue après l’intervention ;5. une organisation permettant de faire face à tout moment à une complication liée à l’intervention ou à l’anesthésie effectuée.Le processus anesthésique dans sa globalité est résumé dans la figure 1 («Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique»). Le processus anesthésique est identique qu’il s’agisse d’une anesthésie générale ou d’une anesthésie locorégionale.En cas d’intervention urgente, le processus anesthésique est adapté au degré d’urgence de la situation."
    },
    {
        "identifiant": "OIC-136-04-A",
        "rang": "A",
        "intitule": "Connaître les principes de la consultation pré-anesthésique",
        "content": "\nConnaître les principes de la consultation pré-anesthésique OIC-136-04-A\n\n\n\n\n\n Figure 2. Principes de la consultation pré-anesthésique.\nLes principes de la consultation pré-anesthésique sont présentés dans la figure 2 (« consultation pré-anesthésique », « demande/prescription raisonnée et choix d’un examen diagnostique », « explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique », « prévention des infections liées aux soins »).\nLes traitements dont l’adaptation posologique est nécessaire en raison des risques en péri-opératoire sont présentés dans le tableau 1 (voir item 322 « La décision thérapeutique personnalisée »).\nTableau 1. Traitements dont l’adaptation posologique est nécessaire en péri-opératoire.\n\n\n\nTraitements\n\nRisque péri-opératoire\n\nConduite à tenir en  péri-opératoire\n\n\nAntiagrégant plaquettaire\n\nHémorragie\n\nAcide acétylsalicylique : poursuite sauf cas  particuliers\nAutres : concertation plurisdisciplinaire\n\n\n\nAnticoagulant\n\nHémorragie\n\nArrêt\n\n\nDiurétique\n\nHypovolémie, dyskaliémie\n\nArrêt\n\n\nAntagoniste du SRAA\n\nHypotension artérielle\n\nArrêt si HTA\nPoursuite dans autres indications\n\n\n\nBiguanide\n\nAcidose lactique\n\nArrêt\n\n\nSulfamide ou glinide\n\nHypoglycémie\n\nArrêt\n\n\nInsulines\n\nAcidocétose, hypoglycémie\n\nInsuline lente : poursuite\nInsuline ultra-rapides : adaptation\n\n\n\nCorticothérapie au long cours\n\nInsuffisance surrénalienne aiguë\n\nPoursuite\n+ opothérapie substitutive\n\n\n Connaître les principes de la consultation pré-anesthésique OIC-136-04-AFigure 2. Principes de la consultation pré-anesthésique.Les principes de la consultation pré-anesthésique sont présentés dans la figure 2 («consultation pré-anesthésique», «demande/prescription raisonnée et choix d’un examen diagnostique», «explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique», «prévention des infections liées aux soins»).Les traitements dont l’adaptation posologique est nécessaire en raison des risques en péri-opératoire sont présentés dans le tableau 1 (voir item 322 «La décision thérapeutique personnalisée»).Tableau 1. Traitements dont l’adaptation posologique est nécessaire en péri-opératoire.TraitementsRisque péri-opératoireConduite à tenir en  péri-opératoireAntiagrégant plaquettaireHémorragieAcide acétylsalicylique : poursuite sauf cas  particuliersAutres : concertation plurisdisciplinaireAnticoagulantHémorragieArrêtDiurétiqueHypovolémie, dyskaliémieArrêtAntagoniste du SRAAHypotension artérielleArrêt si HTAPoursuite dans autres indicationsBiguanideAcidose lactiqueArrêtSulfamide ou glinideHypoglycémieArrêtInsulinesAcidocétose, hypoglycémieInsuline lente : poursuiteInsuline ultra-rapides : adaptationCorticothérapie au long coursInsuffisance surrénalienne aiguëPoursuite+ opothérapie substitutive"
    },
    {
        "identifiant": "OIC-136-05-A",
        "rang": "A",
        "intitule": "Connaître les différents types d'anesthésie",
        "content": "\nConnaître les différents types d'anesthésie OIC-136-05-A\n\n\n\n·        Anesthésie générale : perte de conscience réversible induite par l’administration d’un hypnotique, souvent associé à un analgésique +/- à un curare\n·        Anesthésie locorégionale : interruption transitoire de la conduction nerveuse tout en conservant l’état de conscience. 2 types : péri-médullaire (autour de la moelle épinière) ou périphérique (autour d’un nerf). L’anesthésie locorégionale peut être utilisée à des fins analgésiques ou dans le cadre de la prise en charge de la douleur chronique (« douleur aiguë post-opératoire », « prévention de la douleur liée aux soins », « évaluation et prise en charge de la douleur aiguë »)\n·        Anesthésie locale : administration d’un anesthésique local par infiltration ou par voie topique en regard de la zone à opérer ou à analgésier. Il s’agit du seul type d’anesthésie qui peut être réalisé par tout médecin quelle que soit sa spécialité.\n\nLe processus anesthésique pour un acte programmé est résumé dans la figure 1 (voir  2C-136-PC-A01). Le processus anesthésique est identique qu’il s’agisse d’une anesthésie générale ou d’une anesthésie locorégionale (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique »). Connaître les différents types d'anesthésie OIC-136-05-A·Anesthésie générale :perte de conscience réversible induite par l’administration d’un hypnotique, souvent associé à un analgésique +/- à un curare·Anesthésie locorégionale :interruption transitoire de la conduction nerveuse tout en conservant l’état de conscience. 2 types : péri-médullaire (autour de la moelle épinière) ou périphérique (autour d’un nerf). L’anesthésie locorégionale peut être utilisée à des fins analgésiques ou dans le cadre de la prise en charge de la douleur chronique («douleur aiguë post-opératoire», «prévention de la douleur liée aux soins», «évaluation et prise en charge de la douleur aiguë»)·Anesthésie locale :administration d’un anesthésique local par infiltration ou par voie topique en regard de la zone à opérer ou à analgésier. Il s’agit du seul type d’anesthésie qui peut être réalisé par tout médecin quelle que soit sa spécialité.Le processus anesthésique pour un acte programmé est résumé dans la figure 1 (voir2C-136-PC-A01). Le processus anesthésique est identique qu’il s’agisse d’une anesthésie générale ou d’une anesthésie locorégionale («explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique»)."
    },
    {
        "identifiant": "OIC-136-06-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une anesthésie générale, indications, principales complications",
        "content": "\nConnaître les principes d'une anesthésie générale, indications, principales complications OIC-136-06-A\n\n\n\n\n\n Figure 3. Principes, indications et principales complications d’une anesthésie générale\nLes principes, indications et principales complications d’une anesthésie générale sont présentés dans la figure 3 (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique »).\n\n Figure 4. Mécanisme d’action des curares.\nLe mécanisme d’action des curares est présenté dans la figure 4. Connaître les principes d'une anesthésie générale, indications, principales complications OIC-136-06-AFigure 3.Principes, indications et principales complications d’une anesthésie généraleLes principes, indications et principales complications d’une anesthésie générale sont présentés dans la figure 3 («explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique»).Figure 4. Mécanisme d’action des curares.Le mécanisme d’action des curares est présenté dans la figure 4."
    },
    {
        "identifiant": "OIC-136-07-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une anesthésie locale et locorégionale, les indications, les principales complications",
        "content": "\nConnaître les principes d'une anesthésie locale et locorégionale, les indications, les principales complications OIC-136-07-A\n\n\n\nBases Anatomiques Figure 5. Principes, indications et principales complications d’une anesthésie locorégionale\nLes principes, indications et principales complications d’une anesthésie locorégionale sont présentés dans la figure 5 (« explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique »). Connaître les principes d'une anesthésie locale et locorégionale, les indications, les principales complications OIC-136-07-ABases AnatomiquesFigure 5. Principes, indications et principales complications d’une anesthésie locorégionaleLes principes, indications et principales complications d’une anesthésie locorégionale sont présentés dans la figure 5 («explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique»)."
    },
    {
        "identifiant": "OIC-136-11-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une analgésie/anesthésie obstétricale, les principales complications",
        "content": "\nConnaître les principes d'une analgésie/anesthésie obstétricale, les principales complications OIC-136-11-A\n\n\n\nBases Anatomiques\n\nLa technique de choix pour l’analgésie/anesthésie obstétricale est l’anesthésie péri médullaire dont les principes ont été rappelés dans le chapitre sur l’anesthésie locorégionale (figure 5, voir 2C-136-PC-A04) (« prévention de la douleur liée aux soins », « évaluation et prise en charge de la douleur aiguë »). Connaître les principes d'une analgésie/anesthésie obstétricale, les principales complications OIC-136-11-ABases AnatomiquesLa technique de choix pour l’analgésie/anesthésie obstétricale est l’anesthésie péri médullaire dont les principes ont été rappelés dans le chapitre sur l’anesthésie locorégionale (figure 5, voir2C-136-PC-A04) («prévention de la douleur liée aux soins», «évaluation et prise en charge de la douleur aiguë»)."
    },
    {
        "identifiant": "OIC-136-01-B",
        "rang": "B",
        "intitule": "Connaître le nombre d'actes annuel, les cinq interventions les plus fréquentes",
        "content": "\nConnaître le nombre d'actes annuel, les cinq interventions les plus fréquentes OIC-136-01-B\n\n\n\nPlus de 10 millions d’actes d’anesthésie sont réalisés en France chaque année. Plus de 50% sont réalisées en ambulatoire, avec un objectif à terme d’atteindre 70%. Les 5 interventions les plus fréquentes sont :\n- les endoscopies digestives\n- les accouchements par voie basse et césariennes\n- les interventions sur le cristallin\n- la chirurgie de la bouche et des dents\n\n- les libérations du canal carpien Connaître le nombre d'actes annuel, les cinq interventions les plus fréquentes OIC-136-01-BPlus de 10 millions d’actes d’anesthésie sont réalisés en France chaque année. Plus de 50% sont réalisées en ambulatoire, avec un objectif à terme d’atteindre 70%. Les 5 interventions les plus fréquentes sont :- les endoscopies digestives- les accouchements par voie basse et césariennes- les interventions sur le cristallin- la chirurgie de la bouche et des dents- les libérations du canal carpien"
    },
    {
        "identifiant": "OIC-136-08-B",
        "rang": "B",
        "intitule": "Connaître le mécanisme d'action des anesthésiques locaux",
        "content": "\nConnaître le mécanisme d'action des anesthésiques locaux OIC-136-08-B\n\n\n\nLors de la réalisation d’une anesthésie locorégionale, les anesthésiques locaux utilisés agissent au niveau de la conduction nerveuse en bloquant les canaux sodiques voltages dépendants. Le potentiel d’action ne peut plus être conduit le long de la fibre nerveuse. Connaître le mécanisme d'action des anesthésiques locaux OIC-136-08-BLors de la réalisation d’une anesthésie locorégionale, les anesthésiques locaux utilisés agissent au niveau de la conduction nerveuse en bloquant les canaux sodiques voltages dépendants. Le potentiel d’action ne peut plus être conduit le long de la fibre nerveuse."
    },
    {
        "identifiant": "OIC-136-09-B",
        "rang": "B",
        "intitule": "Connaître les principaux anesthésiques locaux",
        "content": "\nConnaître les principaux anesthésiques locaux OIC-136-09-B\n\n\n\nLes principaux anesthésiques locaux utilisés sont :\n           -la lidocaïne\n           -la mépivacaîne\n           -la bupivacaïne\n\n           -la ropivacaïne Connaître les principaux anesthésiques locaux OIC-136-09-BLes principaux anesthésiques locaux utilisés sont :-la lidocaïne-la mépivacaîne-la bupivacaïne-la ropivacaïne"
    },
    {
        "identifiant": "OIC-136-10-B",
        "rang": "B",
        "intitule": "Connaître le mécanisme de la douleur pendant le travail et l'accouchement",
        "content": "\nConnaître le mécanisme de la douleur pendant le travail et l'accouchement OIC-136-10-B\n\n\n\nLes douleurs lors du travail sont de deux types : viscérales et somatiques. Pendant la première phase du travail, les contractions utérines conduisent à l’effacement puis à la dilatation du col utérin et l’influx douloureux d’origine viscérale est véhiculé par des fibres non myélinisées C. La douleur propre aux contractions est prise en charge par des fibres Aδ. Ces deux types de fibres ont un relais au niveau de la corne postérieure de la moelle de T10 à L1. À la fin de la première phase et lors de la deuxième phase du travail, une douleur d’origine somatique apparaît secondaire à la distension du plancher pelvien, du vagin et du périnée et elle est transmise par les nerfs honteux issus des racines sacrées S2-S4. Connaître le mécanisme de la douleur pendant le travail et l'accouchement OIC-136-10-BLes douleurs lors du travail sont de deux types : viscérales et somatiques. Pendant la première phase du travail, les contractions utérines conduisent à l’effacement puis à la dilatation du col utérin et l’influx douloureux d’origine viscérale est véhiculé par des fibres non myélinisées C. La douleur propre aux contractions est prise en charge par des fibres Aδ. Ces deux types de fibres ont un relais au niveau de la corne postérieure de la moelle de T10 à L1. À la fin de la première phase et lors de la deuxième phase du travail, une douleur d’origine somatique apparaît secondaire à la distension du plancher pelvien, du vagin et du périnée et elle est transmise par les nerfs honteux issus des racines sacrées S2-S4."
    },
    {
        "identifiant": "OIC-136-12-B",
        "rang": "B",
        "intitule": "Connaître la réhabilitation précoce après chirurgie (RAC) et chirurgie ambulatoire",
        "content": "\nConnaître la réhabilitation précoce après chirurgie (RAC) et chirurgie ambulatoire OIC-136-12-B\n\n\n\nLa chirurgie ambulatoire est définie comme l’ensemble des actes chirurgicaux ou médicaux, diagnostiques ou thérapeutiques, réalisés dans les conditions techniques de sécurité d’un bloc opératoire, sous anesthésie de mode variable et sans risque majoré pour le patient permettant la sortie du patient le jour même de son admission, sans nuit d’hébergement. Afin de sécuriser cette prise en charge, les critères de sélection permettant de valider la prise en charge ambulatoire doivent être évaluées en amont de la chirurgie (« information et suivi d’un patient en chirurgie ambulatoire »).\nLa chirurgie ambulatoire rentre dans le concept plus global de réhabilitation précoce après chirurgie (RAC) qui est une approche de prise en charge globale du patient favorisant le rétablissement précoce de ses capacités après la chirurgie. Les points clés d’une RAC sont :\n\ninformer le patient et le former à la démarche\nanticiper l’organisation des soins et la sortie du patient\nréduire les conséquences du stress chirurgical\ncontrôler la douleur dans toutes les situations\nfavoriser et stimuler l’autonomie des patients Connaître la réhabilitation précoce après chirurgie (RAC) et chirurgie ambulatoire OIC-136-12-BLa chirurgie ambulatoire est définie comme l’ensemble des actes chirurgicaux ou médicaux, diagnostiques ou thérapeutiques, réalisés dans les conditions techniques de sécurité d’un bloc opératoire, sous anesthésie de mode variable et sans risque majoré pour le patient permettant la sortie du patient le jour même de son admission, sans nuit d’hébergement. Afin de sécuriser cette prise en charge, les critères de sélection permettant de valider la prise en charge ambulatoire doivent être évaluées en amont de la chirurgie («information et suivi d’un patient en chirurgie ambulatoire»).La chirurgie ambulatoire rentre dans le concept plus global de réhabilitation précoce après chirurgie (RAC) qui est une approche de prise en charge globale du patientfavorisant le rétablissement précoce de ses capacités après la chirurgie. Les points clés d’une RAC sont :informer le patient et le former à la démarcheanticiper l’organisation des soins et la sortie du patientréduire les conséquences du stress chirurgicalcontrôler la douleur dans toutes les situationsfavoriser et stimuler l’autonomie des patients"
    }
]