[
    {
        "identifiant": "OIC-137-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la douleur chez l'enfant et les types de douleurs",
        "content": "\nConnaître la définition de la douleur chez l'enfant et les types de douleurs OIC-137-01-A\n\n\n\nLa douleur est une expérience sensorielle et émotionnelle désagréable, associée à ou ressemblant à celle associée à une lésion tissulaire réelle ou potentielle » (définition officielle de l’International Association for the Study of Pain). \nLa possibilité d’éprouver de la douleur est une faculté innée, inhérente à la vie, dès la naissance même très prématurée : les signes comportementaux sont des équivalents de la communication verbale pendant toute la petite enfance, et à tout âge en cas de déficience cognitive. \nPlus l’enfant est jeune, plus cause et conséquences lui échappent, plus les mécanismes cognitifs de défense contre la douleur sont immatures ou défaillants, plus la douleur l’envahit et génère une détresse intense. Peur et douleur sont toujours associées chez l’enfant. La présence des parents est un facteur essentiel du soulagement et du sentiment de sécurité. \nOn distingue, comme chez l’adulte, quatre composantes de la douleur : \n- sensori-discriminative : mal communiquée par les enfants faute de vocabulaire ;\n- cognitive : peu accessible à l’enfant qui ne comprend pas ce qui se passe ;\n- affectivo-émotionnelle : évidente chez l’enfant qui ne masque pas son ressenti (peur, colère, tristesse) ;\n- comportementale : moyen privilégié d’expression chez l’enfant\nL'influence de la mémorisation et du contexte psychologique sur le ressenti et l'expression de la douleur sont majeures.\nLes mécanismes à l’origine de la douleur sont de trois sortes : \n\ndouleur par excès de nociception : lésion tissulaire (traumatisme, brûlure, inflammation…)\ndouleur neuropathique par lésion neurologique (centrale ou périphérique) touchant le système de perception (somatosensoriel) : compression, inflammation, membre fantôme, etc\ndouleurs inexpliquées ou fonctionnelles, ou psychosomatiques : aucune cause n’est objectivée, mais la douleur est ressentie dans le corps (p. ex. douleurs abdominales récurrentes, douleurs musculo-squelettiques, céphalées de tension chroniques, etc.) : il ne s’agit ni de simulation ni de manipulation mais de l’expression de difficultés de vie (somatisation).  \n Connaître la définition de la douleur chez l'enfant et les types de douleurs OIC-137-01-ALa douleur est une expérience sensorielle et émotionnelle désagréable, associée à ou ressemblant à celle associée à une lésion tissulaire réelle ou potentielle »(définition officielle de l’International Association for the Study of Pain).La possibilité d’éprouver de la douleur est une faculté innée, inhérente à la vie, dès la naissance même très prématurée : les signes comportementaux sont des équivalents de la communication verbale pendant toute la petite enfance, et à tout âge en cas de déficience cognitive.Plus l’enfant est jeune, plus cause et conséquences lui échappent, plus les mécanismes cognitifs de défense contre la douleur sont immatures ou défaillants, plus la douleur l’envahit et génère une détresse intense.Peur et douleur sont toujours associées chez l’enfant.La présence des parents est un facteur essentiel du soulagement et du sentiment de sécurité.On distingue, comme chez l’adulte, quatre composantes de la douleur :- sensori-discriminative : mal communiquée par les enfants faute de vocabulaire ;- cognitive : peu accessible à l’enfant qui ne comprend pas ce qui se passe ;- affectivo-émotionnelle : évidente chez l’enfant qui ne masque pas son ressenti (peur, colère, tristesse) ;- comportementale : moyen privilégié d’expression chez l’enfantL'influence de la mémorisation et du contexte psychologique sur le ressenti et l'expression de la douleur sont majeures.Les mécanismes à l’origine de la douleur sont de trois sortes :douleur par excès de nociception :lésion tissulaire (traumatisme, brûlure, inflammation…)douleur neuropathiquepar lésion neurologique (centrale ou périphérique) touchant le système de perception (somatosensoriel) : compression, inflammation, membre fantôme, etcdouleurs inexpliquéesou fonctionnelles, ou psychosomatiques : aucune cause n’est objectivée, mais la douleur est ressentie dans le corps (p. ex. douleurs abdominales récurrentes, douleurs musculo-squelettiques, céphalées de tension chroniques, etc.) : il ne s’agit ni de simulation ni de manipulation mais de l’expression de difficultés de vie (somatisation)."
    },
    {
        "identifiant": "OIC-137-02-A",
        "rang": "A",
        "intitule": "Repérer les manifestations douloureuses chez l'enfant",
        "content": "\nRepérer les manifestations douloureuses chez l'enfant OIC-137-02-A\n\n\n\n\n\nLa douleur aiguë se reconnaît facilement (pleurs et cris, agitation), mais est souvent confondue avec la peur. Instaurer une relation non anxiogène en parlant calmement, en proposant un jouet à l’enfant installé dans les bras de ses parents permet de distinguer les deux ; les gestes de protection, les positions antalgiques, les crispations, la grimace du visage en dehors des pleurs et le refus de jouer ou communiquer permettent le diagnostic.\nLa douleur installée ou prolongée se manifeste par un comportement opposé, paradoxal, appelé atonie ou inertie psychomotrice : l’enfant arrête de pleurer et devient « trop » calme, silencieux, immobile, semblant dormir, il ne joue plus, ne communique plus, lointain, inexpressif. Avant d’évoquer tristesse, fatigue ou timidité, penser à la douleur ; les signes corporels (postures anormales, raideurs, crispations) et le contexte permettent le diagnostic, facilité par les échelles d’évaluation.\nLa douleur chronique dure depuis plus de 3 mois, ou persiste au-delà de la durée attendue par rapport à un événement initial ; les facteurs psychosociaux jouent un rôle majeur dans sa genèse ou son maintien. Fréquente chez les adolescents, souvent médicalement inexpliquée, elle retentit sur la vie courante.\n Repérer les manifestations douloureuses chez l'enfant OIC-137-02-ALa douleur aiguëse reconnaît facilement (pleurs et cris, agitation), mais est souvent confondue avec la peur. Instaurer une relation non anxiogène en parlant calmement, en proposant un jouet à l’enfant installé dans les bras de ses parents permet de distinguer les deux ; les gestes de protection, les positions antalgiques, les crispations, la grimace du visage en dehors des pleurs et le refus de jouer ou communiquer permettent le diagnostic.La douleur installée ou prolongéese manifeste par un comportement opposé, paradoxal, appeléatonie ou inertie psychomotrice: l’enfant arrête de pleurer et devient « trop » calme, silencieux, immobile, semblant dormir, il ne joue plus, ne communique plus, lointain, inexpressif. Avant d’évoquer tristesse, fatigue ou timidité, penser à la douleur ; les signes corporels (postures anormales, raideurs, crispations) et le contexte permettent le diagnostic, facilité par les échelles d’évaluation.La douleur chroniquedure depuis plus de 3 mois, ou persiste au-delà de la durée attendue par rapport à un événement initial ; les facteurs psychosociaux jouent un rôle majeur dans sa genèse ou son maintien. Fréquente chez les adolescents, souvent médicalement inexpliquée, elle retentit sur la vie courante."
    },
    {
        "identifiant": "OIC-137-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'évaluation de la douleur chez l'enfant",
        "content": "\nConnaître les modalités d'évaluation de la douleur chez l'enfant OIC-137-03-A\n\n\n\nL’évaluation de la douleur permet de confirmer la douleur et de mesurer son intensité. L’objectif est de comprendre au plus près ce que l’enfant éprouve : cela passe par une relation chaleureuse, empathique, puis par un outil de mesure validé scientifiquement qui permet prescription adaptée et suivi sous traitement. \nÉvaluer au calme et à la mobilisation de la zone douloureuse puis régulièrement, toujours avec la même échelle.\n•             De 0 à 4 ans, et en cas de difficultés de communication, utiliser une échelle d’observation comportementale (hétéro-évaluation), choisie en fonction de l’âge et la situation. La plus utilisée et utilisable dans la plupart des contextes est EVENDOL. D’autres échelles sont plus spécifiques du nouveau-né, de la période post-opératoire, des situations de handicap, de la douleur des soins…\n•             De 4 à 6 ans, tenter l’auto-évaluation avec l’échelle de visages, et confirmer si nécessaire par l’hétéro-évaluation.\n•             Au-delà de 6 ans, l’enfant peut en général s’évaluer lui-même (auto-évaluation), avec l’échelle de visages FPS, puis en grandissant avec une EVA verticale puis l’échelle numérique 0-10 à partir de 8-10 ans\nDécrire la borne haute sobrement « très très mal, une très forte douleur)\nLa douleur chronique nécessite une évaluation globale bio-psycho-sociale. Le contexte de vie et le retentissement sur la vie quotidienne (activités, école, vie sociale) doit être apprécié́, ainsi que les aspects anxio-dépressifs. \n\n Connaître les modalités d'évaluation de la douleur chez l'enfant OIC-137-03-AL’évaluation de la douleur permet de confirmer la douleur et de mesurer son intensité. L’objectif est de comprendre au plus près ce que l’enfant éprouve : cela passe par une relation chaleureuse, empathique, puis par un outil de mesure validé scientifiquement qui permet prescription adaptée et suivi sous traitement.Évaluer au calme et à la mobilisation de la zone douloureuse puis régulièrement, toujours avec la même échelle.•             De 0 à 4 ans, et en cas de difficultés de communication, utiliser une échelle d’observation comportementale (hétéro-évaluation), choisie en fonction de l’âge et la situation. La plus utilisée et utilisable dans la plupart des contextes est EVENDOL. D’autres échelles sont plus spécifiques du nouveau-né, de la période post-opératoire, des situations de handicap, de la douleur des soins…•             De 4 à 6 ans, tenter l’auto-évaluation avec l’échelle de visages, et confirmer si nécessaire par l’hétéro-évaluation.•             Au-delà de 6 ans, l’enfant peut en général s’évaluer lui-même (auto-évaluation), avec l’échelle de visages FPS, puis en grandissant avec une EVA verticale puis l’échelle numérique 0-10 à partir de 8-10 ansDécrire la borne haute sobrement « très très mal, une très forte douleur)La douleur chronique nécessite une évaluation globale bio-psycho-sociale. Le contexte de vie et le retentissement sur la vie quotidienne (activités, école, vie sociale) doit être apprécié́, ainsi que les aspects anxio-dépressifs."
    },
    {
        "identifiant": "OIC-137-04-A",
        "rang": "A",
        "intitule": "Connaître les traitements antalgiques chez l'enfant (paliers de l'OMS)",
        "content": "\nConnaître les traitements antalgiques chez l'enfant (paliers de l'OMS) OIC-137-04-A\n\n\n\nLa qualité de la relation empathique, l’accueil, l’information de l’enfant et sa famille, l’installation confortable et la présence des parents sont indispensables.\n•             Objectif du traitement : obtenir un soulagement rapide et durable de la douleur.\n•             Toujours combiner les méthodes non pharmacologiques validées (dont l’efficacité est prouvée) : distraction, installation, présence des parents, relaxation, hypnose, information, dialogue. \n•             Prescrire les antalgiques systématiques, pour la durée prévisible de la douleur, et non pas « si douleur, ou si besoin ».\n•             Adapter à l’intensité de la douleur : pour une douleur intense, morphinique de palier 2 ou 3 d’emblée (sauf pour les crises migraineuses, certaines douleurs neuropathiques et les douleurs psychogènes de type somatisation).\n•             Combiner les antalgiques dès que nécessaire : paracétamol et AINS et morphiniques.\n•             Privilégier les voies orale ou IV, les suppositoires ne sont plus recommandés (absorption aléatoire, sauf pour les médicaments IV mis en IR), éviter les injections SC et IM.\n•             Prévoir d’emblée une prescription de recours en cas de soulagement insuffisant, p. ex. :\nParacétamol/6 h systématique ; si EVENDOL > 5/15, ajouter …\n•             Réévaluer après l’administration d’un antalgique, en prenant en compte le délai d’efficacité de l’antalgique selon la voie d’administration : intraveineuse : 5 min si bolus, 15 min si IVL ; orale : 30 à 60 min ;\n•             Pour les douleurs neuropathiques, des traitements spécifiques sont indiqués.\n•             Attention aux situations de douleurs chroniques inexpliquées : éviter les morphiniques, prévoir une prise en charge globale (avec souvent l’avis d’un psychologue ou pédopsychiatre) ; \n•             Ne jamais utiliser le placebo (hors essai clinique) ; une efficacité ne permet pas de discriminer une douleur « organique » d’une douleur « fonctionnelle ».\n\n     Des recommandations précises figurent dans les recommandations HAS 2016 et sur le site Pédiadol\n\nCorrespondance antalgique / intensité de la douleur pour une douleur nociceptive (Recommandations HAS 2016)\n\n\n\nIntensité\nde  la douleur\n\n\nEVA  ou EN (0 à 10)\n\nActivités  de l’enfant\n\nAntalgique\n\n\nlégère\n\n\n\n1 à 3\n\nnormales ou subnormales\n\nAbstention ou\nparacétamol\n\n\n\nmodérée\n\n3 à 5\n\n\n\ndiminuées\n\n\n\nparacétamol\nprévoir si  insuffisant :\n+ AINS et/ou palier 2\n\n\n\nintense\n\n5 à 7\n\n\n\ntrès pauvres\n\n\n\nparacétamol + palier 2\n+ si indiqués AINS \nprévoir si insuffisant  palier 3\n\n\n\ntrès intense\n\n7 à 10\n\narrêtées\n\nparacétamol + palier 3\n+ si indiqués AINS\n\n\n\nPrincipaux antalgiques chez l’enfant\n\n\n\nAntinociceptifs\n\nNon  morphiniques\n\nPalier  1\n\n\n\nparacétamol\n\n\nAINS,  principalement ibuprofène\n\n\nantispasmodiques\n\nphloroglucinol\n\n\nMorphiniques\n\nPalier  2\n\n\n\nCodéine  per os après 12 ans\n\n\nTramadol  per os après 3 ans\n\n\nNalbuphine  IV après 18 mois\n\n\nPalier  3 : sur avis senior\n\nmorphine\n\n\nfentanyl  patch\n\n Connaître les traitements antalgiques chez l'enfant (paliers de l'OMS) OIC-137-04-ALa qualité de la relation empathique, l’accueil, l’information de l’enfant et sa famille, l’installation confortable et la présence des parents sont indispensables.•             Objectif du traitement : obtenir un soulagement rapide et durable de la douleur.•             Toujours combiner les méthodes non pharmacologiques validées (dont l’efficacité est prouvée) : distraction, installation, présence des parents, relaxation, hypnose, information, dialogue.•             Prescrire les antalgiques systématiques, pour la durée prévisible de la douleur, et non pas « si douleur, ou si besoin ».•             Adapter à l’intensité de la douleur : pour une douleur intense, morphinique de palier 2 ou 3 d’emblée (sauf pour les crises migraineuses, certaines douleurs neuropathiques et les douleurs psychogènes de type somatisation).•             Combiner les antalgiques dès que nécessaire : paracétamol et AINS et morphiniques.•             Privilégier les voies orale ou IV, les suppositoires ne sont plus recommandés (absorption aléatoire, sauf pour les médicaments IV mis en IR), éviter les injections SC et IM.•             Prévoir d’emblée une prescription de recours en cas de soulagement insuffisant, p. ex. :Paracétamol/6 h systématique ; si EVENDOL > 5/15, ajouter …•             Réévaluer après l’administration d’un antalgique, en prenant en compte le délai d’efficacité de l’antalgique selon la voie d’administration : intraveineuse : 5 min si bolus, 15 min si IVL ; orale : 30 à 60 min ;•             Pour les douleurs neuropathiques, des traitements spécifiques sont indiqués.•             Attention aux situations de douleurs chroniques inexpliquées : éviter les morphiniques, prévoir une prise en charge globale (avec souvent l’avis d’un psychologue ou pédopsychiatre) ;•             Ne jamais utiliser le placebo (hors essai clinique) ; une efficacité ne permet pas de discriminer une douleur « organique » d’une douleur « fonctionnelle ».Des recommandations précises figurent dans les recommandations HAS 2016 et sur le site PédiadolCorrespondance antalgique / intensité de la douleur pour une douleur nociceptive (Recommandations HAS 2016)Intensitéde  la douleurEVA  ou EN (0 à 10)Activités  de l’enfantAntalgiquelégère1 à 3normales ou subnormalesAbstention ouparacétamolmodérée3 à 5diminuéesparacétamolprévoir si  insuffisant :+ AINS et/ou palier 2intense5 à 7très pauvresparacétamol + palier 2+ si indiqués AINSprévoir si insuffisant  palier 3très intense7 à 10arrêtéesparacétamol + palier 3+ si indiqués AINSPrincipaux antalgiques chez l’enfantAntinociceptifsNon  morphiniquesPalier  1paracétamolAINS,  principalement ibuprofèneantispasmodiquesphloroglucinolMorphiniquesPalier  2Codéine  per os après 12 ansTramadol  per os après 3 ansNalbuphine  IV après 18 moisPalier  3 : sur avis seniormorphinefentanyl  patch"
    },
    {
        "identifiant": "OIC-137-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de la prise en charge de la douleur de l'enfant",
        "content": "\nConnaître les modalités de la prise en charge de la douleur de l'enfant OIC-137-05-A\n\n\n\nLes composantes de la douleur nécessitent des réponses qui tiennent compte à la fois des aspects sensoriels, physiques, cognitifs et émotionnels. \nLes douleurs liées à une maladie ou traumatiques ou postopératoires nécessitent un traitement médicamenteux, toujours associé à un traitement non médicamenteux (au minimum soutien relationnel et distraction).\nLes douleurs chroniques médicalement inexpliquées (abdominales, musculo-squelettiques…) relèvent surtout de méthodes non médicamenteuses, psychocorporelles. \nMéthodes physiques : l'activité physique adaptée, la kinésithérapie, les massages, l'électrostimulation (TENS), l'application de froid, de chaleur, de vibrations, sont souvent indiquées, surtout en traumatologie, en postopératoire, en rhumatologie, et pour les douleurs prolongées ou chroniques.\nMéthodes psycho-corporelles : la musique, la distraction de l'attention par des moyens variés, la réalité virtuelle, la relaxation, l'hypnoanalgésie, sont des recours fréquents pour réduire la douleur et l'anxiété de l'enfant, avec une efficacité documentée par de nombreuses études, en particulier pour les douleurs induites par les soins. Les méthodes psychocorporelles et les psychothérapies sont recommandées pour les douleurs chroniques.\nLa qualité de l’analgésie pédiatrique est liée à l’aspect multimodal des interventions que l’on propose à un enfant douloureux. Prendre soin, soulager autant que possible font partie intégrante du traitement de la maladie, pour éviter à l’enfant une détresse dommageable, dans une approche éthique centrée sur la bientraitance de l’enfant.\n\n Connaître les modalités de la prise en charge de la douleur de l'enfant OIC-137-05-ALes composantes de la douleur nécessitent des réponses qui tiennent compte à la fois des aspects sensoriels, physiques, cognitifs et émotionnels.Les douleurs liées à une maladie ou traumatiques ou postopératoires nécessitent un traitement médicamenteux, toujours associé à un traitement non médicamenteux (au minimum soutien relationnel et distraction).Les douleurs chroniques médicalement inexpliquées (abdominales, musculo-squelettiques…) relèvent surtout de méthodes non médicamenteuses, psychocorporelles.Méthodes physiques: l'activité physique adaptée, la kinésithérapie, les massages, l'électrostimulation (TENS), l'application de froid, de chaleur, de vibrations, sont souvent indiquées, surtout en traumatologie, en postopératoire, en rhumatologie, et pour les douleurs prolongées ou chroniques.Méthodes psycho-corporelles: la musique, la distraction de l'attention par des moyens variés, la réalité virtuelle, la relaxation, l'hypnoanalgésie, sont des recours fréquents pour réduire la douleur et l'anxiété de l'enfant, avec une efficacité documentée par de nombreuses études, en particulier pour les douleurs induites par les soins. Les méthodes psychocorporelles et les psychothérapies sont recommandées pour les douleurs chroniques.La qualité de l’analgésie pédiatrique est liée à l’aspect multimodal des interventions que l’on propose à un enfant douloureux. Prendre soin, soulager autant que possible font partie intégrante du traitement de la maladie, pour éviter à l’enfant une détresse dommageable, dans une approche éthique centrée sur la bientraitance de l’enfant."
    },
    {
        "identifiant": "OIC-137-06-A",
        "rang": "A",
        "intitule": "Savoir prévenir les douleurs liées au soin",
        "content": "\nSavoir prévenir les douleurs liées au soin OIC-137-06-A\n\n\n\nLa douleur liée aux soins est vécue par les petits enfants comme une agression incompréhensible, d'où détresse et protestation vite majeures même pour un soin banal pour l'adulte (vaccination, prise de sang). La plupart des soins génèrent douleur et peur ; une phobie des soins peut s'installer rapidement.\nLa prévention de la douleur et de la peur doivent être systématiques, dès le 1er soin, en collaboration avec les parents, avec des méthodes non pharmacologiques toujours, et des moyens pharmacologiques souvent.\nAvant le soin\nEtablir une relation de confiance dans un environnement serein et ludique, rassurer\nInformer et préparer l’enfant au soin : sans mentir ni banaliser, expliquer le soin, son déroulement, les moyens utilisés pour le vivre confortablement, le rôle de chacun (cf les fiches explicatives de l'association Sparadrap, par exemple)\nÉviter les phrases négatives comme « n'aie pas peur, ne t'inquiète pas » ou les fausses promesses « ça ne fait pas mal » \nUtiliser des formulations positives « rassure-toi » ou « tout se passera au mieux »\nPrévoir la participation de l'enfant s'il le souhaite \nPrévoir la présence et le rôle des parents (garder le contact visuel, verbal et tactile avec leur enfant, participer à la distraction)\nPrévoir les antalgiques et leur délai d’action\nPendant le soin\nInstaller parent, enfant et soignant confortablement, faire respirer l’enfant calmement\nDistraire : bulles de savon, jouets sonores ou lumineux, histoire lue, dialogue, chansons, musique, vidéo, jeux vidéo, réalité virtuelle… \nOu accompagner par l’hypno-analgésie à partir de 5 à 6 ans, par un soignant formé\nSavoir s'arrêter si le soin se passe mal, toujours éviter une contention forte.\nAprès le soin\nFéliciter, valoriser le courage (même si l’enfant a pleuré). \nEvaluer la douleur\nPrincipaux médicaments utilisés\n- Le MEOPA, mélange équimolaire oxygène-protoxyde d'azote (50/50), gaz anxiolytique et antalgique\n- La crème ou le patch anesthésiant (EMLA®), à appliquer 1 à 2 heures avant l’effraction cutanée\n- La solution sucrée : quelques gouttes sur le bout de la langue chez les nouveau-nés jusqu’à 6 mois, ou allaitement au sein\n- Selon l’intensité de la douleur attendue lors les soins, des antalgiques morphiniques peuvent être associés. \n- En cas d'inefficacité ou d’anxiété importante, une sédation médicamenteuse est recommandée dans les lieux de soin, avec une surveillance particulière du risque de dépression respiratoire.\nL’important est d’éviter un souvenir négatif qui impactera les soins suivants.\n\n Savoir prévenir les douleurs liées au soin OIC-137-06-ALa douleur liée aux soins est vécue par les petits enfants comme une agression incompréhensible, d'où détresse et protestation vite majeures même pour un soin banal pour l'adulte (vaccination, prise de sang). La plupart des soins génèrent douleur et peur ; une phobie des soins peut s'installer rapidement.La prévention de la douleur et de la peur doivent être systématiques, dès le 1er soin, en collaboration avec les parents, avec des méthodes non pharmacologiques toujours, et des moyens pharmacologiques souvent.Avant le soinEtablir une relation de confiance dans un environnement serein et ludique, rassurerInformer et préparer l’enfant au soin : sans mentir ni banaliser, expliquer le soin, son déroulement, les moyens utilisés pour le vivre confortablement, le rôle de chacun (cf les fiches explicatives de l'association Sparadrap, par exemple)Éviter les phrases négatives comme « n'aie pas peur, ne t'inquiète pas » ou les fausses promesses « ça ne fait pas mal »Utiliser des formulations positives « rassure-toi » ou « tout se passera au mieux »Prévoir la participation de l'enfant s'il le souhaitePrévoir la présence et le rôle des parents (garder le contact visuel, verbal et tactile avec leur enfant, participer à la distraction)Prévoir les antalgiques et leur délai d’actionPendant le soinInstaller parent, enfant et soignant confortablement, faire respirer l’enfant calmementDistraire : bulles de savon, jouets sonores ou lumineux, histoire lue, dialogue, chansons, musique, vidéo, jeux vidéo, réalité virtuelle…Ou accompagner par l’hypno-analgésie à partir de 5 à 6 ans, par un soignant forméSavoir s'arrêter si le soin se passe mal, toujours éviter une contention forte.Après le soinFéliciter, valoriser le courage (même si l’enfant a pleuré).Evaluer la douleurPrincipaux médicaments utilisés- Le MEOPA, mélange équimolaire oxygène-protoxyde d'azote (50/50), gaz anxiolytique et antalgique- La crème ou le patch anesthésiant (EMLA®), à appliquer 1 à 2 heures avant l’effraction cutanée- La solution sucrée : quelques gouttes sur le bout de la langue chez les nouveau-nés jusqu’à 6 mois, ou allaitement au sein- Selon l’intensité de la douleur attendue lors les soins, des antalgiques morphiniques peuvent être associés.- En cas d'inefficacité ou d’anxiété importante, une sédation médicamenteuse est recommandée dans les lieux de soin, avec une surveillance particulière du risque de dépression respiratoire.L’important est d’éviter un souvenir négatif qui impactera les soins suivants."
    }
]