[
    {
        "identifiant": "OIC-138-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et modalités de ressenti et d'expression douloureuse",
        "content": "\nConnaître la définition et modalités de ressenti et d'expression douloureuse OIC-138-01-A\n\n\n\nRang A\nRubrique : Définition\nIntitulé : Définition et modalités de ressenti et d’expression douloureuses\nDescriptif : Connaître les différentes composantes du ressenti et de l’expression de la douleur\nExpérience sensorielle et émotionnelle : subjective et pluridimensionnelle.\n·      4 composantes : sensorielle (ou sensori-discriminative), affective (ou affectivo-émotionnelle), cognitive, comportementale.\n·      4 mécanismes : excès de nociception, neuropathique, dysfonctionnel ou nociplastique (par sensibilisation centrale ou périphérique, due à un trouble des systèmes de contrôle et de modulation de la douleur), psychogène (inconstamment retenu, ce mécanisme est d’affirmation difficile selon l’OMS)\n·      La plainte est l’expression individuelle de la douleur, selon les composantes, les mécanismes, les apprentissages, la personnalité, le contexte.\n·      L’anxiété, le stress, le pessimisme, le catastrophisme, la dépression, l’évitement, les pensées répétitives négatives, les préoccupations de santé, le manque de confiance en son efficacité personnelle, le manque de soutien social, favorisent la perception de la douleur et son apprentissage ou conditionnement.\n·      La douleur aiguë génère de l’inquiétude, voire de l’anxiété. La douleur chronique génère de l’anxiété chez 20 à 50% des patients, du pessimisme, de la dépression chez 20% des patients. Ces composantes affectives doivent être évaluées et traitées.\n·      Le comportement d’évitement éloigne la douleur dans un premier temps. Mais il déconditionne la personne. Cela est combattu par l’activité physique adaptée et la kinésithérapie. Les comportements adaptés sont à renforcer.\n\n·      Les cognitions négatives et les attentes irréalistes se voient opposer un projet thérapeutique réaliste et partagé, vers un meilleur ajustement. Connaître la définition et modalités de ressenti et d'expression douloureuse OIC-138-01-ARang ARubrique : DéfinitionIntitulé : Définition et modalités de ressenti et d’expression douloureusesDescriptif : Connaître les différentes composantes du ressenti et de l’expression de la douleurExpérience sensorielle et émotionnelle: subjective et pluridimensionnelle.·      4 composantes: sensorielle (ou sensori-discriminative), affective (ou affectivo-émotionnelle), cognitive, comportementale.·      4 mécanismes :excès de nociception, neuropathique, dysfonctionnel ou nociplastique(par sensibilisation centrale ou périphérique, due à un trouble des systèmes de contrôle et de modulation de la douleur), psychogène (inconstamment retenu, ce mécanisme est d’affirmation difficile selon l’OMS)·      La plainte est l’expression individuelle de la douleur, selon les composantes, les mécanismes, les apprentissages, la personnalité, le contexte.·      L’anxiété, le stress, le pessimisme, le catastrophisme, la dépression, l’évitement, les pensées répétitives négatives, les préoccupations de santé, le manque de confiance en son efficacité personnelle, le manque de soutien social,favorisent la perception de la douleur et son apprentissage ou conditionnement.·      La douleur aiguë génère de l’inquiétude, voire de l’anxiété. La douleur chronique génère de l’anxiété chez 20 à 50% des patients, du pessimisme, de la dépression chez 20% des patients. Cescomposantes affectivesdoivent être évaluées et traitées.·      Lecomportement d’évitementéloigne la douleur dans un premier temps. Mais il déconditionne la personne. Cela estcombattu par l’activité physique adaptée et la kinésithérapie. Lescomportements adaptés sont à renforcer.·      Lescognitions négativeset les attentes irréalistes se voient opposer unprojet thérapeutique réaliste et partagé, vers unmeilleur ajustement."
    },
    {
        "identifiant": "OIC-138-02-A",
        "rang": "A",
        "intitule": "Diagnostiquer une douleur chez un patient souffrant d'un trouble psychiatrique",
        "content": "\nDiagnostiquer une douleur chez un patient souffrant d'un trouble psychiatrique OIC-138-02-A\n\n\n\nRang A\nRubrique : Diagnostic positif\nIntitulé : Diagnostiquer une douleur chez un patient souffrant d’un trouble psychiatrique.\nDescriptif : Connaître les modalités d’expression clinique des douleurs associées aux principaux troubles psychiatriques\n·      Les patients souffrant d’un trouble psychiatrique et les personnes atteintes de troubles envahissants du développement sont des personnes vulnérables.\n·      Dans ces populations polymorbides, avec comportements de santé à risque et prévalence importante du syndrome métabolique, existent surmorbidité et surmortalité.\n·      Des douleurs sont présentes dans l’anxiété. L’anxiété est retrouvée dans la douleur aiguë et dans la douleur chronique.\n·      L’anxiété et les troubles anxieux ainsi que la dépression sont facteur de perception de la douleur.\n·      Les douleurs sont fréquentes dans la dépression. Des symptômes dépressifs sont retrouvés dans la douleur chronique. Le trouble dépressif est fréquent : 20% des douloureux chroniques.\n·      En cas de dépression, le risque suicidaire doit être évalué.\n·      Dans les troubles psychotiques et les troubles envahissants du développement, l’expression de la douleur peut être absente, modifiée, réinterprétée, retardant la reconnaissance de la douleur et son traitement.\n·      La majorité des patients toxicomanes, y compris substitués, présentent des douleurs.\n·      Le risque addictif par prescription d’opioïdes est accru en cas de mécanisme douloureux inapproprié, de dépendance ou d’antécédent, d’anxiété ou dépression, et peut nécessiter l’utilisation d’une échelle de dépistage, telle que l’Opioid Risk Tool.\n\n·      En cours de prescription d’opioïdes, l’addiction débutante doit être repérée par exemple par le questionnaire POMI (Prescription Opioid Misuse Index). Diagnostiquer une douleur chez un patient souffrant d'un trouble psychiatrique OIC-138-02-ARang ARubrique : Diagnostic positifIntitulé : Diagnostiquer une douleur chez un patient souffrant d’un trouble psychiatrique.Descriptif : Connaître les modalités d’expression clinique des douleurs associées aux principaux troubles psychiatriques·      Les patients souffrant d’un trouble psychiatrique et les personnes atteintes de troubles envahissants du développement sont despersonnes vulnérables.·      Dans ces populationspolymorbides,avec comportements de santé à risque et prévalence importante du syndrome métabolique, existentsurmorbidité et surmortalité.·      Des douleurs sont présentes dans l’anxiété. L’anxiété est retrouvée dans la douleur aiguë et dans la douleur chronique.·L’anxiétéet les troubles anxieux ainsi que ladépressionsont facteur de perception de la douleur.·      Les douleurs sont fréquentes dans la dépression. Des symptômes dépressifs sont retrouvés dans la douleur chronique. Le trouble dépressif est fréquent : 20% des douloureux chroniques.·      En cas de dépression, lerisque suicidairedoit être évalué.·      Dans lestroubles psychotiqueset lestroubles envahissants du développement, l’expression de la douleur peut être absente, modifiée, réinterprétée, retardant la reconnaissance de la douleur et son traitement.·      La majorité des patientstoxicomanes, y compris substitués, présentent des douleurs.·      Lerisque addictifpar prescription d’opioïdes est accru en cas de mécanisme douloureux inapproprié, de dépendance ou d’antécédent, d’anxiété ou dépression, et peut nécessiter l’utilisation d’une échelle de dépistage, telle que l’Opioid Risk Tool.·      En cours de prescription d’opioïdes, l’addiction débutante doit être repérée par exemple par le questionnaire POMI (Prescription Opioid Misuse Index)."
    },
    {
        "identifiant": "OIC-138-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du dépistage de la douleur en psychiatrie",
        "content": "\nConnaître les modalités du dépistage de la douleur en psychiatrie OIC-138-03-A\n\n\n\nRang A\nRubrique : Diagnostic positif\nIntitulé : Dépistage de la douleur en psychiatrie.\nDescriptif : Connaître les grands principes de dépistage de la douleur chez les patients souffrant d’un trouble psychiatrique\n·      Le dépistage de la douleur est systématique en population vulnérable.\n·     La douleur peut moduler le trouble psychiatrique et inversement.\n·     Toute altération du comportement doit faire rechercher une douleur et sa cause. L’examen clinique est la première étape.\n·     Chez les patients communicants, l’auto-évaluation est privilégiée (Echelle Verbale Simple EVS, Echelle Numérique EN, EVA, échelle des visages, Questionnaire Douleur de Saint Antoine, HADS, DN4 selon les situations) (voir item 134).\n·     Pour les patients dyscommunicants, en phase productive (délire) ou déficitaire (repli), les outils d’hétéro-évaluation sont nécessaires : EDD (évaluation de l’expression de la douleur chez les sujets dyscommunicants), EDAAP (évaluation de l’expression chez l’adolescent ou l’adulte polyhandicapé), ESDDA (échelle simplifiée d'évaluation de la douleur chez les personnes dyscommunicantes avec troubles du spectre de l'autisme), GED-DI pour l’enfant (grille d’évaluation de la douleur – déficience intellectuelle).\n·     L’évaluation puis la ré-évaluation après traitement s’appuient au besoin sur les équipes et les proches.\n·     Les principes thérapeutiques sont identiques à ceux utilisés pour les personnes sans trouble psychiatrique.\n\n·      En cas de co-morbidité douleur et trouble psychiatrique, les traitements communs sont favorisés, et associent des médicaments antalgiques à des traitements non médicamenteux : inhibiteurs de recapture de la sérotonine et de la noradrénaline, gabapentinoïdes, activités physiques adaptées, relaxation, hypnose, thérapies cognitivo-comportementales… Connaître les modalités du dépistage de la douleur en psychiatrie OIC-138-03-ARang ARubrique : Diagnostic positifIntitulé : Dépistage de la douleur en psychiatrie.Descriptif : Connaître les grands principes de dépistage de la douleur chez les patients souffrant d’un trouble psychiatrique·      Le dépistage de la douleur est systématique en population vulnérable.·     La douleur peut moduler le trouble psychiatrique et inversement.·     Toute altération du comportement doit faire rechercher une douleur et sa cause. L’examen clinique est la première étape.·Chez les patients communicants, l’auto-évaluationest privilégiée (Echelle Verbale Simple EVS, Echelle Numérique EN, EVA, échelle des visages, Questionnaire Douleur de Saint Antoine, HADS, DN4 selon les situations) (voir item 134).·     Pour les patients dyscommunicants, en phase productive (délire) ou déficitaire (repli), lesoutils d’hétéro-évaluationsont nécessaires :EDD(évaluation de l’expression de la douleur chez les sujets dyscommunicants), EDAAP (évaluation de l’expression chez l’adolescent ou l’adulte polyhandicapé), ESDDA (échelle simplifiée d'évaluation de la douleur chez les personnes dyscommunicantes avec troubles du spectre de l'autisme), GED-DI pour l’enfant (grille d’évaluation de la douleur – déficience intellectuelle).·     L’évaluation puis la ré-évaluation après traitement s’appuient au besoin sur les équipes et les proches.·     Les principes thérapeutiques sont identiques à ceux utilisés pour les personnes sans trouble psychiatrique.·      En cas deco-morbidité douleur et trouble psychiatrique,les traitements communs sont favorisés, etassocient des médicaments antalgiques à des traitements non médicamenteux: inhibiteurs de recapture de la sérotonine et de la noradrénaline, gabapentinoïdes, activités physiques adaptées, relaxation, hypnose, thérapies cognitivo-comportementales…"
    },
    {
        "identifiant": "OIC-138-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du dépistage de la douleur chez la personne dys-communicante",
        "content": "\nConnaître les modalités du dépistage de la douleur chez la personne dys-communicante OIC-138-04-A\n\n\n\nRang A\nRubrique : Diagnostic positif\nIntitulé : Dépistage de la douleur chez la personne dyscommunicante.\nDescriptif : Connaître le nom d’un outil d’hétéro-évaluation de la douleur chez une personne dys-communiquante\n·      Toute altération du comportement doit faire rechercher une douleur et sa cause.\n·      Si l’auto-évaluation est réalisable, privilégier EN et EVS.\n·      Les outils d’hétéro-évaluation sont : ALGOPLUS, DOLOPLUS, ECPA (évaluation comportementale de la douleur chez la personne âgée non communicante), DESS (douleur enfant San Salvadour), EDAAP, EDD, ESDDA,  GED-DI (voir supra).\n·      L’évaluation, puis la ré-évaluation après traitement, s’appuie sur les équipes et les proches.\n·      Un examen clinique est nécessaire.\n·      Si les principes thérapeutiques sont identiques, la pratique tiendra compte de l’adhésion possible du patient aux traitements.\n\n·      Effets indésirables et interactions potentielles du médicament antalgique ajouté sont anticipés et évités mais la douleur ne doit pas être sous-traitée par crainte des effets indésirables. Les voies d’administration orale et locale en topique seront privilégiée. Connaître les modalités du dépistage de la douleur chez la personne dys-communicante OIC-138-04-ARang ARubrique : Diagnostic positifIntitulé : Dépistage de la douleur chez la personne dyscommunicante.Descriptif : Connaître le nom d’un outil d’hétéro-évaluation de la douleur chez une personne dys-communiquante·Toute altération du comportement doit faire rechercher une douleur et sa cause.·      Si l’auto-évaluation est réalisable, privilégier EN et EVS.·      Les outils d’hétéro-évaluation sont :ALGOPLUS,DOLOPLUS, ECPA (évaluation comportementale de la douleur chez la personne âgée non communicante),DESS (douleur enfant San Salvadour), EDAAP,EDD, ESDDA,GED-DI(voir supra).·      L’évaluation, puis la ré-évaluation après traitement, s’appuie surles équipes et les proches.·      Un examen clinique est nécessaire.·      Si les principes thérapeutiques sont identiques, la pratique tiendra compte de l’adhésion possible du patient aux traitements.·Effets indésirables et interactionspotentielles du médicament antalgique ajouté sontanticipéset évités mais la douleur ne doit pas être sous-traitée par crainte des effets indésirables. Les voies d’administration orale et locale en topique seront privilégiée."
    },
    {
        "identifiant": "OIC-138-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités du dépistage d'une douleur physique dans les troubles à symptomatologie somatique et apparentés",
        "content": "\nConnaître les modalités du dépistage d'une douleur physique dans les troubles à symptomatologie somatique et apparentés OIC-138-05-B\n\n\n\nRang B\nRubrique : Diagnostic positif\nIntitulé : Douleur physique dans les troubles à symptomatologie somatique et apparentés.\nDescriptif : Renvoi item 72 (troubles à symptomatologie somatique et apparenté)\n·      Les troubles à symptomatologie somatique et apparentés du DSM-5 (ex troubles somatoformes) peuvent être co-morbides à la douleur.\n·      Ils peuvent être une conséquence de la douleur. Devenant composante de la douleur, ils décrivent et expliquent en partie la chronicisation douloureuse. Un exemple est le trouble à symptomatologie somatique.\n·      Ils peuvent être inversement un facteur de déclenchement ou d’entretien de la douleur. Les exemples sont : la crainte excessive d’avoir une maladie, avec souvent une douleur fixée, le trouble de conversion (trouble à symptomatologie neurologique fonctionnelle) avec divers signes neurologiques et une douleur souvent mobile, ou les facteurs psychologiques influençant d’autres affections médicales.\n\n·      Le traitement associera traitement de la douleur et traitement de la composante ou du trouble psychiatrique. On favorisera les traitements communs : psychothérapies dont thérapies cognitivo-comportementales, activités physiques adaptées, relaxation ou hypnose. Connaître les modalités du dépistage d'une douleur physique dans les troubles à symptomatologie somatique et apparentés OIC-138-05-BRang BRubrique : Diagnostic positifIntitulé : Douleur physique dans les troubles à symptomatologie somatique et apparentés.Descriptif : Renvoi item 72 (troubles à symptomatologie somatique et apparenté)·      Lestroubles à symptomatologie somatique et apparentés du DSM-5(ex troubles somatoformes) peuvent êtreco-morbidesà la douleur.·      Ils peuvent être une conséquence de la douleur. Devenant composante de la douleur, ils décrivent et expliquent en partie la chronicisation douloureuse. Un exemple est letrouble à symptomatologie somatique.·      Ils peuvent être inversement un facteur de déclenchement ou d’entretien de la douleur. Les exemples sont : la crainte excessive d’avoir une maladie, avec souvent unedouleur fixée, le trouble de conversion (trouble à symptomatologie neurologique fonctionnelle) avec divers signes neurologiques et une douleur souvent mobile, ou les facteurs psychologiques influençant d’autres affections médicales.·      Le traitement associera traitement de la douleur et traitement de la composante ou du trouble psychiatrique. On favorisera les traitements communs : psychothérapies dont thérapies cognitivo-comportementales, activités physiques adaptées, relaxation ou hypnose."
    },
    {
        "identifiant": "OIC-138-06-B",
        "rang": "B",
        "intitule": "Diagnostiquer une douleur chez un patient souffrant d'un trouble de personnalité",
        "content": "\nDiagnostiquer une douleur chez un patient souffrant d'un trouble de personnalité OIC-138-06-B\n\n\n\nRang B\nRubrique : Diagnostic positif\nIntitulé : Diagnostiquer une douleur chez un patient souffrant d’un trouble de personnalité.\nDescriptif : Connaître les modalités d’expression clinique des douleurs associées aux principaux troubles de personnalité\n\n·      Dans la personnalité paranoïaque, la douleur et son traitement sont vécus avec méfiance à l’égard des intervenants sanitaires.\n·      Dans la personnalité schizoïde et la personnalité schizotypique, la douleur peut voir son diagnostic retardé par l’altération des relations sociales et la moindre expression émotionnelle. La douleur et son traitement peuvent être appréhendés avec une inadéquation des affects, des cognitions ou des comportements liés à la santé.\n·      Dans la personnalité antisociale et la personnalité borderline, le traitement de la douleur peut être perturbé par la difficulté à respecter les règles, l’impulsivité, l’instabilité.\n·      Dans la personnalité histrionique et la personnalité narcissique, la douleur est souvent présentée avec emphase, avec labilité. Elle est vécue comme catastrophique, ainsi que le traitement source d’une insatisfaction partagée entre patient et soignant.\n·      Dans la personnalité évitante et la personnalité dépendante, le patient risque de ne pas participer activement aux soins, de ne pas s’impliquer.\n·      Dans la personnalité obsessionnelle-compulsive, la difficulté d’organisation et les pensées répétitives négatives empêchent l’ajustement à la douleur et ses conséquences.\n·      Dans la modification de la personnalité due à une autre affection médicale, la maladie responsable de la douleur ou la douleur chronique elle-même peuvent perturber la personnalité.\n·      Dans toutes ces situations, le risque suicidaire doit être exploré.\n\n·      Les principes thérapeutiques sont identiques à ceux utilisés pour les personnes ne présentant pas de trouble de la personnalité. Mais la pratique du traitement s’adaptera aux particularités de la personnalité pour la meilleure alliance thérapeutique. Diagnostiquer une douleur chez un patient souffrant d'un trouble de personnalité OIC-138-06-BRang BRubrique : Diagnostic positifIntitulé : Diagnostiquer une douleur chez un patient souffrant d’un trouble de personnalité.Descriptif : Connaître les modalités d’expression clinique des douleurs associées aux principaux troubles de personnalité·      Dans la personnalité paranoïaque, la douleur et son traitement sont vécus avec méfiance à l’égard des intervenants sanitaires.·      Dans la personnalité schizoïde et la personnalité schizotypique, la douleur peut voir sondiagnostic retardépar l’altération des relations sociales et la moindre expression émotionnelle. La douleur et son traitement peuvent être appréhendés avec une inadéquation des affects, des cognitions ou des comportements liés à la santé.·      Dans la personnalité antisociale et la personnalité borderline, le traitement de la douleur peut êtreperturbépar la difficulté à respecter les règles, l’impulsivité, l’instabilité.·      Dans la personnalité histrionique et la personnalité narcissique, la douleur est souvent présentée avecemphase, aveclabilité. Elle est vécue commecatastrophique, ainsi que le traitement source d’uneinsatisfactionpartagée entre patient et soignant.·      Dans la personnalité évitante et la personnalité dépendante, le patient risque de nepas participer activementaux soins, de ne pas s’impliquer.·      Dans la personnalité obsessionnelle-compulsive, la difficulté d’organisation et les pensées répétitives négativesempêchent l’ajustementà la douleur et ses conséquences.·      Dans la modification de la personnalité due à une autre affection médicale, la maladie responsable de la douleur ou la douleur chronique elle-même peuvent perturber la personnalité.·      Dans toutes ces situations, lerisque suicidairedoit être exploré.·      Les principes thérapeutiques sont identiques à ceux utilisés pour les personnes ne présentant pas de trouble de la personnalité. Mais la pratique du traitement s’adaptera aux particularités de la personnalité pour la meilleurealliance thérapeutique."
    }
]