[
    {
        "identifiant": "OIC-139-01-A",
        "rang": "A",
        "intitule": "Connaître les principes fondamentaux des soins palliatifs",
        "content": "\nConnaître les principes fondamentaux des soins palliatifs OIC-139-01-A\n\n\n\n\n=> Ce que sont les Soins Palliatifs (SP)\n\nPour qui ?\n· Pour les patients et leurs proches, quel que soit leur âge\n\nQuand ?\n· Lors d’une maladie grave, potentiellement mortelle (pas uniquement les patients atteints de cancer)\n· Devant être débutés le plus tôt possible (pas uniquement pour les patients en phase terminale)\n\nPar qui et où ?\n· Par tout professionnel de santé,\n· Prise en charge en équipe,\n· Quel que soit le lieu où se trouve le patient (hôpital, domicile …)\n\nOn y fait quoi et dans quel but ?\n· Des soins actifs et continus,\n· Pour une prise en charge globale (physique, psychique, sociale, spirituelle…) alliant à la fois la prévention et le soulagement des souffrances,\n· Pour améliorer la qualité de vie des patients et de leur famille/proche.\n\n· Attention: prodiguer des SP ne veut pas dire arrêter les investigations et les traitements. Les SP peuvent être associés à des traitements spécifiques de la maladie sous-jacente, pouvant prolonger la vie. Connaître les principes fondamentaux des soins palliatifs OIC-139-01-A=> Ce que sont les Soins Palliatifs (SP)Pour qui ?· Pour les patients et leurs proches, quel que soit leur âgeQuand ?· Lors d’une maladie grave, potentiellement mortelle (pas uniquement les patients atteints de cancer)· Devant être débutés le plus tôt possible (pas uniquement pour les patients en phase terminale)Par qui et où ?· Par tout professionnel de santé,· Prise en charge en équipe,· Quel que soit le lieu où se trouve le patient (hôpital, domicile …)On y fait quoi et dans quel but ?· Des soins actifs et continus,· Pour une prise en charge globale (physique, psychique, sociale, spirituelle…) alliant à la fois la prévention et le soulagement des souffrances,· Pour améliorer la qualité de vie des patients et de leur famille/proche.·Attention: prodiguer des SP ne veut pas dire arrêter les investigations et les traitements. Les SP peuvent être associés à des traitements spécifiques de la maladie sous-jacente, pouvant prolonger la vie."
    },
    {
        "identifiant": "OIC-139-02-A",
        "rang": "A",
        "intitule": "Connaître l'organisation des soins palliatifs en France",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nConnaître l'organisation des soins palliatifs en France OIC-139-02-A\n\n\n\nL’organisation des soins palliatifs (SP) a pour but de :\n\npermettre à toute personne malade de recevoir des SP adaptés à son état,\nquels que soient sa pathologie, son âge, son lieu de vie ou d’hospitalisation.\n1. Une organisation des SP, graduée et adaptée aux besoins des patients et de leurs proches\nL’organisation des soins doit tenir compte de plusieurs paramètres :\n\nLe lieu de soin du patient : domicile, établissements et structures médico-sociaux, établissements sanitaires\nL’âge du patient\nLe souhait du patient et de son entourage\nLes ressources existantes selon l’environnement du patient\n2. Une gradation des prises en charge\n Figure 1. issue du référentiel national de soins palliatifs (Medline Editions, 2021)\n→ À l’hôpital: (Figure 1)\nL’offre de soins est gradué en fonction :\n\nde la gravité,\nde la complexité,\nde l’évolution et de la stabilité de situation du patient.\nTrois niveaux existent :\n\nPremier niveau : accompagnement dans un service hospitalier SANS Lits Identifiés de Soins Palliatifs (LISP) lorsque la situation ne présente pas de difficultés cliniques, sociales ou éthiques particulières ;\nDeuxième niveau : service hospitalier AVEC LISP lorsque le service est confronté à des fins de vie ou des décès fréquents (avec une organisation adaptée et une formation des équipes);\nTroisième niveau :\nUnités de Soins Palliatifs (USP) qui prennent en charge les situations les plus complexes et/ou instables ;\nÉquipes Mobiles de Soins Palliatifs (EMSP) : elles peuvent également intervenir à la demande des professionnels ; plus particulièrement en soutien des premier et deuxième niveaux.\n→ À domicile et dans les établissements et services médico-sociaux, notamment en établissement pour personnes âgées dépendantes (EHPAD): (Figure 2)\n Figure 2. issue du référentiel national de soins palliatifs (Medline Editions, 2021)\nLe médecin traitant et l’infirmier(ère) sont les premiers concernés.\nL’HAD (Hospitalisation A Domicile) peut intervenir à domicile comme dans les établissements et services médico-sociaux, notamment en EHPAD, si la complexité des soins (médicaux et paramédicaux) le nécessite; possibilité de recours 24h/24. Le médecin traitant reste le pivot de la prise en charge.\nL’EMSP extra-hospitalière ou le réseau de SP peut être aussi sollicité pour son expertise en SP et cela quels que soient les professionnels prenant en charge le patient.\nVoir: Identification, prise en soin et suivi d'un patient en situation palliative SD-337; Accompagnement global d'un aidant SD-330; Organisation de la sortie d'hospitalisation SD-355; L'organisation de l'exercice clinique et les méthodes qui permettent de sécuriser le parcours du patient Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Connaître l'organisation des soins palliatifs en France OIC-139-02-AL’organisation des soins palliatifs (SP) a pour but de :permettre à toute personne malade de recevoir des SP adaptés à son état,quels que soient sa pathologie, son âge, son lieu de vie ou d’hospitalisation.1. Une organisation des SP, graduée et adaptée aux besoins des patients et de leurs prochesL’organisation des soins doittenir compte de plusieurs paramètres:Le lieu de soin du patient: domicile, établissements et structures médico-sociaux, établissements sanitairesL’âgedu patientLe souhait du patient et de son entourageLes ressources existantes selon l’environnement du patient2. Une gradation des prises en chargeFigure 1. issue du référentiel national de soins palliatifs (Medline Editions, 2021)→À l’hôpital:(Figure 1)L’offre de soins est graduéen fonction :de la gravité,de la complexité,de l’évolution et de la stabilité de situation du patient.Trois niveaux existent :Premier niveau: accompagnement dansun service hospitalier SANS Lits Identifiés de Soins Palliatifs (LISP)lorsque la situation ne présente pas de difficultés cliniques, sociales ou éthiques particulières ;Deuxième niveau:service hospitalier AVEC LISPlorsque le service est confronté à des fins de vie ou des décès fréquents (avec une organisation adaptée et une formation des équipes);Troisième niveau:Unités de Soins Palliatifs (USP)qui prennent en charge les situations les plus complexes et/ou instables ;Équipes Mobiles de Soins Palliatifs(EMSP): elles peuvent également intervenir à la demande des professionnels ; plus particulièrement en soutien des premier et deuxième niveaux.→À domicile et dans les établissements et services médico-sociaux, notamment en établissement pour personnes âgées dépendantes (EHPAD):(Figure 2)Figure 2. issue du référentiel national de soins palliatifs (Medline Editions, 2021)Le médecin traitantetl’infirmier(ère)sont les premiers concernés.L’HAD(Hospitalisation A Domicile) peut intervenir à domicile comme dans les établissements et services médico-sociaux, notamment en EHPAD, si la complexité des soins (médicaux et paramédicaux) le nécessite; possibilité de recours 24h/24. Le médecin traitant reste le pivot de la prise en charge.L’EMSP extra-hospitalière ou le réseau de SPpeut être aussi sollicité pour son expertise en SP et cela quels que soient les professionnels prenant en charge le patient.Voir:Identification, prise en soin et suivi d'un patient en situation palliative SD-337;Accompagnement global d'un aidant SD-330;Organisation de la sortie d'hospitalisation SD-355;L'organisation de l'exercice clinique et les méthodes qui permettent de sécuriser le parcours du patient"
    },
    {
        "identifiant": "OIC-139-03-A",
        "rang": "A",
        "intitule": "Savoir identifier une situation relevant de soins palliatifs",
        "content": "\nSavoir identifier une situation relevant de soins palliatifs OIC-139-03-A\n\n\n\n\n\nUne situation palliative est définie par le caractère non guérissable (incurable) d’une maladie chronique, grave, évolutive et potentiellement létale.\nLes soins palliatifs peuvent être envisagés précocement au cours d’une situation palliative, pour améliorer la qualité de vie du patient et celle de ses proches.\nLors de l’identification, la prise en soin et le suivi d’un patient en situation palliative, il convient de ne pas faire d’amalgame parmi les termes utilisés : bien qu’une situation palliative relève de « pratiques de soins palliatifs », il n’est pas obligatoire qu’elle relève d’une prise en charge par des structures spécialisées de soins palliatifs.\nDifférentes phases peuvent être identifiées selon l’évolution de la maladie et les objectifs de prise en charge :\n~ La phase curative : concerne les patients dont l’objectif de soin est la guérison. La prise en charge globale de ces patients relève des soins de support pluridisciplinaire.\n~ La phase palliative : débute lorsque la guérison n’est pas un objectif atteignable en l’état actuel des connaissances. La prise en charge globale de ces patients relève des soins palliatifs.\n~ La phase terminale (ou palliative exclusive) est caractérisée par la survenue probable d’une défaillance évolutive d’une ou plusieurs fonctions vitales dans les heures ou jours à venir. (2C-139-DP-A03)\n\nDistinction traitements/soins/accompagnement\n~ Les traitements (« thérapeutiques médicamenteuses ») (2C-139-PC-B02)\n~ Les soins : associées aux thérapeutiques, complètent la prise en charge globale du patient (soins de nursing…) (2C-139-PC-B01) \n~ L’accompagnement : processus dynamique de relation d’aide engageant différents partenaires dans un projet cohérent, centré autour et au service du patient (2C-001-DE-A04; 2C-139-PC-B03)\n\nVoir: Identification, prise en soin et suivi d'un patient en situation palliative SD-337; Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327; Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques. Savoir identifier une situation relevant de soins palliatifs OIC-139-03-AUne situation palliative est définie par lecaractère non guérissable (incurable) d’une maladie chronique, grave, évolutive et potentiellement létale.Les soins palliatifs peuvent être envisagés précocementau cours d’une situation palliative, pour améliorer la qualité de vie du patient et celle de ses proches.Lors de l’identification, la prise en soin et le suivi d’un patient en situation palliative, il convient de ne pas faire d’amalgame parmi les termes utilisés : bien qu’une situation palliative relève de « pratiques de soins palliatifs », il n’est pas obligatoire qu’elle relève d’une prise en charge par des structures spécialisées de soins palliatifs.Différentes phasespeuvent être identifiées selon l’évolution de la maladie et les objectifs de prise en charge :~ La phasecurative: concerne les patients dont l’objectif de soin est la guérison. La prise en charge globale de ces patients relève des soins de support pluridisciplinaire.~ La phasepalliative: débute lorsque la guérison n’est pas un objectif atteignable en l’état actuel des connaissances. La prise en charge globale de ces patients relève des soins palliatifs.~ La phaseterminale(ou palliative exclusive) est caractérisée par la survenue probable d’une défaillance évolutive d’une ou plusieurs fonctions vitales dans les heures ou jours à venir. (2C-139-DP-A03)Distinction traitements/soins/accompagnement~ Les traitements (« thérapeutiques médicamenteuses ») (2C-139-PC-B02)~ Les soins : associées aux thérapeutiques, complètent la prise en charge globale du patient (soins de nursing…) (2C-139-PC-B01)~ L’accompagnement : processus dynamique de relation d’aide engageant différents partenaires dans un projet cohérent, centré autour et au service du patient(2C-001-DE-A04;2C-139-PC-B03)Voir:Identification, prise en soin et suivi d'un patient en situation palliative SD-337;Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327;Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques."
    },
    {
        "identifiant": "OIC-139-04-A",
        "rang": "A",
        "intitule": "Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nSavoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL OIC-139-04-A\n\n\n\n\n\n1. Symptômes \nExpériences subjectives impactant souvent négativement la qualité de vie\nFréquence augmentant avec l’avancée dans la maladie et la dégradation des capacités fonctionnelles.\nÉvalués systématiquement, en priorité par les échelles d’auto-évaluation dédiées.\nToujours évaluer les autres symptômes associés (en particulier anxiété, anorexie, asthénie et dépression) si besoin à l’aide d’échelles multidimensionnelles.\nDémarche étiologique raisonnée et proportionnée en fonction de la situation clinique du patient.\nVoir: Identification, prise en soin et suivi d'un patient en situation palliative SD-337; Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse; Introduction à l’éthique médicale; Anxiété SD-116; Humeur triste/douleur morale SD-123; Asthénie SD-021\n\n2. Symptômes respiratoires\na) Dyspnée\n(voir: Définition)\n\nSensation d’essoufflement associée ou non à une polypnée.\nNon corrélée à l’hypoxémie.\nExamen clinique (signes physiques et fonctionnels) et explorations paracliniques raisonnables font rechercher une cause spécifique pour proposer un traitement adapté.\nVoir:  Dyspnée aïgue: éléments d'orientation étiologiques 2C-203-DP-A04, Connaître les éléments d’orientation diagnostique face à une dyspnée chronique 2C-203-DP-A03, Connaitre l'examen clinique d'un patient présentant une dyspnée 2C-203-DP-A01; Détresse respiratoire aiguë SD-160; Dyspnée SD-162\n\nb) Râles agoniques\n(voir : Définition) \n\nTrès fréquents dans les derniers jours de vie.\nImpact psychologique et émotionnel sur les proches et les soignants.\nVoir: Savoir identifier les caractéristiques cliniques de la phase agonique des maladies graves, chroniques, évolutives ou létales\n\n3. Symptômes digestifs\na) Nausées et vomissements\nLes nausées sont des sensations subjectives correspondants à l’envie de vomir; le vomissement correspondant, lui à l’expulsion d’un contenu gastrique non digéré par la bouche.\nÉvaluation des nausées : EVA nausées\nÉvaluation des vomissements : fréquence, type et quantité.\nTableau 1. Etiologies des nausées-vomissements (adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)\n\n\n\nPhysiopathologie\n\nStimuli\n\n\nStimulation  de la zone gâchette chémoréceptrice (Chemoreceptor Trigger Zone - CTZ)\n\nMédicaments : chimiothérapies,  antibiotiques, opioïdes faibles et forts etc…\nTroubles métaboliques  (hypercalcémie, urémie élevée etc..)\nToxines bactériennes\nAtteintes radiques encéphaliques\n\n\n\nStimulation  du système vestibulaire\n\nMaladie de Ménière, mal des  transports, névromes vestibulaire etc…\n\n\nStimulation  des voies périphériques\n\nCauses mécaniques (occlusions  digestives)\nGastroparésie \nLésion des muqueuses digestives  (cancers, infections, atteinte radique etc..)\nToux\n\n\n\nStimulation  centrale\n\nHTIC , lésions tumorales,  méningite carcinomateuse.\nVomissements anticipatoires des  chimiothérapies.\nAfférences sensorielles (odeurs,  vue, goûts).\nAnxiété, émotions\n\n\nVoir: Connaitre les symptomes orientant la démarche diagnostique (aigue vs chronique) 2C-274-DP-A02; Connaitre les causes principales digestives et extradigestives (médicamenteux, métabolique, neurologique, ..) 2C-274-ET-A02; Principe de prise en charge médicamenteuse (indication/ non indication) et non médicamenteuse 2C-274-PC-A01; Nausées SD-012; Vomissements SD-013;\n\nb)  Constipation\n(voir : Définition)\n− En soins palliatifs, étiologies souvent multiples, à rechercher :\n\nObservance des règles hygiéno-diététiques (sédentarité, apports hydriques insuffisants, régime pauvre en fibres, troubles de la déglutition, altération des capacités fonctionnelles etc…) ;\nTumorale : obstruction de la lumière digestive ;\nMétabolique (hypercalcémie, insuffisance rénale chronique, hypothyroïdie, diabète etc…) ;\nNeurologique (lésions médullaires, atteintes neuro-vasculaires, inflammatoires et dégénératives du système nerveux central, neuropathie périphérique) ;\nIatrogène (opioïdes, antidépresseurs, anticholinergiques, antiépileptiques, benzodiazépines, certaines chimiothérapies, sétrons etc…).\n− Constipation sous opioïdes : effet indésirable attendu; doit systématiquement être prévenu. \nVoir:  Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses; Constipation SD-001\n\nc) Occlusion intestinale\n(voir : Définition et Diagnostic) \n\nComplication fréquente des tumeurs intra-abdominale.\nScanner abdomino-pelvien systématique au premier épisode, à discuter lors d'épisodes itératifs en situation palliative.\nLe diagnostic étiologique fera discuter le type de prise en charge à proposer.\nDeux grand mécanismes :\n~ Mécanique : compression extrinsèque (carcinose péritonéale, brides etc…) et intrinsèque.\n~ Fonctionnelle : infiltration tumorale, atteinte neurologique, iatrogénie, iléus, troubles ioniques etc…\nVoir: Distension abdominale SD-003; Douleur abdominale SD-004\n\n4. Symptômes de la sphère buccale \nSoif, mycoses, douleurs buccales, érosions, saignements etc…\nFavorisent la survenue d’autres symptômes (nausées, anorexie, anxiété etc…).\nJustifient toujours les mesures d’hygiène bucco-dentaire de base et au besoin des soins de bouche adaptés.\n5. Syndrome anorexie-cachexie\nFréquent dans toutes les situations palliatives avancées.\nCorrespond à un amaigrissement souvent associé à une asthénie, sarcopénie, anorexie et un état inflammatoire entrainant une altération des capacités fonctionnelles.\nNon-corrigeable par un support nutritionnel.\n6. Symptômes neuropsychiques\na) Confusion palliative\n(voir : Éléments du diagnostic)\n\nTrès fréquente en soins palliatifs surtout dans les dernières heures de vies (delirium terminal).\nDeux formes (peuvent coexister): agitée et ralentie.\nInstallation brutale, avec troubles du cycle nycthéméral et fluctuance des signes.\nGénéralement multifactorielle et organique.\nDoit faire rechercher et traiter une cause réversible (rétention aiguë d’urine, fécalome, iatrogénie etc…).\nb) Anxiété\nCorrespond à une crainte imprécise.\nSouvent adaptative et transitoire dans les situations palliatives ou de deuil ; elle peut néanmoins devenir pathologique en fonction de son intensité, de sa durée et de ses répercussions.\nPeut résulter d’un trouble organique (douleur, embolie pulmonaire, infarctus du myocarde, trouble métabolique), motivant alors un traitement étiologique.\nVoir: Trouble anxiété généralisée ; Trouble panique ; Agoraphobie ; Trouble anxiété sociale ; Phobies spécifiques ;Anxiété de séparation ; Refus scolaire anxieux 2C-066-DE-A02; Agitation SD-114; Anxiété SD-116 Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL OIC-139-04-A1. SymptômesExpériencessubjectivesimpactant souvent négativement la qualité de vieFréquence augmentant avec l’avancée dans la maladie et la dégradation des capacités fonctionnelles.Évalués systématiquement, en priorité par leséchelles d’auto-évaluationdédiées.Toujours évaluer les autres symptômes associés (en particulier anxiété, anorexie, asthénie et dépression) si besoin à l’aide d’échelles multidimensionnelles.Démarche étiologique raisonnée et proportionnéeen fonction de la situation clinique du patient.Voir:Identification, prise en soin et suivi d'un patient en situation palliative SD-337;Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse;Introduction à l’éthique médicale;Anxiété SD-116;Humeur triste/douleur morale SD-123;Asthénie SD-0212. Symptômes respiratoiresa) Dyspnée(voir:Définition)Sensation d’essoufflement associée ou non à une polypnée.Non corrélée à l’hypoxémie.Examen clinique (signes physiques et fonctionnels) et explorations paracliniques raisonnables font rechercher une cause spécifique pour proposer un traitement adapté.Voir:Dyspnée aïgue: éléments d'orientation étiologiques 2C-203-DP-A04,Connaître les éléments d’orientation diagnostique face à une dyspnée chronique 2C-203-DP-A03,Connaitre l'examen clinique d'un patient présentant une dyspnée 2C-203-DP-A01; Détresse respiratoire aiguë SD-160;Dyspnée SD-162b) Râles agoniques(voir :Définition)Très fréquents dans les derniers jours de vie.Impact psychologique et émotionnel sur les proches et les soignants.Voir:Savoir identifier les caractéristiques cliniques de la phase agonique des maladies graves, chroniques, évolutives ou létales3. Symptômes digestifsa) Nausées et vomissementsLes nausées sont des sensations subjectives correspondants à l’envie de vomir; le vomissement correspondant, lui à l’expulsion d’un contenu gastrique non digéré par la bouche.Évaluation des nausées : EVA nauséesÉvaluation des vomissements : fréquence, type et quantité.Tableau 1. Etiologies des nausées-vomissements(adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)PhysiopathologieStimuliStimulation  de la zone gâchette chémoréceptrice (Chemoreceptor Trigger Zone - CTZ)Médicaments : chimiothérapies,  antibiotiques, opioïdes faibles et forts etc…Troubles métaboliques  (hypercalcémie, urémie élevée etc..)Toxines bactériennesAtteintes radiques encéphaliquesStimulation  du système vestibulaireMaladie de Ménière, mal des  transports, névromes vestibulaire etc…Stimulation  des voies périphériquesCauses mécaniques (occlusions  digestives)GastroparésieLésion des muqueuses digestives  (cancers, infections, atteinte radique etc..)TouxStimulation  centraleHTIC , lésions tumorales,  méningite carcinomateuse.Vomissements anticipatoires des  chimiothérapies.Afférences sensorielles (odeurs,  vue, goûts).Anxiété, émotionsVoir:Connaitre les symptomes orientant la démarche diagnostique (aigue vs chronique) 2C-274-DP-A02;Connaitre les causes principales digestives et extradigestives (médicamenteux, métabolique, neurologique, ..) 2C-274-ET-A02;Principe de prise en charge médicamenteuse (indication/ non indication) et non médicamenteuse 2C-274-PC-A01;Nausées SD-012;Vomissements SD-013;b)  Constipation(voir :Définition)− En soins palliatifs,étiologies souvent multiples, à rechercher :Observance des règles hygiéno-diététiques (sédentarité, apports hydriques insuffisants, régime pauvre en fibres, troubles de la déglutition, altération des capacités fonctionnelles etc…) ;Tumorale : obstruction de la lumière digestive ;Métabolique (hypercalcémie, insuffisance rénale chronique, hypothyroïdie, diabète etc…) ;Neurologique (lésions médullaires, atteintes neuro-vasculaires, inflammatoires et dégénératives du système nerveux central, neuropathie périphérique) ;Iatrogène (opioïdes, antidépresseurs, anticholinergiques, antiépileptiques, benzodiazépines, certaines chimiothérapies, sétrons etc…).−Constipation sous opioïdes :effet indésirable attendu; doit systématiquement être prévenu.Voir:Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses; Constipation SD-001c) Occlusion intestinale(voir :DéfinitionetDiagnostic)Complication fréquente des tumeurs intra-abdominale.Scanner abdomino-pelviensystématique au premier épisode, à discuter lors d'épisodes itératifs en situation palliative.Le diagnostic étiologique fera discuter le type de prise en charge à proposer.Deux grand mécanismes:~ Mécanique : compression extrinsèque (carcinose péritonéale, brides etc…) et intrinsèque.~ Fonctionnelle : infiltration tumorale, atteinte neurologique, iatrogénie, iléus, troubles ioniques etc…Voir:Distension abdominale SD-003;Douleur abdominale SD-0044. Symptômes de la sphère buccaleSoif, mycoses, douleurs buccales, érosions, saignements etc…Favorisent la survenue d’autres symptômes (nausées, anorexie, anxiété etc…).Justifient toujours les mesures d’hygiène bucco-dentaire de base et au besoin des soins de bouche adaptés.5. Syndrome anorexie-cachexieFréquent dans toutes les situations palliatives avancées.Correspond à un amaigrissement souvent associé à une asthénie, sarcopénie, anorexie et un état inflammatoire entrainant une altération des capacités fonctionnelles.Non-corrigeable par un support nutritionnel.6. Symptômes neuropsychiquesa) Confusion palliative(voir :Éléments du diagnostic)Très fréquente en soins palliatifs surtout dans les dernières heures de vies (delirium terminal).Deux formes (peuvent coexister): agitée et ralentie.Installation brutale, avec troubles du cycle nycthéméral et fluctuance des signes.Généralement multifactorielle et organique.Doit faire rechercher et traiter une cause réversible (rétention aiguë d’urine, fécalome, iatrogénie etc…).b) AnxiétéCorrespond à une crainte imprécise.Souvent adaptative et transitoire dans les situations palliatives ou de deuil ; elle peut néanmoins devenir pathologique en fonction de son intensité, de sa durée et de ses répercussions.Peut résulter d’un trouble organique (douleur, embolie pulmonaire, infarctus du myocarde, trouble métabolique), motivant alors un traitement étiologique.Voir:Trouble anxiété généralisée ; Trouble panique ; Agoraphobie ; Trouble anxiété sociale ; Phobies spécifiques ;Anxiété de séparation ; Refus scolaire anxieux 2C-066-DE-A02;Agitation SD-114;Anxiété SD-116"
    },
    {
        "identifiant": "OIC-139-05-A",
        "rang": "A",
        "intitule": "Savoir faire appel à des équipes ressources ou à des services de recours",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nSavoir faire appel à des équipes ressources ou à des services de recours OIC-139-05-A\n\n\n\n\nIl est important de connaître l’organisation des soins palliatifs (SP) (2C-139-DE-A02) qui varie selon le lieu de soins du patient.\n\n1. Quand faire appel à une équipe mobile de soins palliatifs (EMSP) intra hospitalière ou à une équipe mobile de soins palliatifs (EMSP) extra hospitalière/ réseaux de SP?\nL’EMSP est une équipe multidisciplinaire et pluri professionnelle\nL’EMSP se déplace au lit du malade et auprès des soignants (dans les établissements de santé = intra hospitalière / en dehors des établissements de santé = extra hospitalière) .\n« EMSP extra hospitalière » = « réseau de SP »\nLa demande => émane d'un professionnel de santé et peut être initiée par le patient ou ses proches. \nLes missions :\n- Pas directement d'actes de soins,\n-Une grande variété d’actions est possible allant d’un conseil téléphonique à une consultation ou une réunion de synthèse en passant par un soutien d’équipe ou une formation.\n\n2. Quand faire appel à des Lits Identifiés de Soins Palliatifs (LISP)?\nLes LISP permettent d'assurer aux patients une prise en charge dans un service hospitalier au plus près de chez eux => permettant la continuité entre ces différentes formes de prise en charge.\nLa décision d’accueillir un patient dans un LISP s’effectue avec\n- l’avis conjoint de la personne malade ou de ses proches,\n- du médecin prenant en charge habituellement le patient,\n- et du médecin «référent» du service.\n\nLes LISP sont constitués d’équipes médicales et paramédicales formées à la prise en charge des situations palliatives non complexes.\nLes LISP doivent pouvoir bénéficier de l’intervention d’une EMSP.\n\n3. Quand faire appel à une Unité de Soins Palliatifs (USP)?\nLes USP = unités spécialisées avec activité spécifique et exclusive en SP\nTransferts/admission en USP => pour les situations complexes (après accord du patient) \nPar exemple :\no  la personne malade présente une détérioration majeure de sa qualité de vie liée à l'intensité ou l'instabilité des symptômes et/ou à une souffrance morale intense et réfractaire et/ou à une situation socio-familiale complexe;\no  un questionnement difficile dans le champ de l’éthique\no  un séjour de répit pour soutenir l’aidant principal (pour garantir un maintien à domicile pérenne), …\nC’est la multiplicité des critères qui définit la complexité et justifie l’indication d’une admission en USP.\n\n4. L'Hospitalisation A Domicile (HAD)\nVoir: Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02\n\n\nCes équipes de recours, et notamment les EMSP et les USP, peuvent être sollicitées en tant que tiers pour participer à des délibérations, des décisions collégiales et aux réflexions éthiques. Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Savoir faire appel à des équipes ressources ou à des services de recours OIC-139-05-AIl est important de connaître l’organisation des soins palliatifs (SP) (2C-139-DE-A02) qui varie selon le lieu de soins du patient.1. Quand faire appel à une équipe mobile de soins palliatifs (EMSP) intra hospitalière ou à une équipe mobile de soins palliatifs (EMSP) extra hospitalière/ réseaux de SP?L’EMSP est uneéquipe multidisciplinaire et pluri professionnelleL’EMSP sedéplace au lit du malade et auprès des soignants (dans les établissements de santé = intra hospitalière / en dehors des établissements de santé = extra hospitalière) .« EMSP extra hospitalière »=« réseau de SP »La demande =>émaned'un professionnel de santéet peut être initiée par lepatient ou ses proches.Les missions :- Pas directement d'actes de soins,-Une grande variété d’actions est possibleallant d’un conseil téléphonique à une consultation ou une réunion de synthèse en passant par un soutien d’équipe ou une formation.2. Quand faire appel à des Lits Identifiés de Soins Palliatifs (LISP)?Les LISP permettentd'assurer aux patients une prise en charge dans un service hospitalier au plus près de chez eux=> permettantla continuité entre ces différentes formes de prise en charge.La décision d’accueillir un patient dans un LISP s’effectue avec- l’avis conjoint de la personne malade ou de ses proches,- du médecin prenant en charge habituellement le patient,- et du médecin «référent» du service.Les LISP sont constitués d’équipes médicales et paramédicalesformées à la prise en charge des situations palliatives non complexes.LesLISP doivent pouvoir bénéficier de l’intervention d’une EMSP.3. Quand faire appel à une Unité de Soins Palliatifs (USP)?Les USP = unités spécialisées avecactivité spécifique et exclusive en SPTransferts/admission en USP => pour lessituations complexes(après accord du patient)Par exemple :ola personne malade présente une détérioration majeure de sa qualité de vieliée à l'intensité ou l'instabilité des symptômes et/ou à une souffrance morale intense et réfractaireet/ou à une situation socio-familiale complexe;oun questionnement difficile dans le champ de l’éthiqueoun séjour de répitpour soutenir l’aidant principal (pour garantir un maintien à domicile pérenne), …C’est la multiplicité des critères qui définit la complexitéet justifie l’indication d’une admission en USP.4. L'Hospitalisation A Domicile (HAD)Voir:Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02Ces équipes de recours, etnotamment les EMSP et les USP, peuvent être sollicitéesen tant que tierspour participer à des délibérations, des décisions collégiales et aux réflexions éthiques."
    },
    {
        "identifiant": "OIC-139-09-A",
        "rang": "A",
        "intitule": "Connaître les traitements des symptômes les plus fréquemment rencontrés en phase palliative des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nConnaître les traitements des symptômes les plus fréquemment rencontrés en phase palliative des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL OIC-139-09-A\n\n\n\n\n\nVoir également: Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale 2C-139-PC-B02.\nTraitement avant tout étiologique, lorsqu’il est raisonnable.\nTraitement symptomatique systématiquement associé en situation palliative.\n1. Symptômes respiratoires\na) Dyspnée\nTableau 1. Traitements étiologiques et symptomatiques de la dyspnée en situation palliative (adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)\n\n\n\nEtiologie  identifiée (exemples fréquents en situation palliative)\n\nTraitement  étiologique\n\n\nSyndrome  obstructif bronchique\n\nBronchodilatateurs  (bêta-mimétiques,anticholinergiques).\nDiscussion  raisonnée de la Ventilation Non-Invasive ou oxygénothérapie nasale à haut  débit.\n\n\n\nInsuffisance  cardiaque gauche\n\nDiurétiques  de l’anse.\nTraitement  cardiologiques : bêta-bloquants, amiodarone etc…\nDiminution  des apports hydriques liés aux traitements pour éviter la restriction  hydrique (spécificité palliative).\n\n\n\nLymphangite  carcinomateuse\n\nCorticothérapie.\nDiscuter  la chimiothérapie palliative.\n\n\n\nPleurésie\n\nPonction  évacuatrice ou drainage.\n\n\nInfection\n\nAntibiotiques.\n\n\nAnémie\n\nTransfusion.\nDiscuter  l’erythropoïétine.\n\n\n\nTraitement  symptomatique\n\n\nMorphine (effet bradypnéisant et d’abaissement du  seuil de réponse à l’hypercapnie).\nMoyens non-médicamenteux : installation,  techniques de respiration adaptée, ventilation de la chambre etc…\nDiscuter l’oxygénothérapie (avis subjectif du  patient sur le bénéfice, pas d’objectif de saturation, risque d’assèchement  des muqueuses).\nTraitement anxiolytique si anxiété (benzodiazépine  à demi-vie courte).\nTraitement anticholinergique si encombrement  associé (scopolamine).\n\n\nb) Râles agoniques\nAnticholinergiques anti-sécrétoires (scopolamine) et baisse des apports hydriques.\nInstallation adaptée (position de confort du patient, demi-assis ou décubitus latéral) et soins de bouche.\nAspirations trachéo-bronchiques inadaptées aux situations palliatives.\n2. Symptômes digestifs\na) Nausées et vomissements\nTraitements non-médicamenteux : soins de bouche, alimentation fractionnée, froide et légère, électrostimulation transcutanée du nerf vague, acupuncture.\nTraitements médicamenteux :\nTableau 2. Traitements médicamenteux des nausées-vomissements en fonction de la physiopathologie (adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)\n\n\n\nPhysiopathologie\n\nTraitement\n\n\nStimulation  de la zone gâchette chémorécéptrice (Chemoreceptor Trigger Zone - CTZ)\n\nNeuroleptique antidopaminergique  (ex : chlorpromazine, métoclopramide, métopimazine).\nSétrons.\nInhibiteurs de la substance P  (aprépitant).\n\n\n\nStimulation  du système vestibulaire\n\nAnticholinergiques :  scopolamine, diphenhydramine.\nAntihistaminiques (ex :  hydroxyzine). \n\n\n\nStimulation  des voies périphériques\n\nNeuroleptiques prokinétiques  gastrique (ex : métoclopramide, métopimazine, dompéridone).\nStimulateur de la vidange  gastrique : erythromicine IV.\n\n\n\nStimulation  centrale\n\nSelon l’étiologie :\n-           Anti-odemateux : corticoïdes,  mannitol, diurétique (ex : acétazolamide), SSH\n-           Masse tumorale : discuter la  radiothérapie\n-           Vomissements anticipatoires des  chimiothérapies : benzodiazépines.\n\n\nb) Constipation\n(Voir : Connaitre les principes de prise en charge de la constipation chronique 2C-283-PC-B01)\nConstipation sous opioïdes :\n\nProphylaxie systématique par un laxatif osmotique ou stimulant (pas de laxatif de lest) et consignes hydgiéno-dététiques.\nEn cas d'échec d'un traitement préventif bien conduit (ou mauvaise tolérance):\n~ Antagonistes périphériques de la morphine (ex : méthylnaltrexone, naloxegol): seconde intention, contre-indiqués en cas de d’occlusion intestinale connue ou suspectée ou patients à risque d’occlusion (ex : carcinose péritonéale).\n~ Absence de selle durant 4 jours : bithérapie laxative, discussion d’un laxatif rectal (si selle au toucher rectal) et discussion d’un antagoniste périphérique.\n~ Si échec à 48h : traitement par préparation colique ou grand lavement.\n\nc) Occlusion intestinale\n(voir également: Connaitre les principes de la prise en charte thérapeutique d'une occlusion chez l'adulte 2C-354-PC-A01)\n\n Adapté du référentiel AFSOS Occlusion Digestive sur carcinose péritonéale du 19/12/13\n\n\n\n\n\n\n\n\n\n\n3. Symptômes de la sphère buccale\nToujours : bains de bouche bicarbonate 1.4% + brossage des dents (poils souples) / hygiène des prothèses +/- alimentation froide.\n\n\n\nSymptôme\n\nSoins  de bouche adapté\n\n\nBouche sèche\n\nSalive artificielle, application de  corps gras, humidification.\n\n\nMycose\n\nAntifungique (ex :  amphotéricine B, miconazole).\n\n\nBouche douloureuse\n\nAntalgiques systémiques.\nAntalgiques locaux bains de bouche  (ex : lidocaïne).\nAcide acétylsalicylique bains de  bouche.\nBains de bouche au sucralfate (si  ulcérations)\n\n\n\nSaignements\n\nAcide tranexamique bains de bouche.\n\n4. Symptômes neuropsychiques \n(voir : Confusion, démences (voir item 132); Prescription et surveillance des psychotropes (voir item 330))\n\na) Confusion palliative\nTraitement étiologique le plus précoce possible (conditionne le pronostic).\nSurveillance clinique régulière.\nMesures non médicamenteuses : Adaptation de l’environnement, sécurisation, réassurance du patient et des aidants, éviter les contentions physiques.\nTraitement symptomatique : neuroleptiques (sauf si delirium tremens : benzodiazépines).\nb) Anxiété\nMesures non médicamenteuses : psychothérapie, soutiens, approches complémentaires.\nTraitements médicamenteux possibles si anxiété invalidante :\n~ Benzodiazépines : débuter à faible dose, augmentation progressive, privilégier les molécules de demi-vie courte.\nNB : en soins palliatifs, le risque d’addiction ne doit pas être un frein à leur utilisation.\n~ Hydroxyzine : action avant tout sédative, à éviter chez le sujet âgé (effet anticholinergique).\n~ Neuroleptiques : si échec des benzodiazépines ou production délirante associée (hallucinations, cauchemars etc…).\n\n~ Antidépresseurs imipraminiques et ISRS : surtout si anxiété pathologique. Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Connaître les traitements des symptômes les plus fréquemment rencontrés en phase palliative des maladies graves, chroniques ou létales : respiratoires, digestifs, neurologiques, psychiatriques, ORL OIC-139-09-AVoir également:Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale 2C-139-PC-B02.Traitement avant tout étiologique, lorsqu’il estraisonnable.Traitement symptomatique systématiquementassocié en situation palliative.1. Symptômes respiratoiresa) DyspnéeTableau 1. Traitements étiologiques et symptomatiques de la dyspnée en situation palliative(adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)Etiologie  identifiée (exemples fréquents en situation palliative)Traitement  étiologiqueSyndrome  obstructif bronchiqueBronchodilatateurs  (bêta-mimétiques,anticholinergiques).Discussion  raisonnée de la Ventilation Non-Invasive ou oxygénothérapie nasale à haut  débit.Insuffisance  cardiaque gaucheDiurétiques  de l’anse.Traitement  cardiologiques : bêta-bloquants, amiodarone etc…Diminution  des apports hydriques liés aux traitements pour éviter la restriction  hydrique (spécificité palliative).Lymphangite  carcinomateuseCorticothérapie.Discuter  la chimiothérapie palliative.PleurésiePonction  évacuatrice ou drainage.InfectionAntibiotiques.AnémieTransfusion.Discuter  l’erythropoïétine.Traitement  symptomatiqueMorphine (effet bradypnéisant et d’abaissement du  seuil de réponse à l’hypercapnie).Moyens non-médicamenteux : installation,  techniques de respiration adaptée, ventilation de la chambre etc…Discuter l’oxygénothérapie (avis subjectif du  patient sur le bénéfice, pas d’objectif de saturation, risque d’assèchement  des muqueuses).Traitement anxiolytique si anxiété (benzodiazépine  à demi-vie courte).Traitement anticholinergique si encombrement  associé (scopolamine).b) Râles agoniquesAnticholinergiques anti-sécrétoires (scopolamine) et baisse des apports hydriques.Installation adaptée (position de confort du patient, demi-assis ou décubitus latéral) et soins de bouche.Aspirations trachéo-bronchiques inadaptées aux situations palliatives.2. Symptômes digestifsa)Nausées et vomissementsTraitements non-médicamenteux: soins de bouche, alimentation fractionnée, froide et légère, électrostimulation transcutanée du nerf vague, acupuncture.Traitements médicamenteux :Tableau 2. Traitements médicamenteux des nausées-vomissements en fonction de la physiopathologie(adapté d'après le Référentiel national de soins palliatifs (Medline Éditions, 2021)PhysiopathologieTraitementStimulation  de la zone gâchette chémorécéptrice (Chemoreceptor Trigger Zone - CTZ)Neuroleptique antidopaminergique  (ex : chlorpromazine, métoclopramide, métopimazine).Sétrons.Inhibiteurs de la substance P  (aprépitant).Stimulation  du système vestibulaireAnticholinergiques :  scopolamine, diphenhydramine.Antihistaminiques (ex :  hydroxyzine).Stimulation  des voies périphériquesNeuroleptiques prokinétiques  gastrique (ex : métoclopramide, métopimazine, dompéridone).Stimulateur de la vidange  gastrique : erythromicine IV.Stimulation  centraleSelon l’étiologie :-           Anti-odemateux : corticoïdes,  mannitol, diurétique (ex : acétazolamide), SSH-           Masse tumorale : discuter la  radiothérapie-           Vomissements anticipatoires des  chimiothérapies : benzodiazépines.b) Constipation(Voir :Connaitre les principes de prise en charge de la constipation chronique 2C-283-PC-B01)Constipation sous opioïdes :Prophylaxie systématique par un laxatifosmotique ou stimulant (pas de laxatif de lest) et consignes hydgiéno-dététiques.En cas d'échecd'un traitement préventif bien conduit (ou mauvaise tolérance):~ Antagonistes périphériques de la morphine (ex : méthylnaltrexone, naloxegol): seconde intention, contre-indiqués en cas de d’occlusion intestinale connue ou suspectée ou patients à risque d’occlusion (ex : carcinose péritonéale).~ Absence de selle durant 4 jours : bithérapie laxative, discussion d’un laxatif rectal (si selle au toucher rectal) et discussion d’un antagoniste périphérique.~ Si échec à 48h : traitement par préparation colique ou grand lavement.c) Occlusion intestinale(voir également:Connaitre les principes de la prise en charte thérapeutique d'une occlusion chez l'adulte 2C-354-PC-A01)Adapté du référentiel AFSOS Occlusion Digestive sur carcinose péritonéale du 19/12/133. Symptômes de la sphère buccaleToujours : bains de bouche bicarbonate 1.4% + brossage des dents (poils souples) / hygiène des prothèses +/- alimentation froide.SymptômeSoins  de bouche adaptéBouche sècheSalive artificielle, application de  corps gras, humidification.MycoseAntifungique (ex :  amphotéricine B, miconazole).Bouche douloureuseAntalgiques systémiques.Antalgiques locaux bains de bouche  (ex : lidocaïne).Acide acétylsalicylique bains de  bouche.Bains de bouche au sucralfate (si  ulcérations)SaignementsAcide tranexamique bains de bouche.4. Symptômes neuropsychiques(voir :Confusion, démences (voir item 132);Prescription et surveillance des psychotropes (voir item 330))a) Confusion palliativeTraitement étiologique le plus précoce possible (conditionne le pronostic).Surveillance clinique régulière.Mesures non médicamenteuses : Adaptation de l’environnement, sécurisation, réassurance du patient et des aidants, éviter les contentions physiques.Traitement symptomatique : neuroleptiques (sauf sidelirium tremens: benzodiazépines).b) AnxiétéMesures non médicamenteuses: psychothérapie, soutiens, approches complémentaires.Traitements médicamenteuxpossibles si anxiété invalidante :~ Benzodiazépines : débuter à faible dose, augmentation progressive, privilégier les molécules de demi-vie courte.NB: en soins palliatifs, le risque d’addiction ne doit pas être un frein à leur utilisation.~ Hydroxyzine : action avant tout sédative, à éviter chez le sujet âgé (effet anticholinergique).~ Neuroleptiques : si échec des benzodiazépines ou production délirante associée (hallucinations, cauchemars etc…).~ Antidépresseurs imipraminiques et ISRS : surtout si anxiété pathologique."
    },
    {
        "identifiant": "OIC-139-10-A",
        "rang": "A",
        "intitule": "Savoir identifier les caractéristiques cliniques de la phase agonique des maladies graves, chroniques, évolutives ou létales",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nSavoir identifier les caractéristiques cliniques de la phase agonique des maladies graves, chroniques, évolutives ou létales OIC-139-10-A\n\n\n\n\n\nPhase terminale\nOn parle de phase terminale (« fin de vie ») dans l’évolution naturelle d’une maladie quand le décès est imminent et inévitable.\nIl existe une menace vitale avec défaillance progressive d’une ou de plusieurs fonctions vitales.\nDurée : de quelques jours (parfois quelques heures) à quelques semaines.\nSchématiquement divisée en 2 phases : la phase pré-agonique et la phase agonique.\nLa phase pré-agonique\nPremière partie de la phase terminale.\nPeut évoluer vers la phase agonique ou être réversible.\nNombreux signes cliniques peuvent être présents en fonction de la pathologie initiale, mais ne sont pas spécifiques.\nLa phase agonique\nStade ultime avant le décès, pouvant durer de quelques heures à quelques jours (48-72 heures).\nConsidérée comme irréversible.\nNombreux signes cliniques, non pathognomoniques, très grande variabilité individuelle :\nNeurologiques (premiers signes de décérébration) : coma aréactif, disparition des réflexes (dont réflexe cornéen), hypotonie, myoclonies…\nRespiratoires : fréquence respiratoire fluctuante, respiration neurologique (Cheyne-Stockes), pauses respiratoires, cyanose des extrémités et péribuccale, encombrement (râles agoniques ou « gasps »), respiration avec mouvements mandibulaires…\nFonctions cardio-circulatoires (phénomène d’hypoperfusion) :  tachycardie, pouls filant, abolition des pouls périphériques (radial notamment), marbrures, diarrhées profuses, anurie, extrémités froides…\nGénéraux : augmentation de la température corporelle (plus rarement hypothermie), teint cireux, sécrétions lacrymales réflexes…\nAdaptation de la prise en charge en phase terminale\nVisée de soins exclusivement centrée sur le confort du patient, son accompagnement et l’accompagnement de son entourage.\nChaque symptôme doit être pris en charge pour assurer le soulagement du patient. Une association de thérapeutiques médicamenteuses et non médicamenteuses est souvent nécessaire. Les thérapeutiques médicamenteuses mises en place doivent être délivrées sous la forme galénique la plus adaptée.\nL’anticipation des différents symptômes est nécessaire avec rédaction de prescriptions anticipées.\nCertaines thérapeutiques de suppléance n’ont plus d’utilité en phase terminale, voire peuvent être délétères. La nutrition artificielle et l’hydratation artificielle peuvent à ce titre être interrompues. L’information du patient et de ses proches est importante.\nLieu de prise en charge\nLa prise en charge peut s’effectuer aussi bien dans les établissements médico-sociaux qu’au domicile (ou apparenté du domicile), selon le souhait du patient et de son entourage. 2C-139-PC-B03 Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Savoir identifier les caractéristiques cliniques de la phase agonique des maladies graves, chroniques, évolutives ou létales OIC-139-10-APhase terminaleOn parle dephase terminale (« fin de vie ») dans l’évolution naturelle d’une maladie quand le décès est imminent et inévitable.Il existe unemenace vitale avec défaillance progressive d’une ou de plusieurs fonctions vitales.Durée : dequelques jours (parfois quelques heures) à quelques semaines.Schématiquement divisée en2 phases: la phasepré-agoniqueet la phaseagonique.La phase pré-agoniquePremière partie de la phase terminale.Peut évoluer vers la phase agonique ou être réversible.Nombreux signes cliniques peuvent être présents en fonction de la pathologie initiale, maisne sont pas spécifiques.La phase agoniqueStade ultime avant le décès,pouvant durer dequelques heures à quelques jours(48-72 heures).Considérée comme irréversible.Nombreux signes cliniques, non pathognomoniques, très grande variabilité individuelle:Neurologiques(premiers signes de décérébration) : coma aréactif, disparition des réflexes (dont réflexe cornéen), hypotonie, myoclonies…Respiratoires: fréquence respiratoire fluctuante, respiration neurologique (Cheyne-Stockes), pauses respiratoires, cyanose des extrémités et péribuccale, encombrement (râles agoniques ou « gasps »), respiration avec mouvements mandibulaires…Fonctions cardio-circulatoires(phénomène d’hypoperfusion) :  tachycardie, pouls filant, abolition des pouls périphériques (radial notamment), marbrures, diarrhées profuses, anurie, extrémités froides…Généraux: augmentation de la température corporelle (plus rarement hypothermie), teint cireux, sécrétions lacrymales réflexes…Adaptation de la prise en charge en phase terminaleVisée de soins exclusivement centrée sur le confort du patient, son accompagnement et l’accompagnement de son entourage.Chaque symptôme doit être pris en chargepour assurer le soulagement du patient. Uneassociation de thérapeutiques médicamenteuses et non médicamenteusesest souvent nécessaire. Les thérapeutiques médicamenteuses mises en place doivent être délivrées sous laforme galénique la plus adaptée.L’anticipationdes différents symptômes est nécessaire avec rédaction deprescriptions anticipées.Certaines thérapeutiques de suppléance n’ont plus d’utilité en phase terminale, voire peuvent être délétères. La nutrition artificielle et l’hydratation artificielle peuvent à ce titre être interrompues. L’information du patient et de ses proches est importante.Lieu de prise en chargeLa prise en charge peut s’effectuer aussi bien dans les établissements médico-sociaux qu’au domicile (ou apparenté du domicile), selon le souhait du patient et de son entourage.2C-139-PC-B03"
    },
    {
        "identifiant": "OIC-139-06-B",
        "rang": "B",
        "intitule": "Connaître les étapes d'une démarche de soins du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nConnaître les étapes d'une démarche de soins du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales OIC-139-06-B\n\n\n\n\n\n 3 principales trajectoires de fin de vie (ONFV, adapté de MURRAY et al.)\nTrajectoires de vie\nSelon les pathologies, 3 trajectoires de vie différentes ont été définies pour illustrer les parcours de soins des patients :\n\nTrajectoire 1 « déclin rapide » : évolution progressive et phase terminale relativement bien définie (exemple : les cancers).\nTrajectoire 2 « déclin graduel » : épisodes d’aggravation aigus et temps de récupération. La mort peut être soudaine et inattendue (exemple : les insuffisances d’organe).\nTrajectoire 3 « déclin lent » : perte très progressive des capacités fonctionnelles et/ou cognitives (exemple : les maladies neurodégénératives).\nVoir: Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales\n\nDémarche palliative\nLes soins palliatifs favorisent la prise en charge globale, interdisciplinaire et personnalisée du patient présentant une maladie grave et évolutive, quelle que soit sa pathologie.\nSelon les trajectoires de vie, la démarche palliative pourra être réalisée à des temporalité différentes, en réponse à des besoins identifiés très différents. Selon la complexité de leur situation, les patients nécessiteront des traitements, des soins et un accompagnement différents.\nDémarche de soin : Quand solliciter une équipe spécialisée en soins palliatifs ?\nDifférentes structures spécialisées de soins palliatifs existent : (Savoir faire appel à des équipes ressources ou à des services de recours 2C-139-PC-A01)\nOutil « Pallia 10 » : http://www.sfap.org/system/files/pallia10.pdf\n~ Objectif : aider à déterminer la pertinence de recours à une EMSP\n~ Liste de 10 items avec réponse positive au premier item nécessaire pour utiliser le Pallia10 et passer aux questions suivantes\n~ Au-delà de 3 réponses positives, envisager le recours à une équipe spécialisée en SP\nUne version adaptée aux personnes âgées existe (« Pallia10 Géronto »). \n\n Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Connaître les étapes d'une démarche de soins du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales OIC-139-06-B3 principales trajectoires de fin de vie (ONFV, adapté de MURRAY et al.)Trajectoires de vieSelon les pathologies,3 trajectoires de viedifférentes ont été définies pour illustrer les parcours de soins des patients :Trajectoire 1« déclin rapide » : évolution progressive et phase terminale relativement bien définie (exemple : les cancers).Trajectoire 2« déclin graduel » : épisodes d’aggravation aigus et temps de récupération. La mort peut être soudaine et inattendue (exemple : les insuffisances d’organe).Trajectoire 3« déclin lent » : perte très progressive des capacités fonctionnelles et/ou cognitives (exemple : les maladies neurodégénératives).Voir:Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminalesDémarche palliativeLes soins palliatifs favorisent la prise en charge globale, interdisciplinaire et personnalisée du patient présentant une maladie grave et évolutive, quelle que soit sa pathologie.Selon les trajectoires de vie, la démarche palliative pourra être réalisée à des temporalité différentes, en réponse à des besoins identifiés très différents.Selon la complexitéde leur situation, les patients nécessiteront des traitements, des soins et un accompagnement différents.Démarche de soin : Quand solliciter une équipe spécialisée en soins palliatifs ?Différentes structures spécialisées de soins palliatifs existent : (Savoir faire appel à des équipes ressources ou à des services de recours 2C-139-PC-A01)Outil « Pallia 10 »:http://www.sfap.org/system/files/pallia10.pdf~Objectif: aider à déterminer la pertinence de recours à une EMSP~ Liste de 10 items avec réponse positive au premier item nécessaire pour utiliser le Pallia10 et passer aux questions suivantes~Au-delà de 3 réponses positives, envisager le recours à une équipe spécialisée en SPUne version adaptée aux personnes âgées existe (« Pallia10 Géronto »)."
    },
    {
        "identifiant": "OIC-139-07-B",
        "rang": "B",
        "intitule": "Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nConnaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale OIC-139-07-B\n\n\n\n\n\nLes traitements (« thérapeutiques médicamenteuses »)\nIls peuvent être:\n\nSpécifiques (« étiologiques ») : visant à ralentir ou contenir l’évolution de la maladie causale (ex. chimiothérapie …) et/ou traiter la survenue de complications survenant au cours de cette maladie (ex. antibiothérapie…), afin de permettre une action sur la survie globale du patient et/ou d’assurer le meilleur confort possible.\nDe suppléance partielle ou totale des fonctions vitales, en lien direct ou indirect avec la maladie causale : visant à prolonger la survie et/ou d’assurer le confort du patient en limitant la survenue de certains symptômes (ex. dialyse, transfusion…).\nSymptomatiques : visant à contenir les manifestations de la maladie sans agir sur la maladie causale elle-même (ex. antalgiques, transfusion…)\nSelon la situation du patient, une même thérapeutique peut s’inscrire dans un ou plusieurs des objectifs cités ci-dessus (ex. transfusion…).\nVoir: Connaitre les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitements\n\nDémarche thérapeutique\nEn situation palliative, une délibération doit être menée pour définir le ou les objectifs de la prise en charge : augmenter la quantité de vie, soutenir les fonctions vitales, améliorer la qualité de vie… des choix sont nécessaires.\nUn questionnement permanent autour de la pertinence et de la proportionnalité des soins et des thérapeutiques est nécessaire.\nArrêt des traitements spécifiques ou de suppléance des fonctions vitales ?\nSe pose dans différentes circonstances : inefficacité des traitements, balance bénéfice-risque défavorable, souhaits du patient…\nParfois les traitements spécifiques et de suppléance sont poursuivis car ils pourraient améliorer le confort du patient, ces indications doivent être discutées au cas par cas.\nArrêter un traitement ne veut pas dire arrêter les soins : un renforcement de l’accompagnement est nécessaire.\nVoir: Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse; Ethique en fin de vie 2C-009-DE-A06; Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale OIC-139-07-BLes traitements (« thérapeutiques médicamenteuses »)Ils peuvent être:Spécifiques (« étiologiques »): visant à ralentir ou contenir l’évolution de la maladie causale (ex. chimiothérapie …) et/ou traiter la survenue de complications survenant au cours de cette maladie (ex. antibiothérapie…), afin de permettre une action sur la survie globale du patient et/ou d’assurer le meilleur confort possible.De suppléance partielle ou totale des fonctions vitales,en lien direct ou indirect avec la maladie causale : visant à prolonger la survie et/ou d’assurer le confort du patient en limitant la survenue de certains symptômes (ex. dialyse, transfusion…).Symptomatiques: visant à contenir les manifestations de la maladie sans agir sur la maladie causale elle-même (ex. antalgiques, transfusion…)Selon la situation du patient, une même thérapeutique peut s’inscrire dans un ou plusieurs des objectifs cités ci-dessus (ex. transfusion…).Voir:Connaitre les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitementsDémarche thérapeutiqueEn situation palliative, unedélibération doit être menée pour définir le ou les objectifs de la prise en charge: augmenter la quantité de vie, soutenir les fonctions vitales, améliorer la qualité de vie… des choix sont nécessaires.Un questionnement permanent autour de la pertinence et de la proportionnalité des soins et des thérapeutiquesest nécessaire.Arrêt des traitements spécifiques ou de suppléance des fonctions vitales ?Se pose dans différentes circonstances: inefficacité des traitements, balance bénéfice-risque défavorable, souhaits du patient…Parfois les traitements spécifiques et de suppléance sont poursuivis car ils pourraient améliorer le confort du patient, ces indications doivent être discutées au cas par cas.Arrêter un traitement ne veut pas dire arrêter les soins : un renforcement de l’accompagnement est nécessaire.Voir:Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse;Ethique en fin de vie 2C-009-DE-A06;Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques"
    },
    {
        "identifiant": "OIC-139-08-B",
        "rang": "B",
        "intitule": "Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves chroniques ou létales,",
        "content": "\nConnaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves chroniques ou létales, OIC-139-08-B\n\n\n\nLes éléments décrits dans cette fiche sont issus des recommandations de la HAS :\n=> https://www.has-sante.fr/jcms/c_2655088/fr/comment-ameliorer-la-sortie-de-l-hopital-et-favoriser-le-maintien-a-domicile-des-patients-adultes-relevant-de-soins-palliatifs\n=>  https://www.has-sante.fr/jcms/c_2730546/fr/l-essentiel-de-la-demarche-palliative\n\n1. Comment améliorer la sortie de l'hôpital ?\nL’identification des patients relevant de soins palliatifs (SP) doit être précoce chez toute personne hospitalisée (2C-139-DP-A01)\n\nLorsqu’un patient relevant de SP peut et souhaite retourner dans son lieu de vie habituel :\n~ l’avis, l’accord et la disponibilité des professionnels de soins primaires, le repérage de l’aidant principal, sont indispensables ;\n~ l’évaluation de l’environnement soignant à domicile et de la situation médicale du patient doit être réalisée ;\n~ les risques prévisibles (douleur, hémorragie, dyspnée, angoisse, etc.) ainsi que le type de recours en cas de détresse sont identifiés.\n\nPour la sortie, on s’assure de:\n~ l’information du patient et, avec son accord, de son entourage ; \n~ la rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance (2C-003-DE-A08; 2C-009-DE-B03); \n~ la continuité des soins par des contacts avec les professionnels de ville et les services d’appui si leur besoin a été reconnu (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02)\n~ la remise de la lettre de liaison au patient le jour de la sortie;\n~ l’existence, le cas échéant, de prescriptions anticipées personnalisées disponibles à domicile, et de la transmission d’une fiche de   liaison aux services d’urgence (Centre 15, SAMU).\n\nLes besoins et les volontés du patient sont ré-évalués régulièrement pour ajuster la prise en charge et le mode de sortie.\n2. Comment favoriser le maintien à domicile ?\nTout professionnel de santé doit se poser la question du besoin en SP de son patient (2C-139-DP-A01)\nCela nécessite une coordination des professionnels (par l’un d’entre eux qui sera le référent) et un partage des informations.\n\nLorsqu’un patient relevant de SP souhaite rester au domicile :\n~ Les objectifs de soins en cas de situation d'urgence et les moyens à mettre en œuvre seront au mieux précisés. L’anticipation des situations d’urgence repose sur les prescriptions anticipées personnalisées et la mise à jour régulière d’une fiche de liaison avec le 15 ou autre service de permanence des soins.\n~ L’information et l’éducation du patient et des aidants permettent d’anticiper les complications et de prévenir une obstination déraisonnable.\n~ La rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance (2C-003-DE-A08 et 2C-009-DE-B03)) doivent être si possible abordées.\n\nL’évaluation de l’état de santé du patient, du niveau d’épuisement des aidants doit être continue par l’ensemble des intervenants du domicile pour ajuster la prise en charge.\nL’appui des spécialistes en SP [réseau, équipe mobile de soins palliatifs (EMSP) 2C-139-DE-A02] est recommandé et indispensable dans les situations complexes.\nSi l’hospitalisation est nécessaire, elle doit être anticipée et si possible programmée pour éviter le transfert en urgence et/ou le passage par le service des urgences et pour respecter au mieux les préférences du patient. Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves chroniques ou létales, OIC-139-08-BLes éléments décrits dans cette fiche sont issus des recommandations de la HAS :=>https://www.has-sante.fr/jcms/c_2655088/fr/comment-ameliorer-la-sortie-de-l-hopital-et-favoriser-le-maintien-a-domicile-des-patients-adultes-relevant-de-soins-palliatifs=>https://www.has-sante.fr/jcms/c_2730546/fr/l-essentiel-de-la-demarche-palliative1. Comment améliorer la sortie de l'hôpital ?L’identification des patients relevant de soins palliatifs (SP)doit êtreprécocechez toute personne hospitalisée (2C-139-DP-A01)Lorsqu’un patient relevant de SP peut et souhaite retourner dans son lieu de vie habituel :~l’avis, l’accord et la disponibilitédes professionnels de soins primaires,le repérage de l’aidant principal, sont indispensables ;~l’évaluation de l’environnement soignant à domicile et de la situation médicaledu patient doit être réalisée ;~les risques prévisibles(douleur, hémorragie, dyspnée, angoisse, etc.) ainsi que letype de recours en cas de détressesont identifiés.Pour la sortie,on s’assure de:~l’information du patient et, avec son accord, de son entourage;~la rédaction éventuelle de directives anticipéeset de la désignationde la personne de confiance(2C-003-DE-A08;2C-009-DE-B03);~la continuité des soinspar des contacts avecles professionnels de ville et les services d’appuisi leur besoin a été reconnu (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02)~ la remise de lalettre de liaisonau patient le jour de la sortie;~ l’existence, le cas échéant, deprescriptions anticipées personnalisées disponibles à domicile,et de latransmission d’une fiche de   liaison aux services d’urgence(Centre 15, SAMU).Les besoins et les volontésdu patient sontré-évalués régulièrementpour ajuster la prise en charge et le mode de sortie.2. Comment favoriser le maintien à domicile ?Tout professionnel de santé doitse poser la question du besoin en SPde son patient (2C-139-DP-A01)Cela nécessite unecoordination des professionnels(par l’un d’entre eux qui sera le référent) etun partage des informations.Lorsqu’un patient relevant de SP souhaite rester au domicile :~Les objectifs de soins en cas de situation d'urgence et les moyens à mettre en œuvreseront au mieux précisés.L’anticipation des situations d’urgencerepose surles prescriptions anticipées personnaliséeset lamise à jour régulière d’unefiche de liaisonavec le 15 ou autre service de permanence des soins.~L’information et l’éducation du patient et des aidantspermettent d’anticiper les complications et de prévenir une obstination déraisonnable.~La rédaction éventuelle de directives anticipées et de la désignation de la personne de confiance(2C-003-DE-A08et2C-009-DE-B03)) doivent être si possible abordées.L’évaluation de l’état de santé du patient, du niveau d’épuisement des aidantsdoit êtrecontinue par l’ensemble des intervenants du domicilepour ajuster la prise en charge.L’appui des spécialistes en SP[réseau, équipe mobile de soins palliatifs (EMSP)2C-139-DE-A02]est recommandé et indispensable dans les situations complexes.Si l’hospitalisation est nécessaire, elle doit être anticipée et si possible programméepour éviter le transfert en urgence et/ou le passage par le service des urgences et pour respecter au mieux les préférences du patient."
    },
    {
        "identifiant": "OIC-139-11-B",
        "rang": "B",
        "intitule": "Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales",
        "content": "\nSommaire\n\n1 Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n2 1. Pathologies oncologiques et hématologiques malignes.\n3 2. Maladies neurologiques dégénératives.\n4 3) Insuffisances d’organe terminales.\n\n\nConnaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B\n\n\n\n\nSelon le profil évolutif des pathologies, les trajectoires de fin de vie peuvent être différentes: 2C-139-PC-B01.\nEn fonction de ces trajectoires, les parcours de soins présentent certaines spécificités. \n\n1. Pathologies oncologiques et hématologiques malignes.\nVoir: Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques.\n\nA la phase palliative, les objectifs de soins devront être définis en fonction de l’évolutivité du cancer et des perspectives thérapeutiques :\n- Démarche intégrative précoce parallèlement aux traitements spécifiques : objectifs d’amélioration de la qualité de vie et parfois de la survie. \n- Stade palliatif exclusif : améliorer la qualité de vie par une prise en charge étiologique des symptômes d'inconfort (transfusion de CGR pour un syndrome anémique) ou uniquement symptomatique.  \n- Phase terminale : prise en charge centrée sur l'amélioration du confort du patient.  \nL'accompagnement des proches est partie intégrante de la prise en charge, et cela quelque soit le stade évolutif de la maladie.   \n\nLa trajectoire de soins des patients est souvent longue, complexe et marquée par des phases de rémission et de rechute : notion de chronicisation de la maladie.\nLa connaissance des stades et des facteurs pronostics de la maladie doit permettre d’anticiper la dégradation à venir et d'intégrer précocement la démarche palliative dans le parcours de soins.\nLe questionnement et la réflexion quant aux objectifs des thérapeutiques spécifiques est une démarche constante : lutte contre l’obstination déraisonnable, évaluation de la balance bénéfice/risque, discussion pluridisciplinaire en RCP, planification des soins futurs. (L'organisation de l'exercice clinique et les méthodes qui permettent de sécuriser le parcours du patient; Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse; Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques\nLa maladie cancéreuse et/ou son traitement sont associés à de très nombreux symptômes d’inconfort qui ponctuent le parcours du patient. Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-DP-A02; Connaitre les traitements des symptômes les plus fréquemment rencontrés en phase palliative des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-PC-A02; Les douleurs du cancer 2C-134-DP-A06; Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses; Antalgiques opioides: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A17; Antalgiques non opioides (dont paracetamol): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A16\nLa prise en charge des souffrances psychologiques des patients, des proches et des soignants est un enjeu important. Le cheminement psychologique du patient et/ou de ses proches peut être fluctuant. 2C-140-DP-A02.\nLa prise en charge est pluridisciplinaire : travail en réseau (services référents, équipes de soins de palliatifs, intervenants au domicile…). 2C-139-DE-A02.\nParticularités des hémopathies malignes :\n\nProfil parfois rapidement évolutif avec des pronostics d’emblée réservés, ce qui rend l’anticipation plus difficile.\nL’efficacité et la multiplicité des thérapeutiques peuvent permettre d’obtenir des réponses complètes ou partielles y compris dans des phases avancées de l’évolution de la maladie.\nLe support transfusionnel, en particulier érythrocytaire, a une place singulière dans la prise en charge des patients : objectifs, questionnements éthiques... 2C-140-DP-A01.\n2. Maladies neurologiques dégénératives.\nPathologies d’évolution chronique, cliniquement très hétérogènes, même dans un même spectre neurodégénératif : maladie d’Alzheimer, maladie de Parkinson, SLA... Voir: Confusion, démences (voir item 132);Troubles cognitifs du sujet âgé (voir item 108); Maladie de Parkinson; 2C-096-DP-A03.\n\nLes troubles cognitifs et/ou de la communication rendent l’évaluation des symptômes plus complexe : utilisation d’outils validés (privilégier l'autoévaluation, si impossible réaliser une hétéro-évaluation: Algoplus, Doloplus 2...) 2C-138-DP-A03.\nRisque de souffrance globale : approche pluriprofessionnelle.\nLa perte croissante des capacités physiques et/ou cognitives ainsi que la modification de l’image corporelle peuvent entrainer une altération de l’estime de soi et favoriser la souffrance morale. Perte d'autonomie progressive SD-031.\nSituations de handicap et de dépendance : optimiser la prise en charge sociale --> adaptation des aides afin de permettre le maintien à domicile et limiter les hospitalisations itératives, favoriser les réseaux ville-hôpital. Voir: Personnes vivant avec une maladie chronique et/ou en situation de handicap et leurs aidants: connaissances sur l'expérience, le vécu et les savoirs expérientiels. 2C-119-DE-A01.\nRisque d’épuisement des aidants élevé : favoriser le tissu social relationnel et associatif, recourir à des hospitalisations de répit. Accompagnement global d'un aidant SD-330.\nPrésence de difficultés de communication et/ou de troubles cognitifs : Anticiper les souhaits du patient pour sa fin de vie --> explication du cadre légal, personne de confiance, directives anticipées. 2C-140-DP-A05.\nAtteinte progressive des fonctions vitales (respirer, s’alimenter, tousser, boire), survenue de complications aigües possiblement réversibles (infections respiratoires…) : réflexion sur la proportionnalité des soins, lutte contre l’obstination déraisonnable, loi Claeys-Leonetti. Voir: 2C-140-DP-A05; Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave, chronique ou létale. Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté.\n3) Insuffisances d’organe terminales.\nLe paragraphe ci-dessous fait référence aux insuffisances cardiaques, rénales, respiratoires et hépato-cellulaires chroniques.\nL’évolution de ces maladies est assez imprévisible avec des épisodes itératifs de décompensation. A la différence de la cancérologie, il y a une moindre représentation de la maladie mortelle à la fois par les patients et les soignants.\n\nAnticiper avec le patient les discussions sur la pertinence des traitements de suppléance vitale et la possibilité de les suspendre. Voir: Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques.\nRéfléchir au projet de soins avec le patient afin de planifier les soins futurs.\nFavoriser la collaboration entre les spécialistes d’organe et les équipe ressources de soins palliatifs.\nPrendre en compte les comorbidités du patient et toutes les complications liées à la défaillance d’organe: approche globale. Sommaire1Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-B21. Pathologies oncologiques et hématologiques malignes.32. Maladies neurologiques dégénératives.43)Insuffisances d’organe terminales.Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénératives, d'insuffisances d'organe terminales OIC-139-11-BSelon le profil évolutif des pathologies, lestrajectoires de fin de viepeuvent être différentes:2C-139-PC-B01.En fonction de ces trajectoires, lesparcours de soinsprésentent certaines spécificités.1. Pathologies oncologiques et hématologiques malignes.Voir: Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques.A la phase palliative, lesobjectifs de soinsdevront être définisen fonction de l’évolutivité du canceret desperspectives thérapeutiques:- Démarche intégrative précoce parallèlement aux traitements spécifiques : objectifs d’amélioration de la qualité de vie et parfois de la survie.- Stade palliatif exclusif : améliorer la qualité de vie par une prise en charge étiologique des symptômes d'inconfort (transfusion de CGR pour un syndrome anémique) ou uniquement symptomatique.- Phase terminale : prise en charge centrée sur l'amélioration du confort du patient.L'accompagnement des proches est partie intégrante de la prise en charge, et cela quelque soit le stade évolutif de la maladie.La trajectoire de soins des patients est souvent longue, complexeet marquée par des phases de rémission et de rechute : notion de chronicisation de la maladie.Laconnaissance des stades et des facteurs pronosticsde la maladie doit permettred’anticiper la dégradation à veniret d'intégrerprécocement la démarche palliative dans le parcours de soins.Le questionnement et la réflexion quant aux objectifs des thérapeutiques spécifiques est une démarche constante: lutte contre l’obstination déraisonnable, évaluation de la balance bénéfice/risque, discussion pluridisciplinaire en RCP, planification des soins futurs.(L'organisation de l'exercice clinique et les méthodes qui permettent de sécuriser le parcours du patient;Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse;Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiquesLa maladie cancéreuse et/ou son traitement sont associés à detrès nombreux symptômes d’inconfortqui ponctuent le parcours du patient.Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-DP-A02;Connaitre les traitements des symptômes les plus fréquemment rencontrés en phase palliative des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-PC-A02;Les douleurs du cancer 2C-134-DP-A06;Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses;Antalgiques opioides: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A17;Antalgiques non opioides (dont paracetamol): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A16La prise en charge dessouffrances psychologiques des patients, des proches et des soignantsest un enjeu important. Le cheminement psychologique du patient et/ou de ses proches peut êtrefluctuant.2C-140-DP-A02.La prise en charge estpluridisciplinaire: travail en réseau (services référents, équipes de soins de palliatifs, intervenants au domicile…).2C-139-DE-A02.Particularités des hémopathies malignes :Profil parfois rapidement évolutifavec des pronostics d’emblée réservés, ce qui rend l’anticipation plus difficile.L’efficacité et la multiplicité des thérapeutiques peuvent permettre d’obtenir des réponses complètes ou partielles y compris dans des phases avancées de l’évolution de la maladie.Le support transfusionnel, en particulier érythrocytaire, a une place singulière dans la prise en charge des patients : objectifs, questionnements éthiques...2C-140-DP-A01.2. Maladies neurologiques dégénératives.Pathologies d’évolution chronique, cliniquement très hétérogènes, même dans un même spectre neurodégénératif : maladie d’Alzheimer, maladie de Parkinson, SLA...Voir:Confusion, démences (voir item 132);Troubles cognitifs du sujet âgé (voir item 108);Maladie de Parkinson;2C-096-DP-A03.Les troubles cognitifs et/ou de la communication rendent l’évaluation des symptômes plus complexe: utilisation d’outils validés (privilégier l'autoévaluation, si impossible réaliser une hétéro-évaluation: Algoplus, Doloplus 2...)2C-138-DP-A03.Risque de souffrance globale :approche pluriprofessionnelle.La perte croissante des capacités physiques et/ou cognitivesainsi que la modification de l’image corporelle peuvent entrainer une altération de l’estime de soi et favoriser lasouffrance morale.Perte d'autonomie progressive SD-031.Situations de handicap et de dépendance :optimiser la prise en charge sociale -->adaptation des aides afin de permettre le maintien à domicile et limiter les hospitalisations itératives, favoriser les réseaux ville-hôpital.Voir:Personnes vivant avec une maladie chronique et/ou en situation de handicap et leurs aidants: connaissances sur l'expérience, le vécu et les savoirs expérientiels. 2C-119-DE-A01.Risque d’épuisement des aidants élevé: favoriser le tissu social relationnel et associatif, recourir à des hospitalisations de répit.Accompagnement global d'un aidant SD-330.Présence de difficultés de communication et/ou de troubles cognitifs :Anticiper les souhaits du patient pour sa fin de vie -->explication du cadre légal, personne de confiance, directives anticipées.2C-140-DP-A05.Atteinte progressive des fonctions vitales (respirer, s’alimenter, tousser, boire), survenue de complications aigües possiblement réversibles (infections respiratoires…) :réflexion sur la proportionnalité des soins, lutte contre l’obstination déraisonnable, loi Claeys-Leonetti.Voir:2C-140-DP-A05;Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave, chronique ou létale. Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté.3)Insuffisances d’organe terminales.Le paragraphe ci-dessous fait référence aux insuffisances cardiaques, rénales, respiratoires et hépato-cellulaires chroniques.L’évolution de ces maladies est assez imprévisible avec des épisodes itératifs de décompensation. A la différence de la cancérologie, il y a une moindre représentation de la maladie mortelle à la fois par les patients et les soignants.Anticiperavec le patient les discussions sur lapertinence des traitements de suppléance vitaleet la possibilité de les suspendre.Voir:Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques.Réfléchir au projet de soins avec le patient afin deplanifier les soins futurs.Favoriser la collaboration entre les spécialistes d’organe et les équipe ressources de soins palliatifs.Prendre en compte les comorbidités du patient et toutes les complications liées à la défaillance d’organe:approche globale."
    }
]