[
    {
        "identifiant": "OIC-014-01-A",
        "rang": "A",
        "intitule": "Connaître les principales représentations et les pratiques sociales autour de la mort (anthropologie)",
        "content": "\nConnaître les principales représentations et les pratiques sociales autour de la mort (anthropologie) OIC-014-01-A\n\n\n\n\nSi chacun de nous sera confronté à la mort, celle-ci reste avant tout l’affaire de « ceux qui restent », donc des vivants endeuillés. La mort apparaît ainsi non pas comme un phénomène seulement biologique : la mort est toujours un événement social, différemment ritualisé selon les cultures et les religions. À cet égard, la théorie des cinq phases du deuil élaborée en 1970 par la psychiatre Elisabeth Kübler-Ross (déni, colère, marchandage, dépression, acceptation) est une construction très située : elle propose une normalisation du deuil à la fois médicocentrée et occidentalocentrée, ignorant largement à la fois la diversité des facteurs socio-culturels, l’historicité des rapports à la mort et les acquis de la connaissance anthropologique. \nIl n’y a ni définition universelle du deuil ni signification universelle de la mort, qui vaudraient pour toutes les cultures, même si la ritualisation de la mort constitue un invariant anthropologique. Dans la plupart des sociétés traditionnelles, la mort est plutôt vue comme un processus, qui fait passer du monde des vivants au monde des morts au travers de différents types de rituels, marquant la mort biologique, le deuil et la mort sociale. Ces marqueurs de la mort et du deuil sont repérables aussi dans les sociétés modernes, et historiquement codifiés par les cultes monothéistes. Mais, dans la phase actuelle du phénomène de sécularisation marquant ces sociétés (explication rationnelle des phénomènes naturels et sociaux, progrès des connaissances scientifiques et techniques, laïcisation des mœurs, désagrégation des communautés traditionnelles et individualisation des parcours de vie), on meurt de plus en plus souvent dans des institutions qui sont situées à l’écart de la vie sociale, comme s’il fallait se retirer socialement avant de s’éteindre biologiquement. Même dans le cas où l’on souhaite mourir à domicile, le prolongement de la phase d’agonie rend très difficile un accompagnement par les proches jusqu’à la fin de la vie, celle-ci tendant à être recouverte, et retardée d’une façon éprouvante, par cette période à part entière, entre la vie et la mort, que l’on nomme aujourd’hui la « fin de vie ».\nCette situation apparaît comme l’aboutissement actuel d’un changement historique dans la perception de la mort et du rôle de la médecine. Depuis le 19e siècle en effet, la médecine cesse progressivement de se limiter au constat de la mort, considérée comme un passage dans l’au-delà (l’appel du médecin au chevet du mourant préludant ainsi à la venue du prêtre pour donner les saints sacrements, dans le cas de la religion catholique), mais elle vise de plus en plus à prolonger la vie. Plus la vie et son terme deviennent objets de connaissance (et d’interventions techniques), plus l’inscription de la mort dans une forme de continuité signifiante avec l’existence (notamment sous la forme d’un accomplissement spirituel, diversement ritualisé selon les systèmes de références religieuses) perd en évidence. C’est une telle évolution que vise et résume la phrase de Norbert Elias dans La Solitude des mourants : « Ce n’est pas véritablement la mort, mais le savoir sur la mort qui crée des problèmes à l’homme ».\n\nAu fil de l’évolution de nos savoirs, ces « problèmes » se sont modifiés. À partir du 19e siècle, avec l’avènement de la médecine scientifique et la recherche d’une preuve indubitable de la mort, se développe la hantise de l’inhumation prématurée. Au 20e siècle, les progrès de la médecine ont conduit à une médicalisation de la mort et à sa redéfinition, avec en particulier l’imposition progressive du critère de la mort encéphalique (lié aux préoccupations de prélèvement d’organes en vue de greffes et de transplantations). Au début du 21e siècle, le rapport à la mort paraît lié à des peurs ou des angoisses nouvelles, fruits des évolutions des deux siècles précédents (parmi lesquelles, notamment, les progrès de la réanimation) ; cela concerne des états qui ne sont plus tout à fait la vie et cependant pas encore la mort : comas, états végétatifs, longues « fins de vie », etc. Connaître les principales représentations et les pratiques sociales autour de la mort (anthropologie) OIC-014-01-ASi chacun de nous sera confronté à la mort, celle-ci reste avant tout l’affaire de « ceux qui restent », donc des vivants endeuillés. La mort apparaît ainsi non pas comme un phénomène seulement biologique : la mort est toujours un événement social, différemment ritualisé selon les cultures et les religions. À cet égard, la théorie des cinq phases du deuil élaborée en 1970 par la psychiatre Elisabeth Kübler-Ross (déni, colère, marchandage, dépression, acceptation) est une construction très située : elle propose une normalisation du deuil à la fois médicocentrée et occidentalocentrée, ignorant largement à la fois la diversité des facteurs socio-culturels, l’historicité des rapports à la mort et les acquis de la connaissance anthropologique.Il n’y a ni définition universelle du deuil ni signification universelle de la mort, qui vaudraient pour toutes les cultures, même si la ritualisation de la mort constitue un invariant anthropologique. Dans la plupart des sociétés traditionnelles, la mort est plutôt vue comme un processus, qui fait passer du monde des vivants au monde des morts au travers de différents types de rituels, marquant la mort biologique, le deuil et la mort sociale. Ces marqueurs de la mort et du deuil sont repérables aussi dans les sociétés modernes, et historiquement codifiés par les cultes monothéistes. Mais, dans la phase actuelle du phénomène de sécularisation marquant ces sociétés (explication rationnelle des phénomènes naturels et sociaux, progrès des connaissances scientifiques et techniques, laïcisation des mœurs, désagrégation des communautés traditionnelles et individualisation des parcours de vie), on meurt de plus en plus souvent dans des institutions qui sont situées à l’écart de la vie sociale, comme s’il fallait se retirer socialement avant de s’éteindre biologiquement. Même dans le cas où l’on souhaite mourir à domicile, le prolongement de la phase d’agonie rend très difficile un accompagnement par les proches jusqu’à la fin de la vie, celle-ci tendant à être recouverte, et retardée d’une façon éprouvante, par cette période à part entière, entre la vie et la mort, que l’on nomme aujourd’hui la « fin de vie ».Cette situation apparaît comme l’aboutissement actuel d’un changement historique dans la perception de la mort et du rôle de la médecine. Depuis le 19esiècle en effet, la médecine cesse progressivement de se limiter au constat de la mort, considérée comme un passage dans l’au-delà (l’appel du médecin au chevet du mourant préludant ainsi à la venue du prêtre pour donner les saints sacrements, dans le cas de la religion catholique), mais elle vise de plus en plus à prolonger la vie. Plus la vie et son terme deviennent objets de connaissance (et d’interventions techniques), plus l’inscription de la mort dans une forme de continuité signifiante avec l’existence (notamment sous la forme d’un accomplissement spirituel, diversement ritualisé selon les systèmes de références religieuses) perd en évidence. C’est une telle évolution que vise et résume la phrase de Norbert Elias dansLa Solitude des mourants: « Ce n’est pas véritablement la mort, mais le savoir sur la mort qui crée des problèmes à l’homme ».Au fil de l’évolution de nos savoirs, ces « problèmes » se sont modifiés. À partir du 19esiècle, avec l’avènement de la médecine scientifique et la recherche d’une preuve indubitable de la mort, se développe la hantise de l’inhumation prématurée. Au 20esiècle, les progrès de la médecine ont conduit à une médicalisation de la mort et à sa redéfinition, avec en particulier l’imposition progressive du critère de la mort encéphalique (lié aux préoccupations de prélèvement d’organes en vue de greffes et de transplantations). Au début du 21esiècle, le rapport à la mort paraît lié à des peurs ou des angoisses nouvelles, fruits des évolutions des deux siècles précédents (parmi lesquelles, notamment, les progrès de la réanimation) ; cela concerne des états qui ne sont plus tout à fait la vie et cependant pas encore la mort : comas, états végétatifs, longues « fins de vie », etc."
    },
    {
        "identifiant": "OIC-014-02-B",
        "rang": "B",
        "intitule": "Connaître l'horizon de la mort dans la maladie grave (approche psychologique, existentielle)",
        "content": "\nConnaître l'horizon de la mort dans la maladie grave (approche psychologique, existentielle) OIC-014-02-B\n\n\n\n\nL’horizon de la mort apparaît crûment dès l’annonce d’une maladie grave, même si celle-ci n’exclut pas un espoir thérapeutique – d’où l’effet de sidération provoqué par la révélation d’une pathologie où le pronostic vital est engagé. Georges Canguilhem, en écho à Freud, remarque que la perspective d’une mort anticipée suscite à la fois résignation et révolte :  : d’une part, on fait l’expérience d’un épuisement des forces par lesquelles le vivant lutte contre l’entropie et la dégradation. D’autre part, la mortalité comme issue programmée des processus de la vie biologique ne saurait épuiser le sens de l’existence humaine dont les dimensions fondamentales sont le projet, l’ouverture à l’avenir, l’inscription dans un réseau de relations et d’affects partagés. C’est à ce pôle existentiel de notre expérience de vivant que s’ancre la « révolte » contre la mort, en tant qu’elle signifie la fin de la participation à un monde pétri de sens et de valeurs.\nDu côté des soignants, peu préparés à la confrontation à la mort, dans ses manifestations plurielles, on constate des attitudes en miroir : le refus de la mort peut prendre la forme du refuge derrière la technique (chercher à fuir le colloque singulier en adressant le malade à un spécialiste la pathologie grave ou aux services de soins palliatifs) ou dans les thérapeutiques compassionnelles (mettre en œuvre une énième ligne de chimiothérapie, que l’on sait inutile, mais qui est censée attester du souci accordé à la personne). Ces phénomènes peuvent être considérés comme les signes d’un recul de la clinique : on passe de l’exégèse (d’une souffrance vitale et de ses répercussions existentielles) à l’exérèse chirurgicale ou chimique (du support anatomique identifié comme cause de la maladie et possiblement de la mort). L’allongement inédit de l’espérance de vie au cours du 20e siècle a pour la médecine une contrepartie déstabilisante : il n’y a plus simplement des mortels mais des mourants, définis par la période dite de fin de vie, et finalement par la longueur de l’agonie, qui en complique ou fragilise la définition médicale elle-même (c’est là toute la question de la détermination des conditions précises dans lesquelles, en France, la loi autorise le recours à sédation profonde et continue). Cette situation produit une incertitude quant à ce que la médecine peut et doit faire pour les patients. Si bien qu’il n’y a souvent que peu de professionnels au contact direct de l’expérience proche ou imminente de la mort chez leurs patients, à part les médecins généralistes, les acteurs des soins palliatifs ou encore les réanimateurs.\nMourir devient ainsi un travail, à la fois pour le patient, pour les proches, pour les soignants, chaque partie cherchant des repères ou des points d’ancrage dans et entre différents types de conscience de la mort. Il s’agit, pour reprendre la typologie établie par Anselm Strauss et Barney Glaser, de la conscience ouverte, la conscience fermée, la conscience feinte mutuelle, la conscience présumée :\n\nLa conscience ouverte recouvre la situation où l’équipe médicale et le patient sont tous au courant du fait que le patient va mourir, même si le moment précis de la mort et les conditions spécifiques des derniers instants restent flous ;\nLa conscience fermée renvoie au cas où l’équipe soignante, et parfois la famille, sait que le patient va mourir, alors que celui-ci ne le sait pas ;\nDans le cas de la conscience feinte mutuelle, les deux parties savent que le patient est mourant, mais chacun feint que l’autre l’ignore ;\nEnfin, dans le cadre de la conscience présumée, le patient se doute qu’il est en fin de vie, et s’efforce de repérer des indices pour le conforter ou non dans sa croyance.\nPour conclure, l’on peut avancer que, dans nos sociétés contemporaines, où l’on parle de moins en moins de la mort (la fin de la vie) mais de plus en plus de la fin de vie, le rapport de la médecine et des individus à la mort se situe entre trois options principales :\n\nLa volonté de repousser la mort (qui comporte le risque de l’obstination déraisonnable et qui s’exprime aussi aujourd’hui à travers l’utopie de l’immortalité transhumaniste ou posthumaniste) ;\nL’accompagnement du mourant, avec le développement des soins palliatifs et l’ambition de « pacifier » le rapport à la mort ;\nLa volonté de maîtriser le moment ou les conditions de la mort (revendications en faveur du suicide assisté ou de l’euthanasie).\nChacune de ces voies marque la persistance d’un désir sans doute très ancien de combattre, voire de vaincre la mort, ou du moins d’exercer sur elle une forme de maîtrise – désir dont la médecine est devenue un instrument essentiel. Mais dans ses interventions mêmes, dans la multiplicité des sollicitations qui lui sont socialement adressées, la médecine est au moins autant le révélateur que le sens de la mort, résistant à toute appropriation, ne cesse de nous échapper. Connaître l'horizon de la mort dans la maladie grave (approche psychologique, existentielle) OIC-014-02-BL’horizon de la mort apparaît crûment dès l’annonce d’une maladie grave, même si celle-ci n’exclut pas un espoir thérapeutique – d’où l’effet de sidération provoqué par la révélation d’une pathologie où le pronostic vital est engagé. Georges Canguilhem, en écho à Freud, remarque que la perspective d’une mort anticipée suscite à la fois résignation et révolte :  : d’une part, on fait l’expérience d’un épuisement des forces par lesquelles le vivant lutte contre l’entropie et la dégradation. D’autre part, la mortalité comme issue programmée des processus de lavie biologiquene saurait épuiser le sens de l’existence humainedont les dimensions fondamentales sont le projet, l’ouverture à l’avenir, l’inscription dans un réseau de relations et d’affects partagés. C’est à ce pôle existentiel de notre expérience de vivant que s’ancre la « révolte » contre la mort, en tant qu’elle signifie la fin de la participation à un monde pétri de sens et de valeurs.Du côté des soignants, peu préparés à la confrontation à la mort, dans ses manifestations plurielles, on constate des attitudes en miroir : le refus de la mort peut prendre la forme du refuge derrière la technique (chercher à fuir le colloque singulier en adressant le malade à un spécialiste la pathologie grave ou aux services de soins palliatifs) ou dans les thérapeutiques compassionnelles (mettre en œuvre une énième ligne de chimiothérapie, que l’on sait inutile, mais qui est censée attester du souci accordé à la personne). Ces phénomènes peuvent être considérés comme les signes d’un recul de la clinique : on passe de l’exégèse(d’une souffrance vitale et de ses répercussions existentielles) à l’exérèsechirurgicale ou chimique (du support anatomique identifié comme cause de la maladie et possiblement de la mort). L’allongement inédit de l’espérance de vie au cours du 20esiècle a pour la médecine une contrepartie déstabilisante : il n’y a plus simplement des mortels mais des mourants, définis par la période dite de fin de vie, et finalement par la longueur de l’agonie, qui en complique ou fragilise la définition médicale elle-même (c’est là toute la question de la détermination des conditions précises dans lesquelles, en France, la loi autorise le recours à sédation profonde et continue). Cette situation produit une incertitude quant à ce que la médecine peut et doit faire pour les patients. Si bien qu’il n’y a souvent que peu de professionnels au contact direct de l’expérience proche ou imminente de la mort chez leurs patients, à part les médecins généralistes, les acteurs des soins palliatifs ou encore les réanimateurs.Mourir devient ainsi untravail, à la fois pour le patient, pour les proches, pour les soignants, chaque partie cherchant des repères ou des points d’ancrage dans et entre différents types de conscience de la mort. Il s’agit, pour reprendre la typologie établie par Anselm Strauss et Barney Glaser, de laconscience ouverte, laconscience fermée, laconsciencefeinte mutuelle,la conscience présumée:Laconscience ouverterecouvre la situation où l’équipe médicale et le patient sont tous au courant du fait que le patient va mourir, même si le moment précis de la mort et les conditions spécifiques des derniers instants restent flous ;Laconscience ferméerenvoie au cas où l’équipe soignante, et parfois la famille, sait que le patient va mourir, alors que celui-ci ne le sait pas ;Dans le cas de laconscience feinte mutuelle, les deux parties savent que le patient est mourant, mais chacun feint que l’autre l’ignore ;Enfin, dans le cadre de laconscience présumée, le patient se doute qu’il est en fin de vie, et s’efforce de repérer des indices pour le conforter ou non dans sa croyance.Pour conclure, l’on peut avancer que, dans nos sociétés contemporaines, où l’on parle de moins en moins de la mort (lafin de la vie) mais de plus en plus de lafin de vie, le rapport de la médecine et des individus à la mort se situe entre trois options principales :La volonté de repousser la mort (qui comporte le risque de l’obstination déraisonnable et qui s’exprime aussi aujourd’hui à travers l’utopie de l’immortalité transhumaniste ou posthumaniste) ;L’accompagnement du mourant, avec le développement des soins palliatifs et l’ambition de « pacifier » le rapport à la mort ;La volonté de maîtriser le moment ou les conditions de la mort (revendications en faveur du suicide assisté ou de l’euthanasie).Chacune de ces voies marque la persistance d’un désir sans doute très ancien de combattre, voire de vaincre la mort, ou du moins d’exercer sur elle une forme de maîtrise – désir dont la médecine est devenue un instrument essentiel. Mais dans ses interventions mêmes, dans la multiplicité des sollicitations qui lui sont socialement adressées, la médecine est au moins autant le révélateur que le sens de la mort, résistant à toute appropriation, ne cesse de nous échapper."
    }
]