[
    {
        "identifiant": "OIC-140-01-A",
        "rang": "A",
        "intitule": "Connaître les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitements",
        "content": "\nConnaître les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitements OIC-140-01-A\n\n\n\n\nEn prise en charge palliative, les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitements concernent : (Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse) \n\nL’hydratation artificielle\nIl n'existe pas de consensus scientifique et social sur la poursuite ou non de l’hydratation artificielle chez les patients en fin de vie. Dans ce contexte, la délibération est centrée sur l'intérêt du malade et interroge la pertinence ou non de chercher à prolonger artificiellement sa vie. D’un point de vue légal, l’hydratation artificielle est considérée comme un traitement susceptible d’être arrêté en cas d’obstination déraisonnable.\n\nLa nutrition artificielle (Dénutrition chez l'adulte et l'enfant)\nLes indications de nutrition artificielle des patients en phase palliative ou terminale et/ou en fin de vie relèvent d’une délibération au cas par cas.\nL’alimentation comprend une dimension affective importante avec des représentations et significations très variées selon les personnes. D’un point de vue légal, la nutrition artificielle est considérée comme un traitement susceptible d’être arrêté en cas d’obstination déraisonnable.\nEn cancérologie, il existe des recommandations : La mise en route d’une nutrition artificielle n’est pas recommandée si l’espérance de vie du patient est inférieure à 3 mois et si l’atteinte fonctionnelle permanente est sévère (indice de Karnofsky ≤ 50 % ou PS ≥ 3) (avis d’experts). Dans ce contexte, la nutrition artificielle doit être discutée de façon multidisciplinaire. Dans tous les cas, si une nutrition artificielle est mise en place, une réévaluation 15 jours après est recommandée (avis d’experts).\n\nLa transfusion (Anémie chez l'adulte et l'enfant; Thrombopénie chez l'adulte et l'enfant; Connaître les caractéristiques des produits sanguins labiles (PSL) et leur spécificité; Prescrire et réaliser une transfusion sanguine SD-272)\nLa symbolique du sang est étroitement associée à la transfusion, que le projet soit curatif ou palliatif.\nDans certaines hémopathies (myélodysplasies, aplasies chroniques), seule la transfusion régulière de produits sanguins labiles permet de vivre.\nLa transfusion en concentré érythrocytaire est considérée comme un soin de support car luttant contre les symptômes liés à l’anémie, en améliorant la fatigue, la dyspnée, etc.\nÀ la phase palliative avancée, le bénéfice attendu de la transfusion pour le patient doit être balancé avec la difficulté d’accès aux transfusions (voie d’abord, hôpital de jour, hospitalisation en médecine polyvalente proche du domicile), et l’inefficacité du rendement transfusionnel sur la qualité de vie chez un patient déjà très altéré ou dont l’origine d’un saignement n’a pas été exploré ou résolu.\nIl est de bonne pratique en phase palliative de réserver les concentrés plaquettaires à des indications symptomatiques comme l’arrêt d’un saignement possiblement résolutif altérant le confort du patient chez un patient thrombopénique.\n\nLes antibiotiques (Prescription et surveillance des anti-infectieux chez l'adulte et l'enfant (voir item 330))\nEn situation palliative, la prescription des antibiotiques relève d’une réflexion sur la proportionnalité des traitements.\nLa prise en charge d’un épisode infectieux aigu par une antibiothérapie curative peut relever de la prolongation artificielle de la vie. Ils peuvent être refusés de ce fait par un patient ou limités par une procédure collégiale.\nMais parfois, les antibiotiques sont prescrits uniquement dans un but symptomatique (diminution des mauvaises odeurs liées à une surinfection, douleurs en cas d’infection urinaire symptomatique …).\nEn phase terminale et/ou en fin de vie, le traitement antibiotique d'une infection bactérienne n'est pas systématique. Le traitement symptomatique peut constituer une alternative efficace.\n\nLes corticoïdes (Anti-inflammatoires non stéroïdiens et corticoïdes par voie générale ou locale: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A01)\nLes corticoïdes sont souvent utilisés en phase palliative ou terminale et/ou en fin de vie  dans un but symptomatique (coanalgésie, orexigène….). La règle est de rechercher la dose minimale efficace, si utilisation au long cours.\nDans certaines pathologies, les corticoïdes peuvent entraîner une prolongation artificielle de la vie (lutte contre l’hypertension intracrânienne liée à une tumeur cérébrale…). Leurs prescriptions invitent donc à une réflexion sur la proportionnalité des traitements.\n\nLes anticoagulants (Héparines: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A07; Anticoagulants oraux (AVK et AOD): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A08)\nAucun essai clinique de qualité n’a évalué les bénéfices et les risques d’instaurer ou de poursuivre un traitement anticoagulant chez des patients en phase avancée de maladie létale.\nLa réflexion sur le bénéfice attendu est variable selon l’indication (prévention primaire, secondaire, ou traitement curatif  à la phase aigüe d’un épisode thromboembolique)\nDans tous les cas, le risque de complications hémorragiques doit être évalué.\nLes contraintes et le retentissement sur la qualité de vie du patient (injections quotidiennes, douleurs, hématomes, etc.) doivent être discutés.\n\nLes traitements antitumoraux (Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques.)\nCes dernières années ont été marquées par des avancées thérapeutiques anti-tumorales qui ont pour objectifs d’améliorer toujours plus la survie et/ou la qualité de vie des patients.\nL’accès à ces différentes thérapeutiques pose d’autant plus la question de leur pertinence au regard de la balance bénéfice/risque, de l’obstination déraisonnable.\nLa mise en place des réunions de concertation pluridisciplinaire (RCP) sont une avancée pour une réflexion collégiale dans la décision, d’autant plus nécessaire face à l’innovation thérapeutique poussant toujours plus loin les limites grâce à l’accès à la recherche clinique et aux phases thérapeutiques précoces.\n\n Connaître les situations qui requièrent une démarche réflexive sur la proportionnalité des investigations et/ou des traitements OIC-140-01-AEn prise en charge palliative, les situations qui requièrent unedémarche réflexive sur la proportionnalité des investigations et/ou des traitementsconcernent : (Le raisonnement et la décision en médecine. La médecine fondée sur les preuves (Evidence Based Medicine, EBM). La décision médicale partagée. La controverse)L’hydratation artificielleIl n'existepas de consensus scientifique et socialsur la poursuite ou non de l’hydratation artificielle chez les patients en fin de vie. Dans ce contexte, ladélibérationest centrée sur l'intérêt du malade et interroge la pertinence ou non de chercher à prolonger artificiellement sa vie.D’un point de vue légal, l’hydratation artificielle est considérée comme untraitement susceptible d’être arrêté en cas d’obstination déraisonnable.La nutrition artificielle(Dénutrition chez l'adulte et l'enfant)Les indications de nutrition artificielle des patients en phase palliative ou terminale et/ou en fin de vie relèvent d’unedélibération au cas par cas.L’alimentation comprend unedimension affective importante avec des représentations et significationstrès variées selon les personnes.D’un point de vue légal, la nutrition artificielle est considérée comme untraitement susceptible d’être arrêté en cas d’obstination déraisonnable.En cancérologie, il existe desrecommandations: La mise en route d’une nutrition artificielle n’est pas recommandée si l’espérance de vie du patient est inférieure à 3 mois et si l’atteinte fonctionnelle permanente est sévère (indice de Karnofsky ≤ 50 % ou PS ≥ 3) (avis d’experts). Dans ce contexte, la nutrition artificielle doit être discutée de façon multidisciplinaire. Dans tous les cas, si une nutrition artificielle est mise en place, une réévaluation 15 jours après est recommandée (avis d’experts).La transfusion(Anémie chez l'adulte et l'enfant;Thrombopénie chez l'adulte et l'enfant;Connaître les caractéristiques des produits sanguins labiles (PSL) et leur spécificité;Prescrire et réaliser une transfusion sanguine SD-272)La symbolique du sang est étroitement associée à la transfusion, que le projet soit curatif ou palliatif.Dans certaines hémopathies(myélodysplasies, aplasies chroniques), seule la transfusion régulière de produits sanguins labiles permet de vivre.La transfusion en concentré érythrocytaire estconsidérée comme un soin de supportcar luttant contre les symptômes liés à l’anémie, en améliorant la fatigue, la dyspnée, etc.À la phase palliative avancée, lebénéfice attendude la transfusion pour le patient doit êtrebalancé avecla difficulté d’accès aux transfusions(voie d’abord, hôpital de jour, hospitalisation en médecine polyvalente proche du domicile), et l’inefficacité du rendement transfusionnelsur la qualité de vie chez un patient déjà très altéré ou dont l’origine d’un saignement n’a pas été exploré ou résolu.Il est de bonne pratique en phase palliative deréserver les concentrés plaquettaires à des indications symptomatiquescomme l’arrêt d’un saignement possiblement résolutif altérant le confort du patient chez un patient thrombopénique.Les antibiotiques(Prescription et surveillance des anti-infectieux chez l'adulte et l'enfant (voir item 330))En situation palliative, la prescription des antibiotiques relève d’uneréflexion sur la proportionnalité des traitements.La prise en charge d’un épisode infectieux aigu par une antibiothérapie curative peut relever de laprolongation artificielle de la vie. Ils peuvent être refusés de ce fait par un patient ou limités par une procédure collégiale.Mais parfois, les antibiotiques sont prescritsuniquement dans un but symptomatique(diminution des mauvaises odeurs liées à une surinfection, douleurs en cas d’infection urinaire symptomatique …).En phase terminale et/ou en fin de vie, le traitement antibiotique d'une infection bactérienne n'est pas systématique. Le traitement symptomatique peut constituer une alternative efficace.Les corticoïdes(Anti-inflammatoires non stéroïdiens et corticoïdes par voie générale ou locale: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A01)Les corticoïdes sont souvent utilisés en phase palliative ou terminale et/ou en fin de viedans un but symptomatique(coanalgésie, orexigène….). La règle est de rechercher ladose minimale efficace, si utilisation au long cours.Dans certaines pathologies, les corticoïdes peuvent entraîner uneprolongation artificielle de la vie(lutte contre l’hypertension intracrânienne liée à une tumeur cérébrale…). Leurs prescriptions invitent donc à uneréflexion sur la proportionnalité des traitements.Les anticoagulants(Héparines: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A07;Anticoagulants oraux (AVK et AOD): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A08)Aucun essai clinique de qualité n’a évalué les bénéfices et les risques d’instaurer ou de poursuivre un traitement anticoagulant chez des patients en phase avancée de maladie létale.La réflexion sur le bénéfice attendu est variable selon l’indication(prévention primaire, secondaire, ou traitement curatif  à la phase aigüe d’un épisode thromboembolique)Dans tous les cas,le risque de complications hémorragiques doit être évalué.Lescontraintes et le retentissement sur la qualité de viedu patient (injections quotidiennes, douleurs, hématomes, etc.) doivent être discutés.Les traitements antitumoraux(Prise en charge et accompagnement d'un malade atteint de cancer à tous les stades de la maladie dont le stade de soins palliatifs en abordant les problématiques techniques, relationnelles, sociales et éthiques.)Ces dernières années ont été marquées par des avancées thérapeutiques anti-tumorales qui ont pour objectifs d’améliorer toujours plus la survie et/ou la qualité de vie des patients.L’accès à ces différentes thérapeutiques pose d’autant plus la question de leur pertinence au regard de la balance bénéfice/risque, de l’obstination déraisonnable.La mise en place desréunions de concertation pluridisciplinaire(RCP) sont une avancée pour une réflexion collégiale dans la décision, d’autant plus nécessaire face à l’innovation thérapeutique poussant toujours plus loin les limites grâce à l’accès à la recherche clinique et aux phases thérapeutiques précoces."
    },
    {
        "identifiant": "OIC-140-02-A",
        "rang": "A",
        "intitule": "Savoir communiquer avec les personnes malades et leurs proches lorsque la visée principale des traitements devient palliative",
        "content": "\nSommaire\n\n1 Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\n2 Les principes de la délibération\n3 Les étapes de la délibération\n4 La procédure collégiale\n\n\nSavoir communiquer avec les personnes malades et leurs proches lorsque la visée principale des traitements devient palliative OIC-140-02-A\n\n\n\n\n\nBases de la communication.\nBien communiquer nécessite de savoir bien écouter pour comprendre et pouvoir faire ensuite, des propositions ajustées.\nCela nécessite de renoncer un temps à ses propres objectifs dans la communication pour s’adapter à ceux du patient.\nPoser des questions ouvertes, laisser des temps de silence, adapter son vocabulaire et montrer sa disponibilité par son comportement non verbal facilitent une communication de qualité.\nLa reformulation est un des outils de communication adaptés à l’accompagnement d’un patient gravement malade : il s’agit de reprendre les propos du patient en lui permettant d’aller plus loin dans l’élaboration.\nL’annonce d’une prise en charge palliative.\nAnnoncer le passage à des soins palliatifs exclusifs ou l’évolution menaçante d’une pathologie est une mauvaise nouvelle. Elle est inscrite dans la temporalité de la maladie et doit être délivrée de manière graduée, lors de plusieurs temps de rencontre, auprès d’un patient et s’il le souhaite de ses proches.\nL’incertitude concernant l’avenir du patient est à assumer par le médecin avec la certitude qu’il accompagnera le patient, lui ou ses collègues, au fur et à mesure de la maladie.\nLes réponses médicales permettent au patient et aux proches de se situer et de se préparer :\n\nL’annonce d’un objectif de soin centré sur la qualité de vie ou le confort n’est pas l’annonce qu’il n’y a plus rien à faire\nLe médecin apporte des réponses aux inquiétudes précises du patient concernant la survenue possible de certains symptômes et sur les moyens à disposition pour les éviter (antalgiques, recours à la sédation en cas de détresse respiratoire…)\nLe médecin doit pouvoir engager la discussion avec le patient sur les objectifs, les orientations et la proportionnalité futurs des traitements, notamment lorsque ce dernier craint une obstination déraisonnable. (Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06)\nLors de la période terminale ou d’une aggravation de la pathologie, le patient peut être en demande d’une objectivation par le médecin de cette réalité, afin de comprendre ce qu’il éprouve physiquement.\nÀ tout moment, les annonces successives doivent faire une place importante aux mécanismes de défense du patient. (Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave 2C-140-DP-A02)\n\nEntre réalité médicale et représentation de la réalité du patient.\nLes représentations de la réalité du patient et de celle du médecin seront bien souvent différentes.\nC’est pour rester vivant avec la maladie, pour garder espoir en l’avenir que le malade transforme – parfois de façon importante - le discours médical. L’important pour le médecin est de prendre en compte ce que vit le malade, ce qu’il ressent et ce qu’il se représente tout en délivrant les informations nécessaires pour tenter de construire un parcours de soins sécurisant qui évite les situations de crise et de détresse.\n\nVoir: Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327 Sommaire1Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A2Les principes de la délibération3Les étapes de la délibération4La procédure collégialeSavoir communiquer avec les personnes malades et leurs proches lorsque la visée principale des traitements devient palliative OIC-140-02-ABases de la communication.Bien communiquer nécessite de savoir bien écouter pour comprendre et pouvoir faire ensuite, des propositions ajustées.Cela nécessite de renoncer un temps à ses propres objectifs dans la communication pour s’adapter à ceux du patient.Poser des questions ouvertes, laisser des temps de silence, adapter son vocabulaire et montrer sa disponibilité par son comportement non verbal facilitent une communication de qualité.La reformulation est un des outils de communication adaptés à l’accompagnement d’un patient gravement malade : il s’agit de reprendre les propos du patient en lui permettant d’aller plus loin dans l’élaboration.L’annonce d’une prise en charge palliative.Annoncer le passage à des soins palliatifs exclusifs ou l’évolution menaçante d’une pathologie estune mauvaise nouvelle.Elle estinscrite dans la temporalité de la maladie et doit être délivrée de manière graduée, lors de plusieurs temps de rencontre, auprès d’un patient et s’il le souhaite de ses proches.L’incertitude concernant l’avenir du patient est à assumer par le médecin avec la certitude qu’il accompagnera le patient, lui ou ses collègues, au fur et à mesure de la maladie.Les réponses médicales permettent au patient et aux proches de se situer et de se préparer :L’annonce d’un objectif de soin centré sur la qualité de vie ou le confort n’est pas l’annonce qu’il n’y a plus rien à faireLe médecin apporte des réponses aux inquiétudes précises du patient concernant la survenue possible de certains symptômes et sur les moyens à disposition pour les éviter (antalgiques, recours à la sédation en cas de détresse respiratoire…)Le médecin doit pouvoir engager la discussion avec le patient sur les objectifs, les orientations et la proportionnalité futurs des traitements, notamment lorsque ce dernier craint une obstination déraisonnable. (Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06)Lors de la période terminale ou d’une aggravation de la pathologie, le patient peut être en demande d’une objectivation par le médecin de cette réalité, afin de comprendre ce qu’il éprouve physiquement.À tout moment, les annonces successives doivent faire une place importante aux mécanismes de défense du patient. (Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave 2C-140-DP-A02)Entre réalité médicale etreprésentationde la réalité du patient.Les représentations de la réalité du patient et de celle du médecin seront bien souvent différentes.C’est pour rester vivant avec la maladie, pour garder espoir en l’avenir que le malade transforme – parfois de façon importante - le discours médical. L’important pour le médecin est de prendre en compte ce que vit le malade, ce qu’il ressent et ce qu’il se représente tout en délivrant les informations nécessaires pour tenter de construire un parcours de soins sécurisant qui évite les situations de crise et de détresse.Voir:Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327"
    },
    {
        "identifiant": "OIC-140-03-A",
        "rang": "A",
        "intitule": "Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave",
        "content": "\nConnaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave OIC-140-03-A\n\n\n\n\n\nDéfinition et description des mécanismes psycho-adaptatifs \nOpérations psychiques destinées à « protéger » le moi.\nLes mécanismes de défense sont nécessaires pour éviter un effondrement psychique du patient et se mettent en place de façon inconsciente.\nIls sont fluctuants et imprévisibles.\nIls permettent de rendre la maladie tolérable et sont à respecter.\nIls permettent au patient de construire sa propre représentation à partir du réel de la maladie.\nL’objectif du médecin n’est pas d’amener le patient à partager exactement la même représentation mais de lui apporter les informations médicales factuelles (en fonction de ce que le patient souhaite) ainsi que les éléments de compréhension nécessaires pour élaborer un projet de soins partagé.\nPrincipaux mécanismes de défense en soins palliatifs\nLa régression : recours à un état de bien-être hors tension (efforts minimums, tranquillité, liberté, « pause »…)\nLa dénégation : refus partiel de la réalité (en lien avec une représentation de la maladie que le patient a construite)\nLe déni : mécanisme psychotique de blocage complet de la réalité\nLa dissociation : vécu d’une pulsion de vie et de projets, tout en éprouvant la réalité mortifère de la maladie et de ses conséquences\nLa projection : la colère permet d’évacuer l’angoisse en la projetant à l’extérieur de soi sur un autre objet et un autre motif\nLe déplacement : un sujet de préoccupation apparemment anodin prend la première place dans le discours du patient au détriment de la maladie\nLa sublimation : permet de créer et de partager quelque chose d’agréable à partir d’une expérience difficile\nL’humour : un des mécanismes les plus évolués qui permet de transformer « un pire désert en terrain de jeu ». Connaître les mécanismes psycho-adaptatifs du patient atteint de maladie grave OIC-140-03-ADéfinition et description des mécanismes psycho-adaptatifsOpérations psychiques destinées à « protéger » le moi.Les mécanismes de défense sont nécessaires pour éviter un effondrement psychique du patient et se mettent en place de façon inconsciente.Ils sont fluctuants et imprévisibles.Ils permettent de rendre la maladie tolérable et sont à respecter.Ils permettent au patient de construire sa propre représentation à partir du réel de la maladie.L’objectif du médecin n’est pas d’amener le patient à partager exactement la même représentation mais de lui apporter les informations médicales factuelles (en fonction de ce que le patient souhaite) ainsi que les éléments de compréhension nécessaires pour élaborer un projet de soins partagé.Principaux mécanismes de défense en soins palliatifsLa régression: recours à un état de bien-être hors tension (efforts minimums, tranquillité, liberté, « pause »…)La dénégation: refus partiel de la réalité (en lien avec une représentation de la maladie que le patient a construite)Le déni: mécanisme psychotique de blocage complet de la réalitéLa dissociation: vécu d’une pulsion de vie et de projets, tout en éprouvant la réalité mortifère de la maladie et de ses conséquencesLa projection: la colère permet d’évacuer l’angoisse en la projetant à l’extérieur de soi sur un autre objet et un autre motifLe déplacement: un sujet de préoccupation apparemment anodin prend la première place dans le discours du patient au détriment de la maladieLa sublimation: permet de créer et de partager quelque chose d’agréable à partir d’une expérience difficileL’humour: un des mécanismes les plus évolués qui permet de transformer « un pire désert en terrain de jeu »."
    },
    {
        "identifiant": "OIC-140-04-A",
        "rang": "A",
        "intitule": "Connaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un refus de traitement",
        "content": "\nSommaire\n\n1 Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\n2 Les principes de la délibération\n3 Les étapes de la délibération\n4 La procédure collégiale\n\n\nConnaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un refus de traitement OIC-140-04-A\n\n\n\n\n\nRepères cliniques\nÉliminer des facteurs associés pouvant altérer le jugement (troubles cognitifs, psychiatriques…) ou être responsable de ce refus (souffrance physique, psycho-sociale, spirituelle…)\nS’assurer que le refus de traitement est éclairé\nRéévaluer la situation et si besoin, se faire aider de compétences extérieures (psychiatre, neurologue, équipe de soins palliatifs…)\nMettre en place un projet de soins adapté (un refus de traitement n’est pas un refus de soin, un patient peut refuser un traitement et pas les autres)\nRepères relationnels\nPréserver la communication même si le refus de traitement a un impact émotionnel, tant du côté du médecin que du patient, qui peut altérer la qualité de la relation de confiance.\nComprendre les motivations du patient et respecter les valeurs personnelles, idéologiques, philosophiques ou religieuses qui motivent le refus de traitement même si celles-ci peuvent s’opposer à la rationalité et à l’expérience médicale.\nRepères légaux\nLe droit de refuser un traitement est reconnu par le Code de la Santé publique français :\n« Toute personne a le droit de refuser ou de ne pas recevoir un traitement. Le suivi du malade reste cependant assuré par le médecin, notamment son accompagnement palliatif.\nLe médecin a l’obligation de respecter la volonté de la personne après l’avoir informée des conséquences de ses choix et de leur gravité. Si, par sa volonté de refuser ou d’interrompre tout traitement, la personne met sa vie en danger, elle doit réitérer sa décision dans un délai raisonnable. Elle peut faire appel à un autre membre du corps médical.\nL’ensemble de la procédure est inscrit dans le dossier médical du patient. Le médecin sauvegarde la dignité du mourant et assure la qualité de sa fin de vie en dispensant les soins palliatifs mentionnés à l’article L. 1110-10.\nAucun acte médical ni aucun traitement ne peut être pratiqué sans le consentement libre et éclairé de la personne et ce consentement peut être retiré à tout moment. »\n\nVoir: Refus de soin 2C-009-PC-A02; Respect de l’autonomie 2C-009-DE-A05; Droit et devoir d’information 2C-009-PC-A01; Connaître les définitions de l'autonomie 2C-007-DE-A05; Connaître la définition du refus de soin 2C-007-PC-A02 Sommaire1Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A2Les principes de la délibération3Les étapes de la délibération4La procédure collégialeConnaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un refus de traitement OIC-140-04-ARepères cliniquesÉliminer des facteurs associés pouvant altérer le jugement (troubles cognitifs, psychiatriques…) ou être responsable de ce refus (souffrance physique, psycho-sociale, spirituelle…)S’assurer que le refus de traitement est éclairéRéévaluer la situation et si besoin, se faire aider de compétences extérieures (psychiatre, neurologue, équipe de soins palliatifs…)Mettre en place un projet de soins adapté (un refus de traitement n’est pas un refus de soin, un patient peut refuser un traitement et pas les autres)Repères relationnelsPréserver la communication même si le refus de traitement a un impact émotionnel, tant du côté du médecin que du patient, qui peut altérer la qualité de la relation de confiance.Comprendre les motivations du patient et respecter les valeurs personnelles, idéologiques, philosophiques ou religieuses qui motivent le refus de traitement même si celles-ci peuvent s’opposer à la rationalité et à l’expérience médicale.Repères légauxLe droit de refuser un traitementest reconnu par le Code de la Santé publique français :« Toute personne a le droit de refuser ou de ne pas recevoir un traitement. Le suivi du malade reste cependant assuré par le médecin, notamment son accompagnement palliatif.Le médecin a l’obligation de respecter la volonté de la personne après l’avoir informée des conséquences de ses choix et de leur gravité. Si, par sa volonté de refuser ou d’interrompre tout traitement, la personne met sa vie en danger, elle doit réitérer sa décision dans un délai raisonnable. Elle peut faire appel à un autre membre du corps médical.L’ensemble de la procédure est inscrit dans le dossier médical du patient. Le médecin sauvegarde la dignité du mourant et assure la qualité de sa fin de vie en dispensant les soins palliatifs mentionnés à l’article L. 1110-10.Aucun acte médical ni aucun traitement ne peut être pratiqué sans le consentement libre et éclairé de la personne et ce consentement peut être retiré à tout moment. »Voir:Refus de soin 2C-009-PC-A02;Respect de l’autonomie 2C-009-DE-A05;Droit et devoir d’information 2C-009-PC-A01;Connaître les définitions de l'autonomie 2C-007-DE-A05;Connaître la définition du refus de soin 2C-007-PC-A02"
    },
    {
        "identifiant": "OIC-140-05-A",
        "rang": "A",
        "intitule": "Connaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un souhait de mourir",
        "content": "\nConnaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un souhait de mourir OIC-140-05-A\n\n\n\n\n\nRepères cliniques et relationnels\nComprendre les motifs de cette demande (« pourquoi souhaitez-vous mourir ? »)\nRechercher des facteurs déclenchants (perte d’espoir, annonce brutale…)\nSavoir évaluer le degré d’ambivalence, c’est-à-dire la co-existence de souhaits opposés, ici désirer vivre encore ou vouloir mourir est fréquente.\nExplorer la temporalité de ce souhait de mort (posture existentielle ancienne ou réaction à une annonce, demande pour l’instant présent ou demande anticipatoire en cas d’aggravation)\nConnaître les différents motifs de souhait de mort (douleurs et/ou symptômes mal contrôlés, détresse existentielle, qualité de vie insuffisante, peur de la dégradation physique et/ou cognitive…) et prendre en charge les facteurs associés potentiellement réversibles.\nComprendre la demande et savoir distinguer un souhait de limitation ou arrêt de traitement, un souhait de soulagement, une demande de sédation profonde et continue, une demande d’euthanasie…\nRepères légaux\nSavoir proposer des réponses respectant le cadre législatif français :\n\nPrise en charge des symptômes et amélioration de la qualité de vie (approches non-médicamenteuses notamment)\nLimitation et arrêt de certains traitements dans le cadre de l’interdiction de l’obstination déraisonnable\nInformation sur les dispositifs de la loi visant le respect de la volonté : personne de confiance et directives anticipées\nInformation sur les structures de prise en charge palliative (service, unité de soins palliatifs, domicile) (2C-139-PC-A01)\nPossibilité de réaliser une sédation profonde et continue selon le cadre législatif en vigueur (Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave,chronique ou létale.Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté) Connaître les repères cliniques, relationnels et légaux lorsqu'un patient formule un souhait de mourir OIC-140-05-ARepères cliniques et relationnelsComprendre les motifs de cette demande (« pourquoi souhaitez-vous mourir ? »)Rechercher des facteurs déclenchants (perte d’espoir, annonce brutale…)Savoir évaluer le degré d’ambivalence, c’est-à-dire la co-existence de souhaits opposés, ici désirer vivre encore ou vouloir mourir est fréquente.Explorer la temporalité de ce souhait de mort (posture existentielle ancienne ou réaction à une annonce, demande pour l’instant présent ou demande anticipatoire en cas d’aggravation)Connaître les différents motifs desouhait de mort(douleurs et/ou symptômes mal contrôlés, détresse existentielle, qualité de vie insuffisante, peur de la dégradation physique et/ou cognitive…) et prendre en charge les facteurs associés potentiellement réversibles.Comprendre la demande et savoir distinguer un souhait de limitation ou arrêt de traitement, un souhait de soulagement, une demande de sédation profonde et continue,une demande d’euthanasie…Repères légauxSavoir proposer des réponses respectant le cadre législatif français :Prise en charge des symptômes et amélioration de la qualité de vie (approches non-médicamenteuses notamment)Limitation et arrêt de certains traitements dans le cadre de l’interdiction de l’obstination déraisonnableInformation sur les dispositifs de la loi visant le respect de la volonté :personne de confianceetdirectives anticipéesInformation sur les structures de prise en charge palliative (service, unité de soins palliatifs, domicile) (2C-139-PC-A01)Possibilité de réaliser une sédation profonde et continue selon le cadre législatif en vigueur (Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave,chronique ou létale.Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté)"
    },
    {
        "identifiant": "OIC-140-06-A",
        "rang": "A",
        "intitule": "Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale",
        "content": "\nConnaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale OIC-140-06-A\n\n\n\n\nLes questions éthiques, légales et sociétales posées lors des phases palliatives sont entre autres :\n-         les limites de la médecine à guérir ; faisant apparaitre les réflexions autour de l’obstination déraisonnable;\n-         les limites de la médecine à soulager toutes souffrances ; faisant apparaitre la place des pratiques sédatives en fin de vie (Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave, chronique ou létale.Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté); \n-         les limites de l’autonomie d’une personne et de l’expression de ses volontés ; faisant apparaitre les réflexions sur les moyens d’assurer le respect de la personne malade dans les décisions qui la concernent (Respect de l’autonomie 2C-009-DE-A05; Connaître les définitions de l'autonomie 2C-007-DE-A05)\n\nLe cadre légal concernant la fin de vie est la loi n° 2016-87 du 2 février 2016 (loi Claeys Léonetti) créant de nouveaux droits en faveur des malades et des personnes en fin de vie :\nTout acte diagnostic, thérapeutique ou préventif, à tous les stades de la maladie, nécessite l’information de la personne malade et son consentement (Connaître la définition et les conditions du recueil du consentement éclairé 2C-007-PC-A01).\nLe médecin a l’obligation de s’abstenir de toute obstination déraisonnable en interrompant ou en n’entreprenant pas des traitements jugés « inutiles, disproportionnés ou n’ayant d’autre effet que le maintien artificiel de la vie ». Lorsque la personne malade est hors d’état d’exprimer sa volonté, cette décision doit faire suite à une procédure dite collégiale.\nLe médecin a le devoir d’assurer dans tous les cas la continuité des soins, l’accompagnement de la personne et le soulagement de tous les inconforts.\nLa loi prévoit que la personne malade puisse exprimer ses souhaits de manière anticipée, quant à sa fin de vie afin que ceux-ci puissent être respectés le cas échéant, si le patient était dans l’incapacité de s’exprimer ; à travers la personne de confiance et les directives anticipées.    (voir aussi: Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03)\n\nLa loi ouvre un droit à la sédation profonde et continue (2C-141-DP-B04 Connaître les repères cliniques, relationnels et légaux lorsqu'un patient formule une demande de sédation pour détresse). Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale OIC-140-06-ALesquestions éthiques, légales et sociétales posées lorsdes phases palliativessont entre autres :-         les limites de la médecine à guérir ; faisant apparaitre les réflexions autour de l’obstination déraisonnable;-         les limites de la médecine à soulager toutes souffrances ; faisant apparaitre la place des pratiques sédatives en fin de vie (Soins palliatifs pluridisciplinaires du malade en phase palliative ou terminale de maladie grave, chronique ou létale.Sédation pour détresse en phase terminale et situations spécifiques et complexes en fin de vie.Demande euthanasie ou suicide assisté);-         les limites de l’autonomie d’une personne et de l’expression de ses volontés ; faisant apparaitre les réflexions sur les moyens d’assurer le respect de la personne malade dans les décisions qui la concernent (Respect de l’autonomie 2C-009-DE-A05;Connaître les définitions de l'autonomie 2C-007-DE-A05)Le cadre légal concernant la fin de vie est la loi n° 2016-87 du 2 février 2016 (loi Claeys Léonetti) créant de nouveaux droits en faveur des malades et des personnes en fin de vie :Tout acte diagnostic, thérapeutique ou préventif, à tous les stades de la maladie, nécessite l’information de la personne malade et son consentement(Connaître la définition et les conditions du recueil du consentement éclairé 2C-007-PC-A01).Le médecin a l’obligation de s’abstenir de touteobstination déraisonnableen interrompant ou en n’entreprenant pas des traitements jugés « inutiles, disproportionnés ou n’ayant d’autre effet que le maintien artificiel de la vie ». Lorsque la personne malade est hors d’état d’exprimer sa volonté, cette décision doit faire suite à uneprocédure dite collégiale.Le médecin a le devoir d’assurer dans tous les cas la continuité des soins, l’accompagnement de la personne et le soulagement de tous les inconforts.La loi prévoit que la personne malade puisse exprimer ses souhaits de manière anticipée, quant à sa fin de vie afin que ceux-ci puissent être respectés le cas échéant, si le patient était dans l’incapacité de s’exprimer ; à travers lapersonne de confianceet lesdirectives anticipées.    (voir aussi:Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03)La loi ouvre un droit à la sédation profonde et continue (2C-141-DP-B04 Connaître les repères cliniques, relationnels et légaux lorsqu'un patient formule une demande de sédation pour détresse)."
    },
    {
        "identifiant": "OIC-140-07-A",
        "rang": "A",
        "intitule": "Connaître les repères pour être en relation et savoir accompagner une personne atteinte d'une maladie grave et son entourage",
        "content": "\nSommaire\n\n1 Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\n2 Les principes de la délibération\n3 Les étapes de la délibération\n4 La procédure collégiale\n\n\nConnaître les repères pour être en relation et savoir accompagner une personne atteinte d'une maladie grave et son entourage OIC-140-07-A\n\n\n\n\n\nEtre en relation et savoir accompagner une personne atteinte d’une maladie grave et son entourage nécessite d’accompagner les proches au même titre que les patients, mais également de porter attention à l’ensemble des acteurs du soin.\n\nLa relation empathique\nIdentifier les moments d’émotion et prendre le temps de les recevoir\nInviter et encourager le patient à partager son vécu dans une relation de confiance\nNommer l’émotion du patient et la légitimer en reconnaissant ce que vit l’autre.\nRespecter les efforts du patient pour faire face et valoriser ses ressources face à la maladie\nMontrer sa disponibilité, proposer son aide et son soutien tout en garantissant la continuité de la prise en charge en y intégrant d’autres professionnels.\n\nLa posture d’accompagnant\nAccompagner l’autre nécessite de la part du médecin des capacités d’adaptabilité aux situations individuelles et parfois imprévisibles, en s’ajustant en permanence à l’écoute du patient, de son entourage et de ses propres réactions internes.\nLe médecin doit être conscient de ses propres mécanismes de défense. Il articule son accompagnement avec le travail de l’équipe pluridisciplinaire. \n\nLa place de l’entourage\nLes proches sont à valoriser : leurs expériences antérieures et connaissances sont nécessaires aux professionnels pour prendre en charge le patient.\nAvec l’accord du patient, les proches doivent être associés aux entretiens médicaux.\n\nVoir: La relation médecin-malade : communication, formation et personnalisation de la prise en charge médicale; Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales 2C-139-PC-B03 Sommaire1Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A2Les principes de la délibération3Les étapes de la délibération4La procédure collégialeConnaître les repères pour être en relation et savoir accompagner une personne atteinte d'une maladie grave et son entourage OIC-140-07-AEtre en relation et savoir accompagner une personne atteinte d’une maladie grave et son entourage nécessited’accompagner les prochesau même titre que les patients, mais également de porter attention à l’ensemble des acteurs du soin.La relation empathiqueIdentifier les moments d’émotion et prendre le temps de les recevoirInviter et encourager le patient à partager son vécu dans une relation de confianceNommer l’émotion du patient et la légitimer en reconnaissant ce que vit l’autre.Respecter les efforts du patient pour faire face et valoriser ses ressources face à la maladieMontrer sa disponibilité, proposer son aide et son soutien tout en garantissant la continuité de la prise en charge en y intégrant d’autres professionnels.La posture d’accompagnantAccompagner l’autre nécessite de la part du médecin des capacités d’adaptabilité aux situations individuelles et parfois imprévisibles, en s’ajustant en permanence à l’écoute du patient, de son entourage et de ses propres réactions internes.Le médecin doit être conscient de ses propres mécanismes de défense. Il articule son accompagnement avec le travail de l’équipe pluridisciplinaire.La place de l’entourageLes proches sont à valoriser : leurs expériences antérieures et connaissances sont nécessaires aux professionnels pour prendre en charge le patient.Avec l’accord du patient, les proches doivent être associés aux entretiens médicaux.Voir:La relation médecin-malade : communication, formation et personnalisation de la prise en charge médicale;Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales 2C-139-PC-B03"
    },
    {
        "identifiant": "OIC-140-08-A",
        "rang": "A",
        "intitule": "Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements",
        "content": "\nSommaire\n\n1 Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\n2 Les principes de la délibération\n3 Les étapes de la délibération\n4 La procédure collégiale\n\n\nConnaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A\n\n\n\n\n\nLes principes de la délibération\nAu nom du principe d’autonomie, lorsqu’une personne est apte à exprimer sa volonté, c’est elle qui prend les décisions la concernant.\nLorsque la personne malade ne veut pas ou, n’est pas ou plus capable de prendre de décision, celle-ci sera prise par le médecin, au terme d’un processus comportant une réflexion personnelle et une délibération collective conduite avec les acteurs concernés par la situation.\nIl n’y a pas, a priori, de hiérarchie entre les personnes qui participent à la discussion, au motif que l’objet de la discussion est une question d’ordre éthique.\nLa délibération concerne, sans y être restreint, les décisions relatives à la proportionnalité des investigations ou des traitements lorsqu’une personne malade est dans l’incapacité de donner son avis, sous la forme de la procédure collégiale.\n\nLes étapes de la délibération\nAnticiper et laisser du temps à chacun pour comprendre les informations, les enjeux et les conséquences;\nIdentifier puis énoncer la problématique (exemple : interroger explicitement la pertinence du traitement ou de l’investigation);\nElaborer un argumentaire individuel pour construire son opinion;\nParticiper à l’échange et aux débats avec les différents acteurs (la personne malade, les proches et les professionnels de santé), permettant des regards croisés et complémentaires;\nAnalyser globalement la situation lors de réunions d’équipe, organisées sous la forme de procédure collégiale lors des décisions relatives à la proportionnalité des investigations et des traitements chez un patient en incapacité de s’exprimer;\nConclure : Prendre la décision et la retranscrire par écrit de manière motivée;\nInformer le patient et les proches de la délibération tout en assumant la responsabilité de la décision médicale.\nLa procédure collégiale\nSi le patient est hors d’état d’exprimer sa volonté, la décision de limiter ou d’arrêter les traitements dispensés ne peut être prise sans qu’après mise en œuvre une procédure collégiale.\nLa procédure collégiale est engagée par le médecin de sa propre initiative ou à la demande de la personne de confiance, de la famille ou, à défaut, de l’un des proches.\n\nLa décision est prise par le médecin en charge du patient, après concertation avec l’équipe de soins si elle existe et sur l’avis motivé d’au moins un médecin consultant n’ayant pas de lien hiérarchique avec le médecin en charge du patient. L’avis motivé d’un deuxième consultant est demandé par ces médecins si l’un d’eux l’estime utile. (Décision collégiale 2C-003-PC-A03) Sommaire1Connaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-A2Les principes de la délibération3Les étapes de la délibération4La procédure collégialeConnaître les principes d'une délibération, personnelle et collective et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements OIC-140-08-ALes principes de la délibérationAu nom duprincipe d’autonomie, lorsqu’une personne est apte à exprimer sa volonté, c’est elle qui prend les décisions la concernant.Lorsque la personne malade ne veut pas ou, n’est pas ou plus capable de prendre de décision, celle-ci sera prise par le médecin, au terme d’un processus comportant une réflexion personnelle et une délibérationcollectiveconduite avecles acteurs concernés par la situation.Il n’y a pas, a priori, de hiérarchie entre les personnes qui participent à la discussion, au motif que l’objet de la discussion est une question d’ordre éthique.La délibération concerne, sans y être restreint, les décisions relatives à la proportionnalité des investigations ou des traitements lorsqu’une personne malade est dans l’incapacité de donner son avis, sous la forme de la procédure collégiale.Les étapes de la délibérationAnticiper et laisser du temps à chacun pour comprendre les informations, les enjeux et les conséquences;Identifier puis énoncer la problématique (exemple : interroger explicitement la pertinence du traitement ou de l’investigation);Elaborer un argumentaire individuel pour construire son opinion;Participer à l’échange et aux débats avec les différents acteurs (la personne malade, les proches et les professionnels de santé), permettant des regards croisés et complémentaires;Analyser globalement la situation lors de réunions d’équipe, organisées sous la forme de procédure collégiale lors des décisions relatives à la proportionnalité des investigations et des traitements chez un patient en incapacité de s’exprimer;Conclure : Prendre la décision et la retranscrire par écrit de manière motivée;Informer le patient et les proches de la délibération tout en assumant la responsabilité de la décision médicale.La procédure collégialeSi le patient est hors d’état d’exprimer sa volonté, la décision de limiter ou d’arrêter les traitements dispensés ne peut être prise sans qu’après mise en œuvre une procédure collégiale.La procédure collégiale est engagée par le médecin de sa propre initiative ou à la demande de la personne de confiance, de la famille ou, à défaut, de l’un des proches.La décision est prise par le médecin en charge du patient, après concertation avec l’équipe de soins si elle existe et sur l’avis motivé d’au moins un médecin consultant n’ayant pas de lien hiérarchique avec le médecin en charge du patient. L’avis motivé d’un deuxième consultant est demandé par ces médecins si l’un d’eux l’estime utile. (Décision collégiale 2C-003-PC-A03)"
    }
]