[
    {
        "identifiant": "OIC-142-01-B",
        "rang": "B",
        "intitule": "Connaître les spécificités des soins palliatifs associés aux situations de maternité, périnatalité, réanimation néonatale",
        "content": "\nSommaire\n\n1 Connaître les caractéristiques du deuil périnatal OIC-142-02-B\n\n1.1 Définition\n1.2 Spécificités\n1.3 Un accompagnement spécialisé, afin de :\n\n\n\n\nConnaître les spécificités des soins palliatifs associés aux situations de maternité, périnatalité, réanimation néonatale OIC-142-01-B\n\n\n\n\n\n1-Définition/Population concernée\nTous les enfants atteints d’une maladie grave engageant le pronostic vital, que la vie soit  limitée (pas d'espoir de guérison, mort précoce habituelle) ou  menacée (traitement curatif possible mais risque élevé de mort prématurée)\n\nSix groupes ont été identifiés selon la pathologie menaçant ou limitant la vie dont :\n\nGroupe 5 : Nouveau-nés dont l'espérance de vie est très limitée.\nLes soins palliatifs ne s’arrêtent pas à la mort de l’enfant. Ils incluent l’accompagnement du deuil des familles:\n\nGroupe 6 : Membres d’une famille ayant perdu un enfant de façon imprévue à la suite d’une maladie, d’une situation engendrée par une cause externe ou une perte dans la période périnatale. Ex. : traumatismes, morti-naissances, avortements.\n2-Démarche intégrée et non séquentielle.\nLes soins palliatifs précoces peuvent être concomitants à d’éventuels soins curatifs. Dans tous les cas, il s'agit d'une prise en charge active.               Ce sont l'intensité et l'objectif des traitements qui sont discutés.\n\n3-Organisation graduée.\nPour les situations complexes, les équipes de première ligne, peuvent solliciter, les équipes ressources régionales de soins palliatifs pédiatriques (ERRSPP) ou les équipes mobiles de soins palliatifs EMSP pédiatriques ;  y compris au domicile.\n\n4-Une triangulation enfant – parents – soignants\nIntégrer la coexistence de la compétence et de la vulnérabilité parentales.\n\n5-Trois situations périnatales :\nEn anténatal\n\nextrême prématurité aux limites de la viabilité :\nrisque élevé de mortalité et de morbidité, notamment sur le plan neurologique.\n<22SA et/ou <500g : fœtus (en anténatal) /nouveau-né (après naissance) dit non viable\n<24SA : La plupart des équipes françaises ne réaniment pas\nentre 24 et 26 SA : au cas par cas\nLa volonté des parents, informés de la sévérité du pronostic, est un élément important de la décision.\n\nmaladies génétiques et malformations incurables et d’une particulière gravité.\nAprès diagnostic anténatal, si les parents souhaitent la poursuite de la grossesse et ne demandent pas d’interruption médicale de                           grossesse (IMG). L’incertitude est souvent maximale. Possibilité de mort fœtale in utero, de décès à la naissance, ou d’une vie de durée imprévisible, très brève ou prolongée durant des mois ou années avec un handicap sévère. Penser dans le même temps que tous ces possibles : une violence psychique pour les parents.\nInformation des parents, réévaluation diagnostique à la naissance.\nDans le doute une prise en charge intensive des défaillances d'organe sera débutée. Parfois, réanimation d'attente et concertation collégiale dans l’urgence sont nécessaires.\n\nEn post-natal\n\nsituations de réanimation néonatale avec impasse thérapeutique ou diagnostic de lésions neurologiques d’une particulière gravité (grande prématurité ou une anoxie périnatale sévère). Se pose la question d’une décision de limitation ou d’un arrêt des traitements par procédure collégiale selon la loi Clayes-Leonetti. Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06 ; Procédure Collégiale 2C-009-PC-B05\n6-Soins palliatifs en salle de naissance :\nAussi court soit-il, il s'agit d'un temps de vie et non un temps d’attente de la mort. S’appuyer sur les concepts développés par les « soins de développement ». Les parents y seront associés selon leurs souhaits.\nHétéro-évaluation via les échelles NFCS Neonatal Face Coding System, EDIN (Echelle de Douleur et d'Inconfort du Nouveau-Né). Evaluation de la douleur chez l’enfant 2C-137-DP-A02\nTraitements antalgiques et/ou sédatifs en cas de symptômes : succion de saccharose (solution sucrée), morphine, midazolam (per os généralement). \n\n7-En cas de décès :\n-Respecter et proposer rituels et traces mémorielles.\n-En cas de décès d'un nouveau-né viable (>22SA; poids >500g) et vivant, il existe un certificat spécifique de décès néonatal (J0-J28).\n\n-En cas de naissance non viable ou mort in utero, après 14 SA, le fœtus n'a pas de statut juridique mais une inscription sur le livret de famille et des obsèques sont possibles selon le souhait des parents. Sommaire1Connaître les caractéristiques du deuil périnatal OIC-142-02-B1.1Définition1.2Spécificités1.3Un accompagnement spécialisé, afin de :Connaître les spécificités des soins palliatifs associés aux situations de maternité, périnatalité, réanimation néonatale OIC-142-01-B1-Définition/Population concernéeTous les enfants atteints d’unemaladie grave engageant le pronostic vital, que la vie soit  limitée (pas d'espoir de guérison, mort précoce habituelle) ou  menacée (traitement curatif possible mais risque élevé de mort prématurée)Six groupes ont été identifiés selon la pathologie menaçant ou limitant la vie dont :Groupe 5 : Nouveau-nés dont l'espérance de vie est très limitée.Les soins palliatifs ne s’arrêtent pas à la mort de l’enfant. Ils incluent l’accompagnement dudeuildes familles:Groupe 6 : Membres d’une famille ayant perdu un enfantde façon imprévue à la suite d’une maladie, d’une situation engendrée par une cause externe ou une perte dans la période périnatale. Ex. : traumatismes, morti-naissances, avortements.2-Démarche intégrée et non séquentielle.Les soins palliatifs précocespeuvent être concomitants à d’éventuels soins curatifs. Dans tous les cas, il s'agit d'une prise en charge active.Ce sont l'intensité et l'objectif des traitements qui sont discutés.3-Organisation graduée.Pour les situations complexes, les équipes de première ligne, peuvent solliciter, leséquipes ressources régionales de soins palliatifs pédiatriques(ERRSPP) ou les équipes mobiles de soins palliatifs EMSP pédiatriques ;  y compris au domicile.4-Une triangulation enfant – parents – soignantsIntégrer la coexistence de lacompétence et de la vulnérabilité parentales.5-Trois situations périnatales :En anténatalextrême prématurité aux limites de la viabilité :risque élevé de mortalité et de morbidité, notamment sur le plan neurologique.<22SA et/ou <500g: fœtus (en anténatal) /nouveau-né (après naissance) ditnon viable<24SA : La plupart des équipes françaises ne réaniment pasentre 24 et 26 SA : au cas par casLa volonté des parents, informés de la sévérité du pronostic, est un élément important de la décision.maladies génétiques et malformations incurables et d’une particulière gravité.Après diagnostic anténatal, si les parents souhaitent la poursuite de la grossesse et ne demandent pas d’interruption médicale de                           grossesse (IMG). L’incertitude est souvent maximale. Possibilité de mort fœtale in utero, de décès à la naissance, ou d’une vie de durée imprévisible, très brève ou prolongée durant des mois ou années avec un handicap sévère. Penser dans le même temps que tous ces possibles : une violence psychique pour les parents.Information des parents, réévaluation diagnostique à la naissance.Dans le doute une prise en charge intensive des défaillances d'organe sera débutée. Parfois, réanimation d'attente et concertation collégiale dans l’urgence sont nécessaires.En post-natalsituations de réanimation néonatale avec impasse thérapeutique ou diagnostic de lésions neurologiques d’une particulière gravité (grande prématurité ou une anoxie périnatale sévère).Se pose la question d’une décision delimitation ou d’un arrêt des traitementspar procédure collégialeselon laloi Clayes-Leonetti.Obstination déraisonnable et limitation. Cadre législatif, fondements philosophiques et éthiques* 2C-009-PC-A06;Procédure Collégiale 2C-009-PC-B056-Soins palliatifs en salle de naissance :Aussi court soit-il, il s'agitd'un temps de vieet non un temps d’attente de la mort. S’appuyer sur les concepts développés par les « soins de développement ». Les parents y seront associés selon leurs souhaits.Hétéro-évaluationvia les échellesNFCS Neonatal Face Coding System, EDIN(Echelle de Douleur et d'Inconfort du Nouveau-Né).Evaluation de la douleur chez l’enfant 2C-137-DP-A02Traitements antalgiqueset/ou sédatifsen cas de symptômes : succion desaccharose(solution sucrée), morphine, midazolam(per os généralement).7-En cas de décès :-Respecter et proposerrituels et traces mémorielles.-En cas de décès d'un nouveau-né viable (>22SA; poids >500g) et vivant, il existe uncertificat spécifique de décès néonatal(J0-J28).-En cas de naissance non viable ou mort in utero, après 14 SA, le fœtus n'a pas de statut juridique maisune inscription sur le livret de famille et des obsèquessont possibles selon le souhait des parents."
    },
    {
        "identifiant": "OIC-142-02-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques du deuil périnatal",
        "content": "\nSommaire\n\n1 Connaître les caractéristiques du deuil périnatal OIC-142-02-B\n\n1.1 Définition\n1.2 Spécificités\n1.3 Un accompagnement spécialisé, afin de :\n\n\n\n\nConnaître les caractéristiques du deuil périnatal OIC-142-02-B\n\n\n\n\n\nDéfinition\nUn deuil à part entière. Le vécu d'un décès périnatal est toujours traumatique. Aucune perte d’un bébé n’est à minimiser.\nLa temporalité dans laquelle ce deuil s’inscrit pour chacun est singulière.\n\nSpécificités\nPossibles sentiments de violence du naitre et mourir, d'irréalité, de culpabilité, d'ambivalence\n+ perte du statut de parent en devenir\n+ incompréhension de l'entourage qui peut parfois minimiser\nNB : en cas de décès in utero : impossibilité de la rencontre avec l’enfant\nQuelle que soient les circonstances de deuil périnatal, fausse-couche, IVG, IMG, accouchement extrêmement prématuré, mort fœtale in utero, pathologie à potentiel létal, complication per ou postnatale,  chaque situation est singulière avec des vécus émotionnels différents.\n\nUn accompagnement spécialisé, afin de :\n-soutenir le sentiment de compétence parentale\n-reconnaître la réalité psychique liée à la perte\n-ouvrir à chacun un espace individualisé d’expression, respectueux de la temporalité des vécus de chacun\n-identifier l’éventuel besoin de suivi psychologique spécifique\n-soutenir les frères et sœurs : sentiment d’abandon, de culpabilité, ambivalence,  angoisse de mourir\n-soutenir les grands-parents\n-proposer un accompagnement associatif, des groupes de parole entre pairs : parents, fratrie ou grands parents endeuillés\n\n-proposer un accompagnement social pour les démarches administratives (déclaration de décès, congés maternité et paternité, obsèques, etc.) Sommaire1Connaître les caractéristiques du deuil périnatal OIC-142-02-B1.1Définition1.2Spécificités1.3Un accompagnement spécialisé, afin de :Connaître les caractéristiques du deuil périnatal OIC-142-02-BDéfinitionUndeuilà part entière. Le vécu d'un décès périnatal esttoujours traumatique. Aucune perte d’un bébé n’est à minimiser.La temporalité dans laquelle ce deuil s’inscrit pour chacun est singulière.SpécificitésPossibles sentimentsde violence du naitre et mourir, d'irréalité, de culpabilité, d'ambivalence+ perte du statut de parent en devenir+ incompréhension de l'entourage qui peut parfois minimiserNB : en cas de décès in utero : impossibilité de la rencontre avec l’enfantQuelle que soient les circonstances de deuil périnatal, fausse-couche,IVG, IMG, accouchement extrêmement prématuré, mort fœtale in utero, pathologie à potentiel létal, complication per ou postnatale,chaque situation est singulière avec des vécus émotionnels différents.Un accompagnement spécialisé, afin de :-soutenir le sentiment decompétence parentale-reconnaître la réalité psychique liée à la perte-ouvrir à chacun un espace individualisé d’expression, respectueux de la temporalité des vécus de chacun-identifier l’éventuel besoin desuivi psychologique spécifique-soutenir lesfrères et sœurs: sentiment d’abandon, de culpabilité, ambivalence,  angoisse de mourir-soutenir lesgrands-parents-proposer un accompagnementassociatif, des groupes de parole entre pairs: parents, fratrie ou grands parents endeuillés-proposer unaccompagnement social pour les démarches administratives(déclaration de décès, congés maternité et paternité, obsèques, etc.)"
    }
]