[
    {
        "identifiant": "OIC-143-01-A",
        "rang": "A",
        "intitule": "Décrire le processus de limitation ou d'arrêt thérapeutique en réanimation",
        "content": "\nDécrire le processus de limitation ou d'arrêt thérapeutique en réanimation OIC-143-01-A\n\n\n\n\nDans les situations où le patient peut exprimer sa volonté, le principe d’autonomie prévoit que la décision du patient prévaut. (Connaître les définitions de l'autonomie 2C-007-DE-A05; Respect de l’autonomie 2C-009-DE-A05) \nS’il n’en est pas capable, les directives anticipées permettent l’exercice de la volonté du patient exprimée antérieurement. (Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03)\nQuand il n’est pas apte à exprimer sa volonté, les décisions de limitation ou d’arrêt des thérapeutiques (LAT) sont prises au cours d’une procédure collégiale définie par la loi Léonetti du 22 avril 2005. La LAT peut porter sur tout ou partie des traitement mis en œuvre. (Connaitre les principes d'une délibération, personnelle et collective, et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements 2C-140-PC-A02) \nLa limitation des traitements permet de définir le degré d’intensivité judicieux pour un patient donné, à un moment donné. En réanimation, la limitation peut porter sur certaines suppléances d’organes sans limiter la suppléance d’autres défaillances (traiter un état de choc mais ne pas dialyser par exemple). (Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale 2C-140-DP-A05)\nL’arrêt des traitements consiste à interrompre un ou plusieurs traitements prodigués, notamment lorsqu’ils ne font que maintenir artificiellement la vie. Il est important de noter que l’arrêt d’une suppléance vitale jugée comme déraisonnable à un moment de la prise en charge est différent d’une euthanasie, même s’il a pour effet de précipiter le décès (exemple d’un arrêt de ventilation mécanique). \n\nLes soins élémentaires qui concourent au confort du patient doivent être maintenus quelle que soit la décision de limitation ou d’arrêt. Décrire le processus de limitation ou d'arrêt thérapeutique en réanimation OIC-143-01-ADans les situations où le patient peut exprimer sa volonté, leprincipe d’autonomieprévoit que la décision du patient prévaut. (Connaître les définitions de l'autonomie 2C-007-DE-A05;Respect de l’autonomie 2C-009-DE-A05)S’il n’en est pas capable, lesdirectives anticipéespermettent l’exercice de la volonté du patient exprimée antérieurement. (Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03)Quand il n’est pas apte à exprimer sa volonté, les décisions de limitation ou d’arrêt des thérapeutiques (LAT) sont prises au cours d’uneprocédure collégialedéfinie parla loi Léonetti du 22 avril 2005. La LAT peut porter sur tout ou partie des traitement mis en œuvre. (Connaitre les principes d'une délibération, personnelle et collective, et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements 2C-140-PC-A02)Lalimitation des traitementspermet de définir le degré d’intensivité judicieux pour un patient donné, à un moment donné. En réanimation, la limitation peut porter sur certaines suppléances d’organes sans limiter la suppléance d’autres défaillances (traiter un état de choc mais ne pas dialyser par exemple). (Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale 2C-140-DP-A05)L’arrêt des traitementsconsiste à interrompre un ou plusieurs traitements prodigués, notamment lorsqu’ils ne font que maintenir artificiellement la vie. Il est important de noter que l’arrêt d’une suppléance vitale jugée comme déraisonnable à un moment de la prise en charge est différent d’uneeuthanasie, même s’il a pour effet de précipiter le décès (exemple d’un arrêt de ventilation mécanique).Lessoins élémentairesqui concourent au confort du patient doivent être maintenus quelle que soit la décision de limitation ou d’arrêt."
    },
    {
        "identifiant": "OIC-143-02-B",
        "rang": "B",
        "intitule": "Reconnaître les situations d'obstination déraisonnable dans le cadre de la réanimation",
        "content": "\nReconnaître les situations d'obstination déraisonnable dans le cadre de la réanimation OIC-143-02-B\n\n\n\nLa gravité des patients de réanimation engage la nécessité d’accompagner une partie des patients vers la fin de vie. Devant l’étendue des techniques de prise en charge et le caractère invasif de certaines, il est important d’éviter l’obstination déraisonnable par la réalisation d’examens ou de gestes techniques inutiles ou disproportionnées.\nLes situations d’échec thérapeutique ou les situations de pronostic défavorable exposent en effet les patients à la poursuite de gestes techniques invasifs ou d’examens qui pourraient induire un inconfort aux patients, sans pour autant améliorer les chances de survie.\n\nIl est donc important d’envisager l’introduction ou la poursuite des thérapeutiques en fonction de l’évolution de l’état de santé du patient. Reconnaître les situations d'obstination déraisonnable dans le cadre de la réanimation OIC-143-02-BLa gravité des patients de réanimation engage la nécessité d’accompagner une partie des patients vers la fin de vie. Devant l’étendue des techniques de prise en charge et le caractère invasif de certaines, il est important d’éviterl’obstination déraisonnablepar la réalisation d’examens ou de gestes techniques inutiles ou disproportionnées.Les situationsd’échec thérapeutiqueou les situations depronostic défavorableexposent en effet les patients à la poursuite de gestes techniques invasifs ou d’examens qui pourraient induire un inconfort aux patients, sans pour autant améliorer les chances de survie.Il est donc important d’envisager l’introduction ou la poursuite des thérapeutiques en fonction de l’évolution de l’état de santé du patient."
    },
    {
        "identifiant": "OIC-143-03-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux justifiant d'une non-admission en réanimation",
        "content": "\nConnaître les principes généraux justifiant d'une non-admission en réanimation OIC-143-03-B\n\n\n\nLes situations rapides exposant le patient à une prise en charge réanimatoire ne permettent pas forcément la tenue d’une procédure collégiale pour la prise de décision de LAT.\nDans les situations d’urgence la volonté du patient est toujours prioritaire, exprimée dans l’ordre directement, par le biais de directives anticipées puis par la personne de confiance. (Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03) \n\nLa décision de non admission en réanimation peut être faite, sur la base du principe de proportionnalité. Cette décision doit être prise en fonction de l’état clinique du patient au moment de la sollicitation, après examen du projet thérapeutique et avis collégial des différents intervenants. (Voir: Ethique en fin de vie 2C-009-DE-A06; Connaitre les principes d'une délibération, personnelle et collective, et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements 2C-140-PC-A02; Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale 2C-140-DP-A05) Connaître les principes généraux justifiant d'une non-admission en réanimation OIC-143-03-BLes situations rapides exposant le patient à une prise en charge réanimatoire ne permettent pas forcément la tenue d’une procédure collégiale pour la prise de décision de LAT.Dans les situations d’urgence la volonté du patient est toujours prioritaire, exprimée dans l’ordre directement, par le biais dedirectives anticipéespuis par lapersonne de confiance. (Connaître la définition, les conditions de recueil, de validité et les situations dans lesquelles consulter les directives anticipées 2C-007-PC-A03)La décision denon admission en réanimationpeut être faite, sur la base duprincipe de proportionnalité. Cette décision doit être prise en fonction de l’état clinique du patient au moment de la sollicitation, après examen duprojet thérapeutiqueetavis collégialdes différents intervenants. (Voir:Ethique en fin de vie 2C-009-DE-A06;Connaitre les principes d'une délibération, personnelle et collective, et d'une prise de décision dans les situations où se pose un questionnement relatif à la proportionnalité des investigations, des traitements 2C-140-PC-A02;Connaître les questions éthiques, légales et sociétales posées lors des phases palliatives avancées ou terminales d'une maladie grave, chronique ou létale 2C-140-DP-A05)"
    }
]