[
    {
        "identifiant": "OIC-144-01-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques d'un deuil normal et pathologique",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\n2 Deuil normal\n3 Deuil complexe persistant\n4 Episode dépressif caractérisé\n5 Autres troubles psychiatriques\n\n\nConnaître les caractéristiques d'un deuil normal et pathologique OIC-144-01-A\n\n\n\n\n\nDeuil normal\nIl s’agit d’un processus normal émotionnel, cognitif et comportemental en réponse au décès d’un proche dont le but est l’accommodation à la perte. Il varie en fonction de la culture de l’individu. Il dure 2 à 3 mois, parfois plus en fonction de la proximité du lien avec le défunt, de son âge et du contexte du décès. Il évolue spontanément vers une amélioration.\nIl comprend trois types de réactions qui se superposent ou se succèdent:\n\nChoc, dénégation de la perte\nTristesse, douleur morale\nSentiment d'absence avec état de manque, colère, anxiété, perplexité\nUne réorganisation correspondant à l’acceptation de la perte et un réinvestissement du quotidien en l’absence de la personne décédée\n Le comportement peut favoriser le processus de deuil en canalisant l’émotion, organisant le souvenir, s’adaptant à la perte et en donnant du sens à la vie sans le défunt.\n\nDeuil pathologique\nLe deuil peut devenir pathologique si le processus de deuil n’évolue pas vers l’apaisement (deuil complexe persistant) ou s’il survient un trouble psychiatrique.\n\nDeuil complexe persistant ; Critères diagnostiques (issus du DSM 5)\nDécès d’un proche\nTristesse intense, douleur morale, préoccupations autour du défunt ou de son décès\nDifficulté à accepter le décès, évitement de ce qui rappelle le décès (anxiété)\nRupture sociale ou identitaire : idées suicidaires pour rejoindre le défunt, méfiance, perte de sens\nCes symptômes ne correspondent pas à la culture de l’individu\nDysfonctionnement psychosocial\nDurée supérieure à 12 mois (6 mois chez l’enfant)\n\n\nTroubles psychiatriques concomitants\nTous les troubles psychiatriques peuvent survenir ou récidiver dans un contexte de deuil (facteurs de stress environnemental majeur).\n\nEpisode dépressif caractérisé (cf item 66) : le plus fréquent\nRisque suicidaire majeur, notamment dans la première semaine (cf item 353)\nTrouble de stress post traumatique (cf item 66)\nTroubles anxieux, notamment le trouble anxieux généralisé (cf item 66)\nTrouble de l’usage d’alcool ou de substance (cf items 75-78) Sommaire1Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A2Deuil normal3Deuil complexe persistant4Episode dépressif caractérisé5Autres troubles psychiatriquesConnaître les caractéristiques d'un deuil normal et pathologique OIC-144-01-ADeuil normalIl s’agit d’un processus normal émotionnel, cognitif et comportemental en réponse au décès d’un proche dont le but est l’accommodation à la perte. Il varie en fonction de la culture de l’individu. Il dure 2 à 3 mois, parfois plus en fonction de la proximité du lien avec le défunt, de son âge et du contexte du décès. Il évolue spontanément vers une amélioration.Il comprend trois types de réactions qui se superposent ou se succèdent:Choc, dénégation de la perteTristesse,douleur moraleSentiment d'absence avec état de manque, colère, anxiété, perplexitéUne réorganisation correspondant à l’acceptation de la perte et un réinvestissement du quotidien en l’absence de la personne décédéeLe comportement peut favoriser le processus de deuil en canalisant l’émotion, organisant le souvenir, s’adaptant à la perte et en donnant du sens à la vie sans le défunt.Deuil pathologiqueLe deuil peut devenir pathologique si le processus de deuil n’évolue pas vers l’apaisement (deuil complexe persistant) ou s’il survient un trouble psychiatrique.Deuil complexe persistant ; Critères diagnostiques (issus du DSM 5)Décès d’un procheTristesse intense, douleur morale, préoccupations autour du défunt ou de son décèsDifficulté à accepter le décès, évitement de ce qui rappelle le décès (anxiété)Rupture sociale ou identitaire :idées suicidairespour rejoindre le défunt, méfiance, perte de sensCes symptômes ne correspondent pas à la culture de l’individuDysfonctionnement psychosocialDurée supérieure à 12 mois (6 mois chez l’enfant)Troubles psychiatriques concomitantsTous les troubles psychiatriques peuvent survenir ou récidiver dans un contexte de deuil (facteurs de stress environnemental majeur).Episode dépressif caractérisé (cf item 66) : le plus fréquentRisque suicidairemajeur, notamment dans la première semaine (cf item 353)Trouble de stress post traumatique (cf item 66)Troubles anxieux, notamment le trouble anxieux généralisé (cf item 66)Trouble de l’usage d’alcool ou de substance (cf items 75-78)"
    },
    {
        "identifiant": "OIC-144-03-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge d'un deuil normal et pathologique",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\n2 Deuil normal\n3 Deuil complexe persistant\n4 Episode dépressif caractérisé\n5 Autres troubles psychiatriques\n\n\nConnaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\n\n\n\n\n\nDeuil normal\nIl est nécessaire d’accompagner un(e) endeuillé(e). Les principes de la consultation médicale sont :\n\nEcoute empathique\nPas de médicalisation d’un deuil normal mais soigneusement écarter préalablement un deuil complexe persistant\nEcarter un épisode dépressif caractérisé ou un autre trouble psychiatrique\nEvaluer le risque suicidaire\nInformer sur le processus normal de deuil, notamment la phase de réorganisation\nInformer sur l’intérêt de partager sa douleur (réseau social proche, associations de soutien)\nPsychothérapie de soutien\nPas de prescription d’antidépresseur\nTraitements anxiolytiques ou hypnotiques souvent inefficaces sur les perturbations du sommeil dans ce contexte\nMettre en place une surveillance afin d’accompagner et évaluer les différentes phases du deuil, les ressources internes et externes de gestion du stress et de la perte\n\n\nDeuil complexe persistant\nRéalisation d’un examen clinique complet (notamment cardiovasculaire)\nPsychothérapie de type cognitive et comportementale (TCC) (cf item 70)\nEpisode dépressif caractérisé\nPrise en charge identique à un épisode dépressif caractérisé survenant dans un autre contexte\nEvaluation systématique du risque suicidaire\n\n\nAutres troubles psychiatriques\nPrise en charge identique à un trouble survenant dans un autre contexte (cf items correspondants)\nEvaluation systématique du risque suicidaire\n Sommaire1Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A2Deuil normal3Deuil complexe persistant4Episode dépressif caractérisé5Autres troubles psychiatriquesConnaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-ADeuil normalIl est nécessaire d’accompagner un(e) endeuillé(e). Les principes de la consultation médicale sont :Ecoute empathiquePas de médicalisation d’un deuil normal mais soigneusement écarter préalablement un deuil complexe persistantEcarter un épisode dépressif caractérisé ou un autre trouble psychiatriqueEvaluer lerisque suicidaireInformer sur le processus normal de deuil, notamment la phase de réorganisationInformer sur l’intérêt de partager sa douleur (réseau social proche, associations de soutien)Psychothérapie de soutienPas de prescription d’antidépresseurTraitements anxiolytiques ou hypnotiquessouvent inefficaces sur les perturbations du sommeil dans ce contexteMettre en place une surveillance afin d’accompagner et évaluer les différentes phases du deuil, les ressources internes et externes de gestion du stress et de la perteDeuil complexe persistantRéalisation d’un examen clinique complet (notamment cardiovasculaire)Psychothérapie de type cognitive et comportementale (TCC) (cf item 70)Episode dépressif caractériséPrise en charge identique à un épisode dépressif caractérisé survenant dans un autre contexteEvaluation systématique durisque suicidaireAutres troubles psychiatriquesPrise en charge identique à un trouble survenant dans un autre contexte (cf items correspondants)Evaluation systématique durisque suicidaire"
    },
    {
        "identifiant": "OIC-144-02-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque de complications du deuil",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A\n2 Deuil normal\n3 Deuil complexe persistant\n4 Episode dépressif caractérisé\n5 Autres troubles psychiatriques\n\n\nConnaître les facteurs de risque de complications du deuil OIC-144-02-B\n\n\n\n\n\nDeuil complexe persistant\nContexte du décès\nmort brutale, inattendue, violente ou par suicide\ndéfunt plus jeune que l'endeuillé\ndéfunt conjoint ou enfant\nCaractéristiques de l’endeuillé\nâge jeune\nfemme\nrelation proche\ndeuil répété\nantécédents de trouble psychiatrique\nressources internes médiocres de gestion du stress\nidées de culpabilité\nfaible réseau social\nincompréhension de la situation\nabsence de rituel de deuil\nTroubles psychiatriques concomitants\nLes facteurs de risque des troubles psychiatriques sont les mêmes qu’ils surviennent ou non dans un contexte de deuil (cf items correspondant). Sommaire1Connaître les principes de la prise en charge d'un deuil normal et pathologique OIC-144-03-A2Deuil normal3Deuil complexe persistant4Episode dépressif caractérisé5Autres troubles psychiatriquesConnaître les facteurs de risque de complications du deuil OIC-144-02-BDeuil complexe persistantContexte du décèsmort brutale, inattendue, violente ou par suicidedéfunt plus jeune que l'endeuillédéfunt conjoint ou enfantCaractéristiques de l’endeuilléâge jeunefemmerelation prochedeuil répétéantécédents de trouble psychiatriqueressources internes médiocres de gestion du stressidées de culpabilitéfaible réseau socialincompréhension de la situationabsence de rituel de deuilTroubles psychiatriques concomitantsLes facteurs de risque des troubles psychiatriques sont les mêmes qu’ils surviennent ou non dans un contexte de deuil (cf items correspondant)."
    }
]