[
    {
        "identifiant": "OIC-145-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une maladie infectieuse transmissible ; la définition d'épidémie/pandémie ; les indicateurs",
        "content": "\nConnaître la définition d'une maladie infectieuse transmissible ; la définition d'épidémie/pandémie ; les indicateurs OIC-145-01-A\n\n\n\n\nLes maladies infectieuses transmissibles sont définies à la fois par :\n-       Le fait qu’elles sont causées par un agent infectieux (bactérie, virus, parasite, champignon, prion);\n-       Et leur capacité à se transmettre entre individus pour les maladies contagieuses ou à plusieurs individus à partir d’une source commune.\nRemarque : toutes les maladies transmissibles ne sont pas contagieuses, c’est-à-dire ne font pas toutes l'objet d'une transmission interhumaine (par exemple le tétanos, le botulisme, la légionellose).\nÉpidémie : augmentation rapide de l’incidence d’une maladie transmissible dans une zone géographique donnée, sur une période donnée.\nPandémie : épidémie à caractère mondial.\n\nUn indicateur dans le domaine de la santé est une variable que l’on mesure et qui permet de décrire et de suivre l’état de santé d’une population. C’est un outil d’évaluation et d’aide à la décision (par exemple : mortalité, morbidité, incidence, prévalence). Connaître la définition d'une maladie infectieuse transmissible ; la définition d'épidémie/pandémie ; les indicateurs OIC-145-01-ALes maladies infectieuses transmissibles sont définies à la fois par :-       Le fait qu’elles sont causées par un agent infectieux (bactérie, virus, parasite, champignon, prion);-       Et leur capacité à se transmettre entre individus pour les maladies contagieuses ou à plusieurs individus à partir d’une source commune.Remarque : toutes les maladies transmissibles ne sont pas contagieuses, c’est-à-dire ne font pas toutes l'objet d'une transmission interhumaine (par exemple le tétanos, le botulisme, la légionellose).Épidémie:augmentation rapide de l’incidence d’une maladie transmissible dans une zone géographique donnée, sur une période donnée.Pandémie:épidémie à caractère mondial.Un indicateurdans le domaine de la santé est une variable que l’on mesure et qui permet de décrire et de suivre l’état de santé d’une population. C’est un outil d’évaluation et d’aide à la décision (par exemple : mortalité, morbidité, incidence, prévalence)."
    },
    {
        "identifiant": "OIC-145-08-A",
        "rang": "A",
        "intitule": "Connaître les modes de la transmission des maladies infectieuses (contact, gouttelettes, air, environnement)",
        "content": "\nConnaître les modes de la transmission des maladies infectieuses (contact, gouttelettes, air, environnement) OIC-145-08-A\n\n\n\n\nLes maladies infectieuses se transmettent horizontalement entre deux individus selon trois modes (contact, gouttelettes, air) ou à partir de l’environnement. La transmission peut être directe : l’agent infectieux passe alors du réservoir à l’hôte sans intermédiaire ou indirecte : un vecteur inerte ou vivant entre le réservoir et l’hôte est nécessaire. Certains agents infectieux peuvent être transmis par plusieurs modes.\nLa transmission verticale est la transmission de l’agent infectieux de la mère à l’enfant.\n1- Transmission horizontale directe d’une personne à une autre\n\nPar contact direct : via le toucher, le baiser, le rapport sexuel, une effraction cutanée, la transfusion ou l’exposition au sang ou à des liquides biologiques. Cette transmission suppose un contact physique entre l’hôte réceptif et la source de l’agent infectieux. Cas particulier : les mains des professionnels de santé sont plus souvent considérées comme des « vecteurs » intermédiaires entre deux patients (on parlera alors de contact indirect).                                                                                                                                                                                                                       NB : Les termes ‘transmission sexuelle’ sont parfois utilisés pour décrire la transmission par contact direct par voie sexuelle. Les termes ‘transmission fécale-orale’ décrivent la transmission par contact indirect d’un micro-organisme entre un réservoir fécal et une porte d’entrée orale.\nPar des gouttelettes : les sécrétions oro-trachéo-bronchiques (gouttelettes dites ‘de Pflügge’) sont émises en parlant, toussant, crachant, mouchant, éternuant. Elles véhiculent des micro-organismes qui se déposent sur les muqueuses (nez, yeux, bouche) de l’individu réceptif. Ces gouttelettes ont un diamètre supérieur à 5 µm et sont transmissibles à faible distance (~ 2 mètres). La transmission gouttelettes est fréquemment associée à une transmission contact lorsque le micro-organisme a la capacité de survivre dans l’environnement.\nPar l’air : les micro-organismes sont transmis par de fines particules d’un diamètre inférieur à 5 µm (droplet nuclei en anglais) émises par l’individu infecté ou colonisé. Ces particules aéroportées peuvent rester en suspension pendant plusieurs heures et peuvent être véhiculées par des flux d’air sur de longues distances (plusieurs mètres). Cet aérosol est alors inhalé par l’hôte réceptif.\n2- Transmission horizontale directe d’un animal à une personne (zoonose)\n\nPar contact direct lors d’une morsure, griffure, léchage de la peau lésée ou d'une muqueuse par un animal\nPar contact direct avec, ou inhalation par voie aérienne d'aérosols de liquides biologiques ou d'excréments contaminés.\nPar consommation d’aliments d’origine animale, viande et produits laitiers notamment.\n3- Transmission horizontale indirecte entre le réservoir et l’hôte par un intermédiaire, sur ou dans lequel le micro-organisme peut se multiplier ou survivre. Cet intermédiaire est soit un véhicule ou support inerte, soit un vecteur vivant.\n\nVéhicule ou support inerte de l’environnement\nAliment ou eau contaminés par des liquides biologiques ou des excréments d’origine humaine ou animale (si l’agent infectieux est capable de survivre dans le milieu extérieur).\nObjet souillé ou contaminé par contact : ustensiles de cuisine, vêtements, surfaces souillées, matériels pour les soins, instruments chirurgicaux…\nSols : souillure d’une plaie par les spores de bactérie dites telluriques.\nParticules en suspension dans l’air à partir d’un réservoir environnemental ou d'aérosols d’eau contaminée.\nVecteurs vivants assurant la transmission active entre un hôte infecté et un hôte réceptif (personne ou animal) : principalement des arthropodes (insectes, tiques, poux, puces...) ; mais aussi hôtes intermédiaires indispensables au cycle de certains agents infectieux (mollusques, bétail ou mammifères sauvages pour certains parasites par exemple) et transmettant ce dernier de façon passive (ex : consommation de leur chair) et/ou indirecte (ex : élimination de l'agent infectieux dans les fèces) via l'environnement.\n4- Transmission verticale de la mère à l’enfant\n\nPar voie hématogène transplacentaire pendant la grossesse, par voie ascendante transcervicale, par la filière génitale au moment de l’accouchement, ou lors de l’allaitement. Connaître les modes de la transmission des maladies infectieuses (contact, gouttelettes, air, environnement) OIC-145-08-ALes maladies infectieuses se transmettent horizontalement entre deux individus selon trois modes (contact, gouttelettes, air) ou à partir de l’environnement. La transmission peut être directe : l’agent infectieux passe alors du réservoir à l’hôte sans intermédiaire ou indirecte : un vecteur inerte ou vivant entre le réservoir et l’hôte est nécessaire. Certains agents infectieux peuvent être transmis par plusieurs modes.La transmission verticale est la transmission de l’agent infectieux de la mère à l’enfant.1- Transmission horizontale directed’une personne à une autrePar contact direct :via le toucher, le baiser, le rapport sexuel, une effraction cutanée,la transfusion ou l’exposition au sang ou à des liquides biologiques. Cette transmission suppose un contact physique entre l’hôte réceptif et la source de l’agent infectieux.Cas particulier :les mains des professionnels de santé sont plus souvent considérées comme des « vecteurs » intermédiaires entre deux patients(on parlera alors de contact indirect).                                                                                                                                                                                                                       NB : Les termes ‘transmission sexuelle’ sont parfois utilisés pour décrire la transmission par contact direct par voie sexuelle. Les termes ‘transmission fécale-orale’ décrivent la transmission par contact indirect d’un micro-organisme entre un réservoir fécal et une porte d’entrée orale.Par des gouttelettes :les sécrétions oro-trachéo-bronchiques (gouttelettes dites ‘de Pflügge’) sont émises en parlant, toussant, crachant, mouchant, éternuant. Elles véhiculent des micro-organismes qui se déposent sur les muqueuses (nez, yeux, bouche) de l’individu réceptif. Ces gouttelettes ont un diamètre supérieur à 5 µm et sont transmissibles à faible distance (~ 2 mètres). La transmission gouttelettes est fréquemment associée à une transmission contact lorsque le micro-organisme a la capacité de survivre dans l’environnement.Par l’air :les micro-organismes sont transmis par de fines particules d’un diamètre inférieur à 5 µm (droplet nucleien anglais) émises par l’individu infecté ou colonisé. Ces particules aéroportées peuvent rester en suspension pendant plusieurs heures et peuvent être véhiculées par des flux d’air sur de longues distances (plusieurs mètres). Cet aérosol est alors inhalé par l’hôte réceptif.2- Transmission horizontale directe d’un animal à une personne (zoonose)Par contact directlors d’une morsure, griffure, léchage de la peau lésée ou d'une muqueusepar un animalPar contact direct avec, ou inhalation par voie aérienne d'aérosolsde liquides biologiques ou d'excréments contaminés.Par consommation d’aliments d’origine animale, viande et produits laitiers notamment.3- Transmission horizontale indirecte entre le réservoir et l’hôtepar un intermédiaire, sur ou dans lequel le micro-organisme peut se multiplier ou survivre. Cet intermédiaire est soit un véhicule ou support inerte, soit un vecteur vivant.Véhicule ou support inertede l’environnementAliment ou eau contaminés par des liquides biologiques ou des excréments d’origine humaine ou animale (si l’agent infectieux est capable de survivre dans le milieu extérieur).Objet souillé ou contaminé par contact : ustensiles de cuisine, vêtements, surfaces souillées,matériels pour les soins, instruments chirurgicaux…Sols : souillure d’une plaie par les spores de bactérie dites telluriques.Particules en suspension dans l’air à partir d’un réservoir environnemental ou d'aérosols d’eau contaminée.Vecteurs vivantsassurant la transmission active entre un hôte infecté et un hôte réceptif (personne ou animal) : principalement des arthropodes (insectes, tiques, poux, puces...) ; mais aussihôtes intermédiairesindispensables au cycle de certains agents infectieux (mollusques, bétail ou mammifères sauvages pour certains parasites par exemple) et transmettant ce dernier de façon passive (ex : consommation de leur chair) et/ou indirecte (ex : élimination de l'agent infectieux dans les fèces) via l'environnement.4-Transmission verticale de la mère à l’enfantPar voie hématogène transplacentaire pendant la grossesse, par voie ascendante transcervicale, par la filière génitale au moment de l’accouchement, ou lors de l’allaitement."
    },
    {
        "identifiant": "OIC-145-10-A",
        "rang": "A",
        "intitule": "Maladies à déclaration obligatoire : connaître les principes, le fonctionnement, la source d'information, les deux principales étapes du circuit et les acteurs impliqués",
        "content": "\nMaladies à déclaration obligatoire : connaître les principes, le fonctionnement, la source d'information, les deux principales étapes du circuit et les acteurs impliqués OIC-145-10-A\n\n\n\n\nLe principe. La déclaration obligatoire est une modalité majeure de surveillance épidémiologique des maladies infectieuses qui s’impose à tous (médecins, biologistes, patients concernés). Elle permet aux autorités sanitaires d’intervenir rapidement pour protéger la santé des populations et de disposer d’informations actualisées sur un problème de santé jugé important. \nEn 2021, le ministre chargé de la Santé définit 36 maladies à déclaration obligatoire (MDO), dont 34 sont des maladies infectieuses (transmissibles pour la plupart). Cette liste, disponible sur le site www.santepubliquefrance.fr, peut être actualisée en fonction de l’évolution de l’épidémiologie.\nLes 3 acteurs sont :\n\nles déclarants : les biologistes et médecins confrontés à une MDO suspectée ou confirmée;\nles médecins inspecteurs des Agences Régionales de Santé ;\nles épidémiologistes de Santé Publique France.\nLa déclaration obligatoire se fait en deux temps : le signalement (à l'exception des MDO ne nécessitant pas de mesures urgentes de santé publique) puis la notification (pour toutes les MDO) (Cf. Tableau).\n\n\n\n\n\nProcédure\n\n\n\n\nSignalement\n\nNotification\n\n\nSéquence et délai de transmission\n\nEn urgence, dès la confirmation du diagnostic (voire dès la suspicion du diagnostic pour certaines maladies à transmission vectorielle à risque d'implantation sur le territoire métropolitain)\n\nSuite au signalement\n\n\nMDO concernées\n\nToutes sauf VIH, VHB, tétanos\n\nToutes\n\n\nFinalité\n\nMise en place des mesures urgentes de prévention ou de contrôle autour des cas  (prophylaxie, vaccination…)\n\nSurveillance épidémiologique\n\n\nSupport\n\nPar tout moyen approprié : téléphone, fax,  mail...\n\nFiche de notification spécifique à chaque MDO, à télécharger sur www.santepubliquefrance.fr, puis à transmettre par mail, courrier, fax.\n\n\nDestinataire\n\nMédecin inspecteur de l’ARS dont dépend le lieu d’exercice du praticien à l'origine de la notification\n\n\nTypes de données transmises\n\nIdentité du patient, données démographiques, épidémiologiques, cliniques  et microbiologiques\n\nDonnées anonymisées, sociodémographiques, épidémiologiques, cliniques et  microbiologiques\n\nTableau : Les deux procédures de la déclaration obligatoire pour le médecin qui prend en charge le patient et/ou le biologiste qui établit le diagnostic : signalement et notification.\n\nLe patient ou son entourage doivent être informés de ce signalement. Les données nominatives sont détruites par l’ARS après la fin des investigations. Maladies à déclaration obligatoire : connaître les principes, le fonctionnement, la source d'information, les deux principales étapes du circuit et les acteurs impliqués OIC-145-10-ALe principe.La déclaration obligatoire est une modalité majeure desurveillance épidémiologique des maladies infectieusesqui s’impose à tous (médecins, biologistes, patients concernés). Elle permet aux autorités sanitaires d’intervenir rapidement pourprotéger la santé des populationset de disposer d’informations actualisées sur un problème de santé jugé important.En 2021, le ministre chargé de la Santé définit 36 maladies à déclaration obligatoire (MDO), dont 34 sont des maladies infectieuses (transmissibles pour la plupart). Cetteliste, disponible sur le sitewww.santepubliquefrance.fr, peut être actualisée en fonction de l’évolution de l’épidémiologie.Les 3 acteurs sont :les déclarants: les biologistes et médecins confrontés à une MDO suspectée ou confirmée;les médecins inspecteurs desAgences Régionales de Santé;les épidémiologistes deSanté Publique France.La déclaration obligatoire se fait en deux temps : le signalement (à l'exception des MDO ne nécessitant pas de mesures urgentes de santé publique) puis la notification (pour toutes les MDO) (Cf. Tableau).ProcédureSignalementNotificationSéquence et délai de transmissionEn urgence, dès la confirmation du diagnostic (voire dès la suspicion du diagnostic pour certaines maladies à transmission vectorielle à risque d'implantation sur le territoire métropolitain)Suite au signalementMDO concernéesToutes sauf VIH, VHB, tétanosToutesFinalitéMise en place des mesures urgentes de prévention ou de contrôle autour des cas  (prophylaxie, vaccination…)Surveillance épidémiologiqueSupportPar tout moyen approprié : téléphone, fax,  mail...Fiche de notification spécifique à chaque MDO, à télécharger surwww.santepubliquefrance.fr, puis à transmettre par mail, courrier, fax.DestinataireMédecin inspecteur de l’ARS dont dépend le lieu d’exercice du praticien à l'origine de la notificationTypes de données transmisesIdentité du patient, données démographiques, épidémiologiques, cliniques  et microbiologiquesDonnées anonymisées, sociodémographiques, épidémiologiques, cliniques et  microbiologiquesTableau : Les deux procédures de la déclaration obligatoire pour le médecin qui prend en charge le patient et/ou le biologiste qui établit le diagnostic : signalement et notification.Le patient ou son entourage doivent être informés de ce signalement. Les données nominatives sont détruites par l’ARS après la fin des investigations."
    },
    {
        "identifiant": "OIC-145-12-A",
        "rang": "A",
        "intitule": "Connaître les principes et les principales mesures de prévention des maladies infectieuses transmissibles interhumaines et à transmission d'origine environnementale en collectivité",
        "content": "\nConnaître les principes et les principales mesures de prévention des maladies infectieuses transmissibles interhumaines et à transmission d'origine environnementale en collectivité OIC-145-12-A\n\n\n\n\nLes mesures de prévention des maladies infectieuses interhumaines et environnementales reposent sur la connaissance de la chaine de transmission de l’agent infectieux en cause. Elles peuvent être multiples pour une même maladie et peuvent viser à contrôler le réservoir, à interrompre la chaîne de transmission et/ou à agir sur la susceptibilité de l’hôte.\n1- Exemples de contrôle des réservoirs ou de leur porte de sortie\n\nUtilisation d’un préservatif,\nEviction scolaire ou d’une collectivité, arrêt de travail,\nIsolement géographique des porteurs dans le cadre des précautions complémentaires lors de soins,\nMesures vétérinaires si le réservoir est animal,\nAssainissement de l’environnement, traitement des eaux, éradication des larves d’insectes ou de mollusques.\n2- Principales barrières au mode de transmission contact, air, gouttelettes\n\nHygiène des mains et hygiène respiratoire en collectivité,\nHygiène domestique,\nPrécautions standards et complémentaires en milieu de soin.\n3- Exemples de contrôle des vecteurs animés ou inertes\n\nHygiène alimentaire,\nContrôle vétérinaire,\nLutte antivectorielle,\nEntretien et stérilisation des dispositifs médicaux lors des soins.\n4- Agir sur la susceptibilité de l’hôte\n\nContrôle des portes d’entrée (port d’un masque, pansement sur lésion cutanée…),\nProphylaxie médicamenteuse après exposition à l’agent infectieux,\nImmunisation passive (immunoglobulines),\nImmunisation active (vaccination).\n5- Les précautions standards (PS)\n\nLes PS doivent être appliquées au quotidien par toutes les professionnels de santé, pour tout soin, en tout lieu, et pour tout patient, quel que soit son statut infectieux.\nLes PS réduisent le risque de transmission croisée des agents infectieux entre soignant, soigné et environnement, ou par exposition à un produit biologique d’origine humaine (sang, sécrétions, excreta…). Elles contribuent à la prévention des infections associées aux soins, la maîtrise de la diffusion des bactéries résistantes aux antibiotiques et à la sécurité des soins (soignant/soigné) lors de la prise en charge d’un patient.\nLes prérequis à l’application des PS sont d'avoir des vaccinations à jour, une hygiène individuelle correcte, une tenue de travail propre et dégageant les avant-bras, de respecter le zéro-bijou sur les mains et les avant-bras et d’avoir les cheveux attachés s'ils sont longs.\nLes recommandations concernant les PS portent sur :\nL’hygiène des mains privilégiant la désinfection des mains avec une solution hydroalcoolique,\nLe port d’équipement de protection individuels (gants, protection de la tenue avec un tablier en plastique ou une surblouse et du visage avec un masque chirurgical et des lunettes de protection),\nDes mesures d’hygiène respiratoire,\nLa prévention du péril fécal (gestion des excrétas),\nLa prévention des accidents d'exposition au sang,\nDes mesures de gestion de la contamination de l’environnement.\n6- Les précautions complémentaires\nLorsqu’un risque infectieux spécifique est identifié, des précautions complémentaires doivent être ajoutées aux PS pour maîtriser ce risque.\n\nAu contact d’un patient présentant une infection transmissible par contact (gale, diarrhée à Clostridioides difficile, portage de bactérie multi-résistante ou hautement résistante), il existe des recommandations de mesures de précautions complémentaires contact.\nAu contact d’un patient présentant une infection transmissible respiratoire ou ORL, il existe des recommandations de mesures de précautions complémentaires ‘gouttelettes’ (PCG) ou de précautions complémentaires ‘air’ (PCA), comprenant notamment le port d'un masque adapté (masque chirurgical pour les PCG, masque FFP2 pour les PCA).\nLes recommandations concernant les précautions standards et complémentaires sont disponibles sur le site de la Société Française d’Hygiène Hospitalière : https://www.sf2h.net/publications\n\n\n Connaître les principes et les principales mesures de prévention des maladies infectieuses transmissibles interhumaines et à transmission d'origine environnementale en collectivité OIC-145-12-ALes mesures de prévention des maladies infectieuses interhumaines et environnementales reposent sur la connaissance de la chaine de transmission de l’agent infectieux en cause. Elles peuvent être multiples pour une même maladie et peuvent viser à contrôler le réservoir, à interrompre la chaîne de transmission et/ou à agir sur la susceptibilité de l’hôte.1- Exemples de contrôle des réservoirs ou de leur porte de sortieUtilisation d’un préservatif,Eviction scolaire ou d’une collectivité, arrêt de travail,Isolement géographique des porteurs dans le cadre des précautions complémentaires lors de soins,Mesures vétérinaires si le réservoir est animal,Assainissement de l’environnement, traitement des eaux, éradication des larves d’insectes ou de mollusques.2- Principales barrières au mode de transmission contact, air, gouttelettesHygiène des mains et hygiène respiratoire en collectivité,Hygiène domestique,Précautions standards et complémentaires en milieu de soin.3- Exemples de contrôle des vecteurs animés ou inertesHygiène alimentaire,Contrôle vétérinaire,Lutte antivectorielle,Entretien et stérilisation des dispositifs médicaux lors des soins.4- Agir sur la susceptibilité de l’hôteContrôle des portes d’entrée (port d’un masque, pansement sur lésion cutanée…),Prophylaxie médicamenteuse après exposition à l’agent infectieux,Immunisation passive (immunoglobulines),Immunisation active (vaccination).5-Les précautions standards (PS)Les PS doivent être appliquées au quotidien par toutes les professionnels de santé, pour tout soin, en tout lieu, et pour tout patient, quel que soit son statut infectieux.Les PS réduisent le risque de transmission croisée des agents infectieux entre soignant, soigné et environnement, ou par exposition à un produit biologique d’origine humaine (sang, sécrétions, excreta…). Elles contribuent à laprévention des infections associées aux soins, la maîtrise de la diffusion des bactéries résistantes aux antibiotiques et à la sécurité des soins(soignant/soigné) lors de la prise en charge d’un patient.Les prérequis à l’application des PS sont d'avoir des vaccinations à jour, une hygiène individuelle correcte, une tenue de travail propre et dégageant les avant-bras, de respecter le zéro-bijou sur les mains et les avant-bras et d’avoir les cheveux attachés s'ils sont longs.Les recommandations concernant les PS portent sur :L’hygiène des mainsprivilégiant la désinfection des mains avec une solution hydroalcoolique,Le port d’équipement de protection individuels(gants, protection de la tenue avec un tablier en plastique ou une surblouse et du visage avec un masque chirurgical et des lunettes de protection),Des mesures d’hygiène respiratoire,La prévention du péril fécal (gestion des excrétas),Laprévention des accidents d'exposition au sang,Des mesures de gestion de lacontamination de l’environnement.6-Les précautions complémentairesLorsqu’un risque infectieux spécifique est identifié, desprécautions complémentairesdoivent être ajoutées aux PS pour maîtriser ce risque.Au contact d’un patient présentantune infection transmissiblepar contact(gale, diarrhée àClostridioides difficile, portage de bactérie multi-résistante ou hautement résistante),il existe des recommandations demesures de précautions complémentaires contact.Au contact d’un patient présentantune infection transmissible respiratoire ou ORL, il existe des recommandations de mesures deprécautions complémentaires ‘gouttelettes’ (PCG) ou de précautions complémentaires ‘air’ (PCA), comprenant notamment le port d'un masque adapté (masque chirurgical pour les PCG, masque FFP2 pour les PCA).Les recommandations concernant les précautions standards et complémentaires sont disponibles sur le site de la Société Française d’Hygiène Hospitalière :https://www.sf2h.net/publications"
    },
    {
        "identifiant": "OIC-145-13-A",
        "rang": "A",
        "intitule": "Savoir qu'il existe des maladies devant faire l'objet de mesures d'éviction et savoir où en trouver la liste",
        "content": "\nSavoir qu'il existe des maladies devant faire l'objet de mesures d'éviction et savoir où en trouver la liste OIC-145-13-A\n\n\n\n\nEviction : exclusion temporaire d'une personne atteinte d'une maladie infectieuse transmissible. L’éviction n’est pas envisageable partout (par ex. en EHPAD) et doit parfois être remplacée par des mesures d’isolement en appliquant les précautions complémentaires adaptées au mode de transmission de la maladie considérée.\nCertaines maladies transmissibles peuvent faire l’objet d’éviction des collectivités d’enfants, crèches et établissements d’enseignement et d’éducation. La liste des 52 maladies nécessitant des mesures d'éviction ou d'isolement en collectivités a été actualisée en 2012 par le Haut Conseil de la Sante Publique et est disponible sur son site internet www.hcsp.fr. \nCes recommandations précisent pour chacune de ces maladies transmissibles :\n\nS’il est nécessaire ou non de prendre des mesures d’éviction ou d’isolement,\nEt si oui, pour quelle durée après mise en œuvre du traitement anti-infectieux éventuel.\nPour certaines maladies, comme la varicelle ou les infections virales du tube digestif ou des voies aériennes supérieures, l’éviction n’est pas recommandée mais la fréquentation de la collectivité à la phase aigüe de la maladie n’est pas souhaitable.\n\n Savoir qu'il existe des maladies devant faire l'objet de mesures d'éviction et savoir où en trouver la liste OIC-145-13-AEviction:exclusion temporaire d'une personne atteinte d'une maladie infectieuse transmissible. L’éviction n’est pas envisageable partout (par ex. en EHPAD) et doit parfois être remplacée par des mesures d’isolement en appliquant les précautions complémentaires adaptées au mode de transmission de la maladie considérée.Certaines maladies transmissibles peuvent faire l’objet d’éviction des collectivités d’enfants, crèches et établissements d’enseignement et d’éducation. Laliste des 52 maladies nécessitant des mesures d'éviction ou d'isolement en collectivitésa été actualisée en 2012 par le Haut Conseil de la Sante Publique et est disponible sur son site internetwww.hcsp.fr.Ces recommandations précisent pour chacune de ces maladies transmissibles :S’il est nécessaire ou non de prendre des mesures d’éviction ou d’isolement,Et si oui, pour quelle durée après mise en œuvre du traitement anti-infectieux éventuel.Pour certaines maladies, comme la varicelle ou les infections virales du tube digestif ou des voies aériennes supérieures, l’éviction n’est pas recommandée mais la fréquentation de la collectivité à la phase aigüe de la maladie n’est pas souhaitable."
    },
    {
        "identifiant": "OIC-145-02-B",
        "rang": "B",
        "intitule": "Connaître les principes de la surveillance des maladies infectieuses transmissibles : organisation nationale et internationale de la surveillance, sources des données, objectifs",
        "content": "\nConnaître les principes de la surveillance des maladies infectieuses transmissibles : organisation nationale et internationale de la surveillance, sources des données, objectifs OIC-145-02-B\n\n\n\n\nLa surveillance des maladies infectieuses transmissibles  recueille la compilation et l'analyse de données cliniques et/ou microbiologiques concernant les maladies infectieuses. Elle a pour objectifs de décrire une maladie et d’en étudier les facteurs de risque dans le but de mettre en place et évaluer des mesures de prévention et de contrôle. Le recueil de données peut être continu ou ponctuel, provenant de réseaux de laboratoires, d’hôpitaux, ou de médecins de ville par exemple.\nLa surveillance peut être : \n\nPassive : déclaration spontanée des acteurs de terrain.\nActive : collecte de données par un personnel dédié qui recueille des informations souvent plus exhaustives et plus élaborées que dans le cas de la surveillance passive.\nSemi-active : rappels ou relances adressés aux acteurs de terrain, recherche de cas supplémentaires.\nLa surveillance s’organise selon différents niveaux :\n\nTerritorial avec un maillage de sources variées (par exemple : laboratoires de microbiologie pour l’Observatoire National de l’Epidémiologie de la Résistance Bactérienne aux Antibiotiques – ONERBA ; Médecins pour le réseau Sentinelles)\nNational : Santé Publique France (SPF), réseaux de surveillance, Centres Nationaux de Référence (CNR)\nInternational : Organisation Mondiale de la Santé (OMS), European Center for Disease control (ECDC) en Europe, Centers for Disease Control and Prevention (CDC) aux Etats-Unis. Connaître les principes de la surveillance des maladies infectieuses transmissibles : organisation nationale et internationale de la surveillance, sources des données, objectifs OIC-145-02-BLa surveillance des maladies infectieuses transmissibles  recueille la compilation et l'analyse de données cliniques et/ou microbiologiques concernant les maladies infectieuses. Elle a pour objectifs de décrire une maladie et d’en étudier les facteurs de risque dans le but de mettre en place et évaluer des mesures de prévention et de contrôle. Le recueil de données peut être continu ou ponctuel, provenant de réseaux de laboratoires, d’hôpitaux, ou de médecins de ville par exemple.La surveillance peut être :Passive: déclaration spontanée des acteurs de terrain.Active: collecte de données par un personnel dédié qui recueille des informations souvent plus exhaustives et plus élaborées que dans le cas de la surveillance passive.Semi-active: rappels ou relances adressés aux acteurs de terrain, recherche de cas supplémentaires.La surveillance s’organise selon différents niveaux :Territorialavec un maillage de sources variées (par exemple : laboratoires de microbiologie pour l’Observatoire National de l’Epidémiologie de la Résistance Bactérienne aux Antibiotiques – ONERBA ; Médecins pour le réseau Sentinelles)National: Santé Publique France (SPF), réseaux de surveillance, Centres Nationaux de Référence (CNR)International: Organisation Mondiale de la Santé (OMS),European Center for Disease control(ECDC) en Europe,Centers for Disease Control and Prevention(CDC) aux Etats-Unis."
    },
    {
        "identifiant": "OIC-145-03-B",
        "rang": "B",
        "intitule": "Connaître les principales structures et les organisations en charge de la surveillances des maladies infectieuses transmissibles en France",
        "content": "\nConnaître les principales structures et les organisations en charge de la surveillances des maladies infectieuses transmissibles en France OIC-145-03-B\n\n\n\n\nEn France, la surveillance des maladies infectieuses est principalement assurée par : \n\nSanté Publique France : agence nationale de santé publique, placée sous la tutelle du ministère chargé de la santé. C’est un centre de référence et d’expertise en santé publique qui s’appuie sur le Réseau National de Santé Publique (RNSP) et les Cellules InterRégionales d’Epidémiologie (CIRE).\nLes Agences Régionales de Santé (ARS) au travers notamment du système de déclaration obligatoire des maladies (Maladies à Déclaration Obligatoire).\nLes Centres Nationaux de Référence (CNR) : laboratoires et services cliniques (localisés au sein d’établissements publics ou privés de santé, d’enseignement ou de recherche) dont l'une des missions est la surveillance épidémiologique.\nLes réseaux de surveillance nationaux : réseaux Sentinelles, RéPIAS (Réseau de Prévention des Infections Associées aux Soins), ... Connaître les principales structures et les organisations en charge de la surveillances des maladies infectieuses transmissibles en France OIC-145-03-BEn France, la surveillance des maladies infectieuses est principalement assurée par :Santé Publique France: agence nationale de santé publique, placée sous la tutelle du ministère chargé de la santé. C’est un centre de référence et d’expertise en santé publique qui s’appuie sur le Réseau National de Santé Publique (RNSP) et lesCellules InterRégionales d’Epidémiologie (CIRE).Les Agences Régionales de Santé (ARS) au travers notamment du système de déclaration obligatoire des maladies (Maladies à Déclaration Obligatoire).Les Centres Nationaux de Référence (CNR): laboratoires et services cliniques (localisés au sein d’établissements publics ou privés de santé, d’enseignement ou de recherche) dont l'une des missions est la surveillance épidémiologique.Les réseaux de surveillance nationaux :réseaux Sentinelles, RéPIAS (Réseau de Prévention des Infections Associées aux Soins), ..."
    },
    {
        "identifiant": "OIC-145-04-B",
        "rang": "B",
        "intitule": "Connaître les indicateurs épidémiologiques utiles dans la surveillance des maladies infectieuses",
        "content": "\nConnaître les indicateurs épidémiologiques utiles dans la surveillance des maladies infectieuses OIC-145-04-B\n\n\n\n\nPrévalence : rapport entre le nombre de personnes atteintes d’une maladie dans une population, à un moment donné, et l’ensemble de cette population.\nExemple : 150 000 personnes vivent avec le VIH en France en 2015 (qui compte 65 millions d’habitants), ce qui correspond à une prévalence de 2,3/1000 habitants.\nIncidence : rapport entre le nombre de nouveaux cas d’une maladie dans une population, pendant une période donnée, et l’ensemble de la population suivie pendant la période.\nExemple : le nombre de nouveaux cas de tuberculose en 2012 en France était de 4975 pour 65 millions d’habitants, correspondant à une incidence annuelle de 7,6 nouveaux cas pour 100 000 habitants.\nTaux d’attaque : rapport entre le nombre de nouveaux cas d’infection durant une période déterminée et le nombre total des contacts non infectés au début de la période ; il est utilisé, en période épidémique, pour caractériser, au cours du temps et/ou au sein des différents groupes à risque, la transmissibilité du phénomène.\nExemple : la coqueluche est une maladie très contagieuse, dans des contextes d’épidémies familiales, des taux d’attaque de 90% ont été observés chez des personnes non-vaccinées.\nNombre de reproduction de base (R0 ; à prononcer ‘R zéro’). R0 est le nombre moyen attendu de nouveaux cas d’une maladie transmissible directement générés par une personne contagieuse dans une population où tous les individus sont sensibles à l'infection (sans immunité).\nExemple : un R0>1 pour la COVID-19 indique que le nombre de cas secondaires augmente. Pour la grippe, R0 ≈ 2, pour la rougeole, R0 ≈ 16.\nMortalité : rapport entre le nombre de décès dans une période donnée (généralement un an) et l’ensemble d’une population (généralement rapporté pour 100 000 personnes).\nLétalité : rapport entre le nombre de décès dans une période donnée et la population atteinte de l'affection en question.\n\nExemple : au cours des 10 dernières années, on compte 50 à 60 décès annuels liés aux infections invasives à méningocoque en France pour un nombre de cas ≈ 500/an, soit une mortalité de 0,1/100 000 (population globale) et une létalité de 10-12% (parmi les cas). Connaître les indicateurs épidémiologiques utiles dans la surveillance des maladies infectieuses OIC-145-04-BPrévalence:rapport entre le nombre de personnes atteintes d’une maladie dans une population, à un moment donné, et l’ensemble de cette population.Exemple : 150 000 personnes vivent avec le VIH en France en 2015 (qui compte 65 millions d’habitants), ce qui correspond à une prévalence de 2,3/1000 habitants.Incidence:rapport entre le nombre de nouveaux cas d’une maladie dans une population, pendant une période donnée, et l’ensemble de la population suivie pendant la période.Exemple : le nombre de nouveaux cas de tuberculose en 2012 en France était de 4975 pour 65 millions d’habitants, correspondant à une incidence annuelle de 7,6 nouveaux cas pour 100 000 habitants.Taux d’attaque:rapport entre le nombre de nouveaux cas d’infection durant une période déterminée et le nombre total des contacts non infectés au début de la période ; il est utilisé, en période épidémique, pour caractériser, au cours du temps et/ou au sein des différents groupes à risque, la transmissibilité du phénomène.Exemple : la coqueluche est une maladie très contagieuse, dans des contextes d’épidémies familiales, des taux d’attaque de 90% ont été observés chez des personnes non-vaccinées.Nombre de reproduction de base(R0; à prononcer‘R zéro’).R0est le nombre moyen attendu de nouveaux cas d’une maladie transmissible directement générés par une personne contagieuse dans une population où tous les individus sont sensibles à l'infection (sans immunité).Exemple : un R0>1 pour la COVID-19 indique que le nombre de cas secondaires augmente. Pour la grippe, R0≈ 2, pour la rougeole, R0≈ 16.Mortalité:rapport entre le nombre de décès dans une période donnée (généralement un an) et l’ensemble d’une population (généralement rapporté pour 100 000 personnes).Létalité :rapport entre le nombre de décès dans une période donnée et la population atteinte de l'affection en question.Exemple : au cours des 10 dernières années, on compte 50 à 60 décès annuels liés aux infections invasives à méningocoque en France pour un nombre de cas ≈ 500/an, soit une mortalité de 0,1/100 000 (population globale) et une létalité de 10-12% (parmi les cas)."
    },
    {
        "identifiant": "OIC-145-05-B",
        "rang": "B",
        "intitule": "Connaître les indicateurs de performance des examens diagnostiques",
        "content": "\nConnaître les indicateurs de performance des examens diagnostiques OIC-145-05-B\n\n\n\n\nSensibilité : proportion de sujets classés malades (dont le résultat du test est positif) parmi l’ensemble des sujets réellement atteints de la maladie.\nSpécificité : proportion de sujets classés non malades (dont le résultat du test est négatif) parmi l’ensemble des sujets non atteints par la maladie.\nValeur prédictive positive : proportion de sujets malades parmi les sujets classés malades (dont le résultat du test est positif).\nValeur prédictive négative : proportion de sujets non malades parmi les sujets classés non malades (dont le résultat du test est négatif).\n\n\n\nCalcul de la  sensibilité (Se), de la spécificité (Sp) et des valeurs prédictives positive  (VPP) et négative (VPN) d’un examen diagnostique\n\n\n\n\nÉtat réel du sujet\n\n\n\n\nRésultats du test\n\nMalade\n\nNon-malade\n\n\n\n\nPositif\n\na = vrai positif\n\nb = faux positif\n\nVPP = a/(a + b)\n\n\nNégatif\n\nc = faux négatif\n\nd = vrai négatif\n\nVPN = d/(c + d)\n\n\n\n\nSe = a/(a + c)\n\nSp = d/(b + d)\n\n\n\n\n\n Connaître les indicateurs de performance des examens diagnostiques OIC-145-05-BSensibilité:proportion de sujets classés malades (dont le résultat du test est positif) parmi l’ensemble des sujets réellement atteints de la maladie.Spécificité:proportion de sujets classés non malades (dont le résultat du test est négatif) parmi l’ensemble des sujets non atteints par la maladie.Valeur prédictive positive:proportion de sujets malades parmi les sujets classés malades (dont le résultat du test est positif).Valeur prédictive négative:proportion de sujets non malades parmi les sujets classés non malades (dont le résultat du test est négatif).Calcul de la  sensibilité (Se), de la spécificité (Sp) et des valeurs prédictives positive  (VPP) et négative (VPN) d’un examen diagnostiqueÉtat réel du sujetRésultats du testMaladeNon-maladePositifa = vrai positifb = faux positifVPP = a/(a + b)Négatifc = faux négatifd = vrai négatifVPN = d/(c + d)Se = a/(a + c)Sp = d/(b + d)"
    },
    {
        "identifiant": "OIC-145-06-B",
        "rang": "B",
        "intitule": "Connaître les quatre principales missions de Santé Publique France en matière de maladies infectieuses",
        "content": "\nConnaître les quatre principales missions de Santé Publique France en matière de maladies infectieuses OIC-145-06-B\n\n\n\n\nSanté Publique France (SPF, www.santepubliquefrance.fr) est un établissement public placé sous l’autorité du gouvernement français qui assure notamment l’organisation de la veille sanitaire en France. Ses 4 missions de veille sanitaire sont : \n1. La surveillance et l'observation permanente de l’état de santé de la population française\n\nRecueillir et traiter des données sur l’état de santé à des fins épidémiologiques, par l’intermédiaire de correspondants constituant le réseau national de santé publique (RNSP),\nExemples : surveillance de la prévalence de la résistance de certaines espèces bactériennes aux antibiotiques (ex : Escherichia coli et β-lactamines, entérocoques et glycopeptides), de l’incidence des maladies à déclaration obligatoire (ex : infections invasives à méningocoque, tuberculose, hépatites virales), de la vaccination dans la population (couverture vaccinale).\n2. La veille et la vigilance sanitaire\n\nAnalyser et actualiser les connaissances sur les risques sanitaires, leurs causes et leur évolution,\nDétecter de manière prospective les facteurs de risque susceptibles de modifier ou d’altérer la santé de la population.\n3. L'alerte sanitaire\n\nInformer le ministre chargé de la Santé en cas de menace pour la santé des populations,\nFormuler des recommandations pour prévenir ou atténuer la menace.\n4. La contribution à la gestion des situations de crise sanitaire\n\nEx : en cas d’alerte liée à un virus émergent (ex : SARS-CoV-2), SFP est chargée de valider les critères définissant un cas suspect lorsqu’un patient se présente comme cas possible.\nSes champs d’action couvrent les maladies infectieuses transmissibles mais aussi les effets de l’environnement sur la santé, les risques d’origine professionnelle, les maladies chroniques et les traumatismes, ainsi que les risques sanitaires internationaux, infectieux ou non.\n\nSFP dispose d’un réseau régional constitué par les Cellules InterRégionales d'Epidémiologie (CIRE, voir plus haut) qui relaient ses actions et exercent une partie de ses missions au niveau régional. Connaître les quatre principales missions de Santé Publique France en matière de maladies infectieuses OIC-145-06-BSanté Publique France(SPF,www.santepubliquefrance.fr) est un établissement public placé sous l’autorité du gouvernement français qui assure notamment l’organisation de la veille sanitaire en France. Ses 4 missions de veille sanitaire sont :1. La surveillance et l'observation permanente de l’état de santé de la population françaiseRecueillir et traiter des données sur l’état de santé à des fins épidémiologiques, par l’intermédiaire de correspondants constituant le réseau national de santé publique (RNSP),Exemples : surveillance de la prévalence de la résistance de certaines espèces bactériennes aux antibiotiques (ex : Escherichia coli et β-lactamines, entérocoques et glycopeptides), de l’incidence des maladies à déclaration obligatoire (ex : infections invasives à méningocoque, tuberculose, hépatites virales), de la vaccination dans la population (couverture vaccinale).2. La veille et la vigilance sanitaireAnalyser et actualiser les connaissances sur les risques sanitaires, leurs causes et leur évolution,Détecter de manière prospective les facteurs de risque susceptibles de modifier ou d’altérer la santé de la population.3. L'alerte sanitaireInformer le ministre chargé de la Santé en cas de menace pour la santé des populations,Formuler des recommandations pour prévenir ou atténuer la menace.4. La contribution à la gestion des situations de crise sanitaireEx : en cas d’alerte liée à un virus émergent (ex : SARS-CoV-2), SFP est chargée de valider les critères définissant un cas suspect lorsqu’un patient se présente comme cas possible.Ses champs d’action couvrent les maladies infectieuses transmissibles mais aussi les effets de l’environnement sur la santé, les risques d’origine professionnelle, les maladies chroniques et les traumatismes, ainsi que les risques sanitaires internationaux, infectieux ou non.SFP dispose d’un réseau régional constitué par les Cellules InterRégionales d'Epidémiologie (CIRE, voir plus haut) qui relaient ses actions et exercent une partie de ses missions au niveau régional."
    },
    {
        "identifiant": "OIC-145-07-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des maladies transmissibles inter-humaines, la physiopathologie des maladies transmissibles d'origine environnementale",
        "content": "\nConnaître la physiopathologie des maladies transmissibles inter-humaines, la physiopathologie des maladies transmissibles d'origine environnementale OIC-145-07-B\n\n\n\n\n\n Chaîne de la transmission de l’infection\n\nLa transmission d'une maladie infectieuse résulte de l'interaction entre :\n\nUn agent infectieux caractérisé par sa pathogénicité (capacité à provoquer une maladie), sa virulence (aptitude à se développer et/ou à sécréter des toxines dans un organisme), son inoculum (charge infectieuse introduite dans l'organisme : nombre de bactéries viables, de particules virales...), sa résistance aux anti-infectieux, etc.\nUn réservoir : lieu écologique où vit habituellement et se multiplie l'agent infectieux, ce réservoir pouvant être l'Homme lui-même.\nUn vecteur : support animé ou inanimé qui transporte l'agent infectieux.\nUne source : lieu de multiplication inhabituel de l'agent infectieux (ex. un réseau d’eau chaude pour Legionella pneumophila).\nUn hôte : individu caractérisé par sa réceptivité (immunité, lésions cutanées ou autres portes d’entrée, etc.) ou un comportement à risque (pratiques sexuelles à risque, consommation de drogue injectable, pratique de certains loisirs : chasse – tularémie, pêche – leptospirose), aboutissant au développement d’une infection ou d'une colonisation par l’agent infectieux.\nPour les germes pathogènes stricts (ex : Mycobacterium tuberculosis, Vibrio cholerae, virus à fièvres hémorragiques), l'interaction avec l'hôte entraîne toujours une infection (et non une simple colonisation).\nDans d'autres cas, l'interaction entre un agent infectieux et un hôte peut se traduire par une colonisation qui est tolérée par l'hôte. Cet agent peut faire partie de la flore habituelle de l'hôte (flore commensale) ou non (agent opportuniste). Le passage de la colonisation à l'infection résulte dans ce cas d'une rupture de l'équilibre entre agent infectieux et hôte par altération de ses défenses locales (effraction cutanée ou altération muqueuse) ou immunitaires générales (infections opportunistes lors d'immunodépression).\nUne infection est dite endogène lorsque le réservoir est le microbiote (ensemble des microorganismes commensaux hébergés au niveau de la peau, des muqueuses, du tube digestif).\nUne infection est dite exogène lorsque le réservoir des agents infectieux se situe en-dehors de l’hôte infecté. Le réservoir peut alors être : \n\nHumain : c’est la situation la plus fréquente. Un sujet infecté ou colonisé par un agent infectieux (ex : Mycobacterium tuberculosis, Neisseria meningitidis) le transmet à d’autres individus.\nAnimal : la maladie infectieuse est alors une zoonose (ex : salmonelloses non typhiques, listériose).\nEnvironnemental : le réservoir est le sol (germe tellurique, ex : tétanos), l’air (ex : aspergillose) ou l’eau (germe aquatique, ex : légionellose). Connaître la physiopathologie des maladies transmissibles inter-humaines, la physiopathologie des maladies transmissibles d'origine environnementale OIC-145-07-BChaîne de la transmission de l’infectionLa transmission d'une maladie infectieuse résulte de l'interaction entre :Un agent infectieuxcaractérisé par sa pathogénicité (capacité à provoquer une maladie), sa virulence (aptitude à se développer et/ou à sécréter des toxines dans un organisme), son inoculum (charge infectieuse introduite dans l'organisme : nombre de bactéries viables, de particules virales...), sarésistance aux anti-infectieux,etc.Un réservoir: lieu écologique où vit habituellement et se multiplie l'agent infectieux, ce réservoir pouvant être l'Homme lui-même.Un vecteur: support animé ou inanimé qui transporte l'agent infectieux.Une source: lieu de multiplication inhabituel de l'agent infectieux (ex. un réseau d’eau chaude pourLegionella pneumophila).Un hôte: individu caractérisé par sa réceptivité (immunité, lésions cutanées ou autres portes d’entrée,etc.) ou un comportement à risque (pratiques sexuelles à risque, consommation de drogue injectable, pratique de certains loisirs : chasse – tularémie, pêche – leptospirose), aboutissant au développement d’une infection ou d'une colonisation par l’agent infectieux.Pour lesgermes pathogènes stricts(ex :Mycobacterium tuberculosis,Vibrio cholerae, virus à fièvres hémorragiques), l'interaction avec l'hôte entraîne toujours une infection (et non une simple colonisation).Dans d'autres cas, l'interaction entre un agent infectieux et un hôte peut se traduire par unecolonisationqui est tolérée par l'hôte. Cet agent peut faire partie de la flore habituelle de l'hôte (flore commensale) ou non (agent opportuniste). Le passage de la colonisation à l'infection résulte dans ce cas d'une rupture de l'équilibre entre agent infectieux et hôte par altération de ses défenses locales (effraction cutanée ou altération muqueuse) ou immunitaires générales (infections opportunistes lors d'immunodépression).Uneinfection est dite endogènelorsque le réservoir est le microbiote (ensemble des microorganismes commensaux hébergés au niveau de la peau, des muqueuses, du tube digestif).Uneinfection est dite exogènelorsque le réservoir des agents infectieux se situe en-dehors de l’hôte infecté. Leréservoirpeut alors être :Humain :c’est la situation la plus fréquente. Un sujet infecté ou colonisé par un agent infectieux (ex :Mycobacterium tuberculosis,Neisseria meningitidis) le transmet à d’autres individus.Animal: la maladie infectieuse est alors unezoonose(ex : salmonelloses non typhiques, listériose).Environnemental: le réservoir est le sol (germe tellurique, ex : tétanos), l’air (ex : aspergillose) ou l’eau (germe aquatique, ex : légionellose)."
    },
    {
        "identifiant": "OIC-145-09-B",
        "rang": "B",
        "intitule": "Classer les principales maladies infectieuses transmissibles en fonction de leur mode de transmission",
        "content": "\nClasser les principales maladies infectieuses transmissibles en fonction de leur mode de transmission OIC-145-09-B\n\n\n\n\n1- Transmission horizontale directe d’une personne à une autre\n\nContact direct ou indirect : via le toucher (gale), la salive (mononucléose infectieuse), un rapport sexuel (syphilis et autre IST), une effraction cutanée, la transfusion ou l’exposition au sang ou à des liquides biologiques (VIH, VHC, VHB), les soins (bactérie multirésistante aux antibiotiques transmise par manuportage).\nPar des gouttelettes : coqueluche, infections à méningocoque, rubéole, viroses respiratoires dont la grippe saisonnière.\nPar l’air : tuberculose, rougeole, varicelle.\n2- Transmission horizontale directe d’un animal à une personne (zoonose)\n\nPar contact direct lors d’une morsure d’animal : la rage à partir des renards, chiens, chauve-souris.\nPar contact direct avec, ou inhalation par voie aérienne d'aérosols de liquides biologiques ou d'excréments contaminés : la leptospirose par contact cutané avec les urines du rongeur.\nPar consommation d’aliments d’origine animale notamment de la viande (ex : variant de la maladie de Creutzfeldt-Jacob responsable chez les bovins de la maladie dite de la vache folle, Escherichia coli EHEC) ou des produits laitiers (ex : listériose, brucellose).\n3- Transmission horizontale indirecte entre le réservoir et l’hôte par un intermédiaire\n\nVéhicule ou support inerte de l’environnement\nAliments ou eau de boisson contaminés par des liquides biologiques ou des excréments : fièvre typhoïde (salmonelloses), shigelloses, choléra, amibiase, hépatite A, poliomyélite, choléra, gastro entérites saisonnières …\nSols : tétanos, certaines helminthoses (ex : ankylostomose, strongyloïdose)\nEaux douces de baignade : schistosomoses\nParticules en suspension dans l’air à partir d’un réservoir environnemental : aspergillose, légionellose (aérosols d’eau).\nVecteurs vivants assurant la transmission active de l'agent infectieux entre un hôte infecté et un hôte réceptif (personne ou animal) :  arthropodes dont moustiques (ex : paludisme, dengue, chikungunya, zika, fièvre jaune, encéphalite japonaise), tiques (ex : maladie de Lyme, rickettsioses), mouches (ex : leishmanioses transmises par les phlébotomes), poux (ex : typhus épidémique transmis par les poux de corps)\nHôtes intermédiaires constituant une étape essentielle du cycle de vie de l'agent pathogène mais n'en assurant pas la transmission active : mollusques (ex : schistosomoses, distomatoses), bétail (téniasis humain).\n4- Transmission verticale de la mère à l’enfant\n\nPassage transplacentaire : toxoplasmose si primo-infection maternelle, rubéole au cours du 1er trimestre de la grossesse, listériose, syphilis.\nVoie ascendante transcervicale : infection néonatale à Streptococcus agalactiae.\nLors du passage dans la filière génitale ou lors de l’allaitement : infection à VIH, hépatite B, herpès néonatal. Classer les principales maladies infectieuses transmissibles en fonction de leur mode de transmission OIC-145-09-B1- Transmission horizontale directed’une personne à une autreContact direct ou indirect: via le toucher(gale), la salive(mononucléose infectieuse), un rapport sexuel(syphilis et autre IST), une effraction cutanée,la transfusion ou l’exposition au sang ou à des liquides biologiques(VIH,VHC, VHB),les soins(bactérie multirésistante aux antibiotiques transmise par manuportage).Par des gouttelettes:coqueluche, infections àméningocoque,rubéole, viroses respiratoires dont lagrippesaisonnière.Par l’air:tuberculose,rougeole, varicelle.2- Transmission horizontale directe d’un animal à une personne (zoonose)Par contact directlors d’une morsured’animal :la rageà partir des renards, chiens, chauve-souris.Parcontact direct avec, ou inhalation par voie aérienne d'aérosolsde liquides biologiques ou d'excréments contaminés :la leptospirosepar contact cutané avec les urines du rongeur.Par consommation d’aliments d’origine animalenotamment de la viande (ex : variant de la maladie de Creutzfeldt-Jacob responsable chez les bovins de la maladie dite de la vache folle,Escherichia coli EHEC) ou des produits laitiers (ex : listériose, brucellose).3- Transmission horizontale indirecte entre le réservoir et l’hôte par un intermédiaireVéhicule ou support inerte de l’environnementAliments ou eau de boisson contaminés par des liquides biologiques ou des excréments :fièvre typhoïde (salmonelloses), shigelloses, choléra, amibiase, hépatite A, poliomyélite, choléra, gastro entérites saisonnières …Sols :tétanos,certaines helminthoses (ex : ankylostomose, strongyloïdose)Eaux douces de baignade :schistosomosesParticules en suspension dans l’air à partir d’un réservoir environnemental :aspergillose, légionellose (aérosols d’eau).Vecteurs vivantsassurant la transmission active de l'agent infectieux entre un hôte infecté et un hôte réceptif (personne ou animal) :  arthropodes dont moustiques (ex :paludisme,dengue, chikungunya, zika, fièvre jaune, encéphalite japonaise), tiques (ex : maladie de Lyme, rickettsioses), mouches (ex :leishmaniosestransmises par les phlébotomes), poux (ex : typhus épidémique transmis par les poux de corps)Hôtes intermédiairesconstituant une étape essentielle du cycle de vie de l'agent pathogène mais n'en assurant pas la transmission active : mollusques (ex :schistosomoses,distomatoses), bétail (téniasis humain).4-Transmission verticale de la mère à l’enfantPassage transplacentaire:toxoplasmosesi primo-infection maternelle,rubéoleau cours du 1ertrimestre de la grossesse,listériose,syphilis.Voie ascendante transcervicale : infection néonatale àStreptococcus agalactiae.Lors du passage dans la filière génitale ou lors de l’allaitement :infection àVIH,hépatite B,herpès néonatal."
    },
    {
        "identifiant": "OIC-145-11-B",
        "rang": "B",
        "intitule": "Connaître la définition des centres nationaux de référence",
        "content": "\nConnaître la définition des centres nationaux de référence OIC-145-11-B\n\n\n\n\nLes Centres nationaux de référence (CNR) pour la lutte contre les maladies transmissibles sont des laboratoires et services cliniques localisés dans des établissements publics ou privés de santé, d’enseignement ou de recherche. Ils sont nommés pour 5 ans par le ministre chargé de la Santé sur proposition de Santé publique France.\nLes CNR ont pour mission :\n\nL’expertise concernant la microbiologie et la pathologie des agents infectieux ; le développement, l’optimisation, la validation et la diffusion d’examens de biologie médicale ; l’identification des agents pathogènes (de première intention ou confirmation d'identification à la demande d'un autre laboratoire) ;\nLe conseil scientifique ou technique en réponse à toute demande du ministre chargé de la santé, Santé publique France et des professionnels de santé ;\nLa contribution à la surveillance épidémiologique :\nPar l’animation d’un réseau de laboratoires auxquels peuvent être confiés la réalisation d’examens et qui en transmettent ensuite les résultats au CNR concerné ;\nPar la réalisation des analyses nécessaires à la surveillance des agents pathogènes ;\nL’alerte immédiate de Santé Publique France, du ministère chargé de la santé et, le cas échéant, de l’Agence Régionale de Santé de toute constatation de nature à présenter un risque ou une menace sur l’état de santé de la population. Connaître la définition des centres nationaux de référence OIC-145-11-BLesCentres nationaux de référence (CNR)pour la lutte contre les maladies transmissibles sont des laboratoires et services cliniques localisés dans des établissements publics ou privés de santé, d’enseignement ou de recherche. Ils sont nommés pour 5 ans par le ministre chargé de la Santé sur proposition de Santé publique France.Les CNR ont pour mission :L’expertiseconcernant la microbiologie et la pathologie des agents infectieux ; le développement, l’optimisation, la validation et la diffusion d’examens de biologie médicale ; l’identification des agents pathogènes (de première intention ou confirmation d'identification à la demande d'un autre laboratoire) ;Le conseilscientifique ou technique en réponse à toute demande du ministre chargé de la santé, Santé publique France et des professionnels de santé ;La contribution àla surveillance épidémiologique:Par l’animation d’un réseaude laboratoires auxquels peuvent être confiés la réalisation d’examens et qui en transmettent ensuite les résultats au CNR concerné ;Par laréalisation des analysesnécessaires à la surveillance des agents pathogènes ;L’alerteimmédiate de Santé Publique France, du ministère chargé de la santé et, le cas échéant, de l’Agence Régionale de Santé de toute constatation de nature à présenter un risque ou une menace sur l’état de santé de la population."
    },
    {
        "identifiant": "OIC-145-14-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un réseau « sentinelle »",
        "content": "\nConnaître la définition d'un réseau « sentinelle » OIC-145-14-B\n\n\n\n\nLe réseau Sentinelles (www.sentiweb.fr) est un réseau de recherche et de veille en soins de premiers recours (médecine générale et pédiatrie) en France métropolitaine.\nLes principaux objectifs du réseau Sentinelles sont :\n\nLa constitution de grandes bases de données en médecine générale et en pédiatrie, à des fins de veille sanitaire et de recherche ;\nLe développement d’outils de détection et de prévision épidémique ;\nLa mise en place d’études cliniques et épidémiologiques.\nCe système national de surveillance est informatisé et permet le recueil hebdomadaire, l'analyse, la prévision et la redistribution en temps réel de données épidémiologiques. Les pathologies surveillées par le réseau Sentinelles sont actualisées chaque année. \n\nEn 2018, le réseau Sentinelles était composé de 1314 médecins généralistes libéraux (soit 2,1% des médecins généralistes libéraux en France métropolitaine) et de 116 pédiatres libéraux (soit 4,3 % des pédiatres libéraux en France métropolitaine), volontaires, repartis sur le territoire métropolitain français. Les médecins membres sont dits ‘médecins Sentinelles’. Connaître la définition d'un réseau « sentinelle » OIC-145-14-BLeréseau Sentinelles(www.sentiweb.fr)est un réseau de recherche et de veille en soins de premiers recours (médecine générale et pédiatrie) en France métropolitaine.Les principaux objectifsdu réseau Sentinelles sont :La constitution de grandes bases de données en médecine générale et en pédiatrie, à des fins de veille sanitaire et de recherche ;Le développement d’outils de détection et de prévision épidémique ;La mise en place d’études cliniques et épidémiologiques.Ce système national de surveillance est informatisé et permet le recueil hebdomadaire, l'analyse, la prévision et la redistribution en temps réel de données épidémiologiques. Les pathologies surveillées par le réseau Sentinelles sont actualisées chaque année.En 2018, le réseau Sentinelles était composé de 1314 médecins généralistes libéraux (soit 2,1% des médecins généralistes libéraux en France métropolitaine) et de 116 pédiatres libéraux (soit 4,3 % des pédiatres libéraux en France métropolitaine), volontaires, repartis sur le territoire métropolitain français. Les médecins membres sont dits ‘médecins Sentinelles’."
    }
]