[
    {
        "identifiant": "OIC-146-01-A",
        "rang": "A",
        "intitule": "Connaître la définition (vaccin et sérothérapie), les différents types de vaccins, les principaux objectifs de la vaccination, de primo-vaccination, rappel et rattrapage",
        "content": "\nConnaître la définition (vaccin et sérothérapie), les différents types de vaccins, les principaux objectifs de la vaccination, de primo-vaccination, rappel et rattrapage OIC-146-01-A\n\n\n\n\nVaccination : consiste à administrer une préparation dérivée ou proche de l’agent infectieux immunogène permettant une immunoprophylaxie active en stimulant les défenses immunitaires de façon différée, mais durable.\nSérothérapie : consiste à administrer des sérums humains ou animaux contenant des anticorps permettant une défense curative immédiate, mais transitoire, entrainant une immunité passive sans stimuler le système immunitaire. Elle est utilisée pour neutraliser l’agent infectieux déjà présent dans l’organisme.\nDifférents types de vaccins :\nVaccins vivants atténués : ils sont composés d’agents infectieux vivants dont la virulence a été atténuée. Ils sont contre-indiqués chez les immunodéprimés et les femmes enceintes, en raison d’un risque infectieux.\nVaccins inertes ou inactivés, dépourvus de pouvoir infectieux ; ils sont composés d’agents infectieux entiers inactivés (par chaleur ou produits chimiques ou rayonnement) ou d’une sous-unité de ces agents obtenue par extraction ou génie génétique.\n\n\n\n\nVaccins  vivants\n\nVaccins  inactivés ou sous-unitaires\n\n\nBCG\nRougeole\nOreillons\nRubéole\nVaricelle/Zona\nFièvre  jaune\n\n\nDiphtérie\nTétanos\nPoliomyélite  (injectable)\nCoqueluche\nHémophilus  B\nPneumocoque\nMéningocoque\nGrippe\nHépatite  A\nHépatite  B\nPapillomavirus\nRage\n\n\n\nVaccin à ARN messager : il se compose  d’un ARN messager codant pour une protéine virale dont la production endogène entraine une immunisation contre cette protéine. Ex les vaccins à ARN messager contre le SARS-CoV2.\nVaccin à vecteur viral : il utilise un vecteur viral non réplicatif contenant le matériel génétique de la protéine à exprimer. ex. les vaccins à adénovirus inoffensifs pour l’homme et modifiés génétiquement pour immuniser contre le SARS-CoV2.\nPrincipaux objectifs de la vaccination :\n·        Protéger l'individu de l’infection ou des formes graves de l’infection,\n·        Réduire la transmission de l'infection en cas de contage\n·        Parvenir à l’immunité de groupe (seuil d'immunité de groupe :  pourcentage de la population immunisée pour interrompre la transmission)\n·        Diminuer la circulation des agents infectieux, dans un objectif d’élimination\n\nPrimovaccination : premières injections d’un vaccin nécessaires pour obtenir une protection.\nRappel : renouvellement de l’injection du vaccin permettant de maintenir un bon niveau de protection.\n\nRattrapage : mise à jour des vaccinations en injectant les doses non réalisées selon le calendrier prévu. Connaître la définition (vaccin et sérothérapie), les différents types de vaccins, les principaux objectifs de la vaccination, de primo-vaccination, rappel et rattrapage OIC-146-01-AVaccination: consiste àadministrer une préparation dérivée ou proche de l’agent infectieux immunogènepermettant une immunoprophylaxie active en stimulant les défenses immunitaires de façon différée, mais durable.Sérothérapie :consiste àadministrerdes sérums humains ou animaux contenantdes anticorps permettant une défense curative immédiate,mais transitoire, entrainant une immunité passive sans stimuler le système immunitaire. Elle est utilisée pour neutraliser l’agent infectieux déjà présent dans l’organisme.Différents types de vaccins :Vaccins vivants atténués: ils sont composés d’agents infectieux vivants dont la virulence a été atténuée. Ils sont contre-indiqués chez les immunodéprimés et les femmes enceintes, en raison d’un risque infectieux.Vaccins inertes ou inactivés,dépourvus de pouvoir infectieux ; ils sont composés d’agents infectieux entiers inactivés (par chaleur ou produits chimiques ou rayonnement) ou d’une sous-unité de ces agents obtenue par extraction ou génie génétique.Vaccins  vivantsVaccins  inactivés ou sous-unitairesBCGRougeoleOreillonsRubéoleVaricelle/ZonaFièvre  jauneDiphtérieTétanosPoliomyélite  (injectable)CoquelucheHémophilus  BPneumocoqueMéningocoqueGrippeHépatite  AHépatite  BPapillomavirusRageVaccin à ARN messager: il se compose  d’un ARN messager codant pour une protéine virale dont la production endogène entraine une immunisation contre cette protéine. Ex les vaccins à ARN messager contre le SARS-CoV2.Vaccin à vecteur viral: il utilise un vecteur viral non réplicatif contenant le matériel génétique de la protéine à exprimer. ex. les vaccins à adénovirus inoffensifs pour l’homme et modifiés génétiquement pour immuniser contre le SARS-CoV2.Principauxobjectifs de la vaccination:·Protéger l'individu de l’infection ou des formes graves de l’infection,·Réduire la transmission de l'infectionen cas de contage·Parvenir à l’immunité de groupe(seuil d'immunité de groupe :  pourcentage de la population immunisée pour interrompre la transmission)·Diminuer la circulation des agents infectieux,dans un objectif d’éliminationPrimovaccination: premières injections d’un vaccin nécessaires pour obtenir une protection.Rappel: renouvellement de l’injection du vaccin permettant de maintenir un bon niveau de protection.Rattrapage: mise à jour des vaccinations en injectant les doses non réalisées selon le calendrier prévu."
    },
    {
        "identifiant": "OIC-146-02-A",
        "rang": "A",
        "intitule": "Connaître les principes de la protection vaccinale",
        "content": "\nConnaître les principes de la protection vaccinale OIC-146-02-A\n\n\n\nLa protection vaccinale s’appuie à la fois sur l’immunité humorale par la production d’anticorps destinée à détruire l’antigène et sur l’immunité cellulaire par activation des lymphocytes T (CD8 cytotoxiques qui détruisent les cellules infectées et CD4 auxiliaires qui stimulent la production des anticorps pas les lymphocytes B). Connaître les principes de la protection vaccinale OIC-146-02-ALa protection vaccinale s’appuie à la fois sur l’immunité humorale par la production d’anticorps destinée à détruire l’antigène et sur l’immunité cellulaire par activation des lymphocytes T (CD8 cytotoxiques qui détruisent les cellules infectées et CD4 auxiliaires qui stimulent la production des anticorps pas les lymphocytes B)."
    },
    {
        "identifiant": "OIC-146-03-A",
        "rang": "A",
        "intitule": "Vacciner en pratique courante, adulte et enfants : modalités pratiques d'administration des vaccins (voie d'administration, nombre simultané de doses) ; effets indésirables ; rapport bénéfice/risque ; contre-indications ; informations aux parents ; les principaux acteurs pratiquant la vaccination",
        "content": "\nVacciner en pratique courante, adulte et enfants : modalités pratiques d'administration des vaccins (voie d'administration, nombre simultané de doses) ; effets indésirables ; rapport bénéfice/risque ; contre-indications ; informations aux parents ; les principaux acteurs pratiquant la vaccination OIC-146-03-A\n\n\n\n\nModalités : En dehors du Vaccin BCG qui se fait par injection intradermique, les vaccins sont injectés en sous cutané profond ou en intramusculaire. Le lieu d’injection est préférentiellement la face antéro externe de la cuisse chez le nourrisson de moins de 12 mois (avant l'âge de la marche) puis dans le deltoïde après 1 an. Plusieurs injections différentes sont possibles le même jour en différenciant les sites d’injection.\nEffets indésirables :\n\nLocaux : au point d’injection : douleur, rougeur, œdème, induration.\nGénéraux : le plus souvent bénins, rapide ou à distance de l’injection : fièvre, céphalées, nausées, malaises, purpura thrombopénique, etc. Les effets indésirables généraux sévères (chocs anaphylactiques, maladies auto-immunes, Guillain Barré…) sont très rares.\nLes effets indésirables attribués aux adjuvants utilisés pour augmenter la réponse immunitaire n’ont pas de substrat scientifique probant.\n\nRapport bénéfice/risque du vaccin : il est explicité au patient ou à ses parents et s’appuie sur son efficacité individuelle et collective, sur la prévalence des effets indésirables graves, sur l’intérêt médico-économique par rapport à d’autres interventions.\nContre-indications :  allergies graves connues à un vaccin, aux excipients contenus dans ce vaccin ou aux substances ayant servi à sa fabrication (œufs, protéines de poulet, certains antibiotiques, etc.). L'immunodépression contre indique les vaccins vivants atténués du fait du risque d'infection généralisée. La grossesse contre-indique les vaccins vivants atténués et il est recommandé d'éviter une grossesse dans les 2 à 3 mois après un vaccin vivant atténué. Pas de contre-indication avec l'allaitement.\n/! la présence d'une virose bénigne ou d'une fièvre peu élevée chez le nourrisson N'EST PAS UNE CONTRE-INDICATION à la réalisation d'un vaccin et donc ne doit pas faire différer la vaccination.\nInformation aux parents : claire et loyale, elle doit expliciter le calendrier prévu, le rapport bénéfice/risque actuellement très favorable des vaccins prévus dans le calendrier vaccinal des enfants.  Ne pas éviter d’informer sur les effets indésirables possibles. Encourager à se documenter sur les sites officiels présentant le niveau de preuve des recommandations.\nUne vaccination peut être réalisée par :\n\nUn médecin, pour tous les vaccins.\nUne sage-femme pour les vaccins des femmes dans le cadre de leur suivi gynécologique et chez le nourrisson de moins de 2 mois et leur entourage.\nUne infirmière uniquement sur prescription médicale (pour la grippe possible sans prescription).\nUn pharmacien volontaire exerçant en officine (uniquement pour grippe et Covid).\n(Certains autres professionnels peuvent être appelés en renfort en cas de pandémie telle qu’en 2021.) Vacciner en pratique courante, adulte et enfants : modalités pratiques d'administration des vaccins (voie d'administration, nombre simultané de doses) ; effets indésirables ; rapport bénéfice/risque ; contre-indications ; informations aux parents ; les principaux acteurs pratiquant la vaccination OIC-146-03-AModalités: En dehors du Vaccin BCG qui se fait par injection intradermique, les vaccins sont injectés en sous cutané profond ou en intramusculaire. Le lieu d’injection est préférentiellement la face antéro externe de la cuisse chez le nourrisson de moins de 12 mois (avant l'âge de la marche) puis dans le deltoïde après 1 an. Plusieurs injections différentes sont possibles le même jour en différenciant les sites d’injection.Effets indésirables :Locaux : au point d’injection : douleur, rougeur, œdème, induration.Généraux : le plus souvent bénins, rapide ou à distance de l’injection : fièvre, céphalées, nausées, malaises, purpura thrombopénique, etc. Les effets indésirables généraux sévères (chocs anaphylactiques, maladies auto-immunes, Guillain Barré…) sont très rares.Les effets indésirables attribués aux adjuvants utilisés pour augmenter la réponse immunitaire n’ont pas de substrat scientifique probant.Rapport bénéfice/risque du vaccin: il est explicité au patient ou à ses parents et s’appuie sur son efficacité individuelle et collective, sur la prévalence des effets indésirables graves, sur l’intérêt médico-économique par rapport à d’autres interventions.Contre-indications :allergies graves connues à un vaccin, aux excipients contenus dans ce vaccin ou aux substances ayant servi à sa fabrication (œufs, protéines de poulet, certains antibiotiques, etc.). L'immunodépression contre indique les vaccins vivants atténués du fait du risque d'infection généralisée. La grossesse contre-indique les vaccins vivants atténués et il est recommandé d'éviter une grossesse dans les 2 à 3 mois après un vaccin vivant atténué. Pas de contre-indication avec l'allaitement./! la présence d'une virose bénigne ou d'une fièvre peu élevée chez le nourrissonN'EST PAS UNE CONTRE-INDICATIONà la réalisation d'un vaccin etdonc ne doit pas faire différer la vaccination.Information aux parents: claire et loyale, elle doit expliciter le calendrier prévu, le rapport bénéfice/risque actuellement très favorable des vaccins prévus dans le calendrier vaccinal des enfants.  Ne pas éviter d’informer sur les effets indésirables possibles. Encourager à se documenter sur les sites officiels présentant le niveau de preuve des recommandations.Une vaccination peut être réalisée par:Un médecin, pour tous les vaccins.Une sage-femme pour les vaccins des femmes dans le cadre de leur suivi gynécologique et chez le nourrisson de moins de 2 mois et leur entourage.Une infirmière uniquement sur prescription médicale (pour la grippe possible sans prescription).Un pharmacien volontaire exerçant en officine (uniquement pour grippe et Covid).(Certains autres professionnels peuvent être appelés en renfort en cas de pandémie telle qu’en 2021.)"
    },
    {
        "identifiant": "OIC-146-04-A",
        "rang": "A",
        "intitule": "Populations et vaccinations : différencier population générale, population à risque et population plus particulièrement exposée",
        "content": "\nPopulations et vaccinations : différencier population générale, population à risque et population plus particulièrement exposée OIC-146-04-A\n\n\n\n\nLa population générale est constituée de l’ensemble des habitants du territoire, tous âges confondus, pour laquelle un certain nombre de vaccins est recommandé pour atteindre des objectifs de santé publique.\n\nLes populations à risque (du fait de leurs pathologies ou de leur âge, femme enceinte) ou particulièrement exposées à certaines infections (profession à risque (ex. :professionnel de santé, laboratoire de recherche, égoutier ….) lieu de vie, voyages) constituent les populations cibles pour certains vaccins. Populations et vaccinations : différencier population générale, population à risque et population plus particulièrement exposée OIC-146-04-ALa population générale est constituée de l’ensemble des habitants du territoire, tous âges confondus, pour laquelle un certain nombre de vaccins est recommandé pour atteindre des objectifs de santé publique.Les populations à risque (du fait de leurs pathologies ou de leur âge, femme enceinte) ou particulièrement exposées à certaines infections (profession à risque (ex. :professionnel de santé, laboratoire de recherche, égoutier ….) lieu de vie, voyages) constituent les populations cibles pour certains vaccins."
    },
    {
        "identifiant": "OIC-146-06-A",
        "rang": "A",
        "intitule": "Connaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans la population générale (diphtérie, tétanos, poliomyélite, coqueluche, infection invasive à Haemophilus influenzae de type b, hépatite B, rougeole, oreillons, rubéole, infection invasive à méningocoque, infection à pneumocoque, infection à HPV, grippe saisonnière)",
        "content": "\nConnaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans la population générale (diphtérie, tétanos, poliomyélite, coqueluche, infection invasive à Haemophilus influenzae de type b, hépatite B, rougeole, oreillons, rubéole, infection invasive à méningocoque, infection à pneumocoque, infection à HPV, grippe saisonnière) OIC-146-06-A\n\n\n\n\nLe calendrier vaccinal est actualisé tous les ans et disponibles sur le site du Ministère de la santé et des solidarités (https://solidarites-sante.gouv.fr/prevention-en-sante/preserver-sa-sante/vaccination/calendrier-vaccinal)\nChez le nourrisson : les vaccinations sont obligatoires avant l'âge de 2 ans si nés à partir du 1er janvier 2018 :\n\n2 mois : hexavalent (diphtérie, tétanos, poliomyélite, coqueluche, Haemophilus influenzae b, hépatite B) et pneumocoque\n4 mois hexavalent et pneumocoque\n5 mois infection invasive à méningocoque\n11 mois hexavalent et pneumocoque\n12 mois 2e méningocoque et primovaccination rougeole, oreillons, rubéole (ROR)\n16 à 18 mois 2e ROR\nLe vaccin contre le méningocoque C est conseillé pour les enfants nés après 2018 entre 12 mois et 24 ans.\nLes vaccins suivants sont également recommandés :\n\nrotavirus : vaccination par vaccin oral avant l'âge de 6 mois (2 ou 3 doses en fonction du vaccin utilisé, en commençant à 2 mois)\nméningocoque B : 3 doses à 3, 5 et 12 mois\n\nChez l’enfant :\n\nSi à risque de grippe sévère : vaccin antigrippal annuel vaccin antigrippal proposé à tous les enfants de 2 à 17 ans (vaccin intra-nasal)\nEntre 6 et 8 ans 1er rappel de diphtérie, tétanos, poliomyélite et coqueluche (DTPC)\nEntre 11 et 13 ans 2e rappel dTPca obligatoire\nVaccin contre papillomavirus recommandé chez les garçons et les filles entre 11 et 14 ans (possible dès 9 ans), jusqu'à 19 ans révolus (26 ans chez les hommes ayant des relations sexuelles avec d'autres hommes)\nRattrapage Hépatite B conseillé\n\nChez l’adulte :\n\nSi risque de grippe sévère : vaccin antigrippal annuel\ndTPca : 25 ans recommandé\ndTP : 45 ans, 65 ans 75 ans et 85 ans recommandé\nÀ partir de 65 ans cf. paragraphe suivant\n Connaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans la population générale (diphtérie, tétanos, poliomyélite, coqueluche, infection invasive à Haemophilus influenzae de type b, hépatite B, rougeole, oreillons, rubéole, infection invasive à méningocoque, infection à pneumocoque, infection à HPV, grippe saisonnière) OIC-146-06-ALe calendrier vaccinal est actualisé tous les ans et disponibles sur le site du Ministère de la santé et des solidarités (https://solidarites-sante.gouv.fr/prevention-en-sante/preserver-sa-sante/vaccination/calendrier-vaccinal)Chez le nourrisson: les vaccinations sont obligatoires avant l'âge de 2 ans si nés à partir du 1er janvier 2018 :2 mois : hexavalent (diphtérie, tétanos, poliomyélite, coqueluche, Haemophilus influenzae b, hépatite B) et pneumocoque4 mois hexavalent et pneumocoque5 mois infection invasive à méningocoque11 mois hexavalent et pneumocoque12 mois 2eméningocoque et primovaccination rougeole, oreillons, rubéole (ROR)16 à 18 mois 2eRORLe vaccin contre le méningocoque C est conseillé pour les enfants nés après 2018 entre 12 mois et 24 ans.Les vaccins suivants sont également recommandés :rotavirus : vaccination par vaccin oral avant l'âge de 6 mois (2 ou 3 doses en fonction du vaccin utilisé, en commençant à 2 mois)méningocoque B : 3 doses à 3, 5 et 12 moisChez l’enfant:Si à risque de grippe sévère : vaccin antigrippal annuel vaccin antigrippal proposé à tous les enfants de 2 à 17 ans (vaccin intra-nasal)Entre 6 et 8 ans 1errappel de diphtérie, tétanos, poliomyélite et coqueluche (DTPC)Entre 11 et 13 ans 2erappel dTPca obligatoireVaccin contre papillomavirus recommandé chez les garçons et les filles entre 11 et 14 ans (possible dès 9 ans), jusqu'à 19 ans révolus (26 ans chez les hommes ayant des relations sexuelles avec d'autres hommes)Rattrapage Hépatite B conseilléChez l’adulte :Si risque de grippe sévère : vaccin antigrippal annueldTPca: 25 ans recommandédTP: 45 ans, 65 ans 75 ans et 85 ans recommandéÀ partir de 65 ans cf. paragraphe suivant"
    },
    {
        "identifiant": "OIC-146-07-A",
        "rang": "A",
        "intitule": "Connaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières(adultes et enfants) : personnes âgées de 65 ans ou plus (diphtérie, tétanos, poliomyélite, grippe saisonnière, infection à pneumocoque, zona, coqueluche) ; femme enceinte ; professionnels de santé",
        "content": "\nConnaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières(adultes et enfants) : personnes âgées de 65 ans ou plus (diphtérie, tétanos, poliomyélite, grippe saisonnière, infection à pneumocoque, zona, coqueluche) ; femme enceinte ; professionnels de santé OIC-146-07-A\n\n\n\n\nA partir de 65 ans :\n\nGrippe tous les ans recommandé.\nZona de 65 ans à 74 ans révolus recommandé ; ce vaccin a un effet modeste chez les personnes âgées en particulier après 80 ans, pourtant les plus exposées au zona\nPneumocoque : si facteur de risque d’infection invasive à pneumocoque.\n+/- coqueluche recommandé si contact avec des nourrissons.\n\nPour certaines populations comme les immunodéprimés ou non immunodéprimés mais porteurs d’une maladie sous-jacente prédisposant à la survenue d’ infections à pneumocoque ou de pneumonie, les vaccinations contre la grippe et contre le pneumocoque sont recommandées.\nCOVID-19 : recommandé lors des campagnes vaccinales pour les personnes à risque : personnes âgées de plus de 65 ans, immunodéprimés, porteurs de comorbidité sévère cardiaque, rénale, pulmonaire ou hépatique. Les recommandations et les vaccins disponibles étant amenés à évoluer, il convient de consulter régulièrement le site https://vaccination-info-service.fr/Les-maladies-et-leurs-vaccins/Covid-19\nFemme enceinte : Les vaccinations doivent être mises à jour avant la grossesse dans la mesure du possible, en particulier pour le vaccin ROR et le vaccin contre la varicelle. Au cours de la grossesse, les vaccins vivants sont contre-indiqués ; vaccination antigrippale et contre le COVID-19 recommandée au cours de la grossesse en période épidémique. la vaccination contre la coqueluche est recommandée dès le second trimestre de grossesse afin d'assurer une protection passive du nouveau-né. Les autres sont possibles, mais en général différés après la grossesse. \nProfessionnel de santé :\n\nObligatoires : DTP et Hépatite B. Covid 19 (schéma à 2 doses) à partir du 15 septembre 2021. Le BCG n’est plus obligatoire.\nRecommandé : grippe annuelle, varicelle, rougeole si n’a pas été contractée antérieurement, coqueluche, 2e injection de ROR pour les professionnels n’ayant reçu qu’une dose antérieurement (nés avant 1980) Connaître le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières(adultes et enfants) : personnes âgées de 65 ans ou plus (diphtérie, tétanos, poliomyélite, grippe saisonnière, infection à pneumocoque, zona, coqueluche) ; femme enceinte ; professionnels de santé OIC-146-07-AA partir de 65 ans :Grippetous les ans recommandé.Zonade 65 ans à 74 ans révolus recommandé ; ce vaccin a un effet modeste chez les personnes âgées en particulier après 80 ans, pourtant les plus exposées au zonaPneumocoque: si facteur de risque d’infection invasive à pneumocoque.+/-coquelucherecommandé si contact avec des nourrissons.Pour certaines populations comme les immunodéprimés ou non immunodéprimés mais porteurs d’une maladie sous-jacenteprédisposant à la survenue d’ infections à pneumocoque ou de pneumonie, les vaccinations contre la grippe et contre le pneumocoque sont recommandées.COVID-19 : recommandé lors des campagnes vaccinales pour les personnes à risque : personnes âgées de plus de 65 ans, immunodéprimés, porteurs de comorbidité sévère cardiaque, rénale, pulmonaire ou hépatique. Les recommandations et les vaccins disponibles étant amenés à évoluer, il convient de consulter régulièrement le sitehttps://vaccination-info-service.fr/Les-maladies-et-leurs-vaccins/Covid-19Femme enceinte: Les vaccinations doivent être mises à jour avant la grossesse dans la mesure du possible, en particulier pour le vaccin ROR et le vaccin contre la varicelle. Au cours de la grossesse, les vaccins vivants sont contre-indiqués ;vaccination antigrippaleet contre le COVID-19 recommandée au cours de la grossesse en période épidémique. la vaccination contre la coqueluche est recommandée dès le second trimestre de grossesse afin d'assurer une protection passive du nouveau-né. Les autres sont possibles, mais en général différés après la grossesse.Professionnel de santé :Obligatoires : DTP et Hépatite B. Covid 19 (schéma à 2 doses) à partir du 15 septembre 2021. Le BCG n’est plus obligatoire.Recommandé : grippe annuelle, varicelle, rougeole si n’a pas été contractée antérieurement, coqueluche, 2einjection de ROR pour les professionnels n’ayant reçu qu’une dose antérieurement (nés avant 1980)"
    },
    {
        "identifiant": "OIC-146-09-A",
        "rang": "A",
        "intitule": "Vacciner en pratique courante : connaître les modalités de contrôle de la douleur liée à l'injection vaccinale ; connaître les modalités de notification qu'une vaccination a bien été effectuée ; connaître l'intérêt du carnet de vaccination électronique",
        "content": "\nVacciner en pratique courante : connaître les modalités de contrôle de la douleur liée à l'injection vaccinale ; connaître les modalités de notification qu'une vaccination a bien été effectuée ; connaître l'intérêt du carnet de vaccination électronique OIC-146-09-A\n\n\n\nGestion de la douleur liée à l’injection\nChez le nourrisson et l’enfant, une anesthésie locale par l'association lidocaïne et prilocaïne (Emla®, Emla patch®) une heure avant le vaccin . L’association de la crème Emla® et de la succion d'une tétine avec du saccharose semble être une alternative plus efficace à la lidocaïne seule pour le nourrisson, quelle que soit sa forme ou la succion seule. L’allaitement permet aussi de réduire la douleur.\nChez les enfants les techniques de distraction ( exercices respiratoires, chansons, dessin animé,…) sont possibles.\nNotifier un vaccin\nNoter le vaccin effectué sur le carnet de vaccination/ carnet de santé. Préciser son nom commercial, la date d’administration, le numéro de lot. Identifier la personne ayant réalisé l’acte de vaccination par u, n tampon et une signature. Noter également la date du prochain rappel. Noter ces mêmes éléments dans le dossier informatique du patient avec si possible une alerte de vigilance facilitant le suivi.\nIntérêt du carnet de vaccination électronique (CVE)\nhttps://www.mesvaccins.net/web/media\n\nLe serveur mes vaccins.net permet aux patients de noter leurs vaccins réalisés, de partager ces informations avec les soignants, de recevoir une alerte par mail pour signaler les rappels à faire. La DGOS a prévu de l’intégrer à terme au dossier médical personnel électronique. Vacciner en pratique courante : connaître les modalités de contrôle de la douleur liée à l'injection vaccinale ; connaître les modalités de notification qu'une vaccination a bien été effectuée ; connaître l'intérêt du carnet de vaccination électronique OIC-146-09-AGestion de la douleur liée à l’injectionChez le nourrisson et l’enfant, une anesthésie locale par l'association lidocaïne et prilocaïne (Emla®, Emla patch®) une heure avant le vaccin . L’association de la crème Emla®et de la succion d'une tétine avec du saccharose semble être une alternative plus efficace à la lidocaïne seule pour le nourrisson, quelle que soit sa forme ou la succion seule. L’allaitement permet aussi de réduire la douleur.Chez les enfants les techniques de distraction ( exercices respiratoires, chansons, dessin animé,…) sont possibles.Notifier un vaccinNoter le vaccin effectué sur le carnet de vaccination/ carnet de santé. Préciser son nom commercial, la date d’administration, le numéro de lot. Identifier la personne ayant réalisé l’acte de vaccination par u, n tampon et une signature. Noter également la date du prochain rappel. Noter ces mêmes éléments dans le dossier informatique du patient avec si possible une alerte de vigilance facilitant le suivi.Intérêt du carnet de vaccination électronique(CVE)https://www.mesvaccins.net/web/mediaLe serveur mes vaccins.net permet aux patients de noter leurs vaccins réalisés, de partager ces informations avec les soignants, de recevoir une alerte par mail pour signaler les rappels à faire. La DGOS a prévu de l’intégrer à terme au dossier médical personnel électronique."
    },
    {
        "identifiant": "OIC-146-05-B",
        "rang": "B",
        "intitule": "Rattrapage vaccinal chez l'enfant et l'adulte : connaître les modalités de rattrapage vaccinal selon les recommandations nationales en vigueur",
        "content": "\nRattrapage vaccinal chez l'enfant et l'adulte : connaître les modalités de rattrapage vaccinal selon les recommandations nationales en vigueur OIC-146-05-B\n\n\n\n\n\nEn cas de retard vaccinal, il n'est pas nécessaire de recommencer la totalité des injections. Il faut reprendre le calendrier au stade où il a été stoppé puis compléter la vaccination en réalisant le nombre d'injections attendues à l’âge du patient. Chez l’enfant il est nécessaire de respecter les délais entre les doses en cas de décalage du calendrier. Rattrapage vaccinal chez l'enfant et l'adulte : connaître les modalités de rattrapage vaccinal selon les recommandations nationales en vigueur OIC-146-05-BEn cas de retard vaccinal, il n'est pas nécessaire de recommencer la totalité des injections. Il faut reprendre le calendrier au stade où il a été stoppé puis compléter la vaccination en réalisant le nombre d'injections attendues à l’âge du patient. Chez l’enfant il est nécessaire de respecter les délais entre les doses en cas de décalage du calendrier."
    },
    {
        "identifiant": "OIC-146-08-B",
        "rang": "B",
        "intitule": "Appliquer le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières : prématurés et immunodéprimés et aspléniques, professionnels, hors professionnels de santé",
        "content": "\nAppliquer le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières : prématurés et immunodéprimés et aspléniques, professionnels, hors professionnels de santé OIC-146-08-B\n\n\n\n\nPrématuré : Le prématuré répond aux vaccins dès l’âge de 6 à 8 semaines, quel que soit le degré de prématurité. Les mêmes modalités que la population générale sont appliquées sauf pour le pneumocoque pour lequel une dose supplémentaire est prévue à 3 mois. Il est recommandé de réaliser une vaccination antigrippale après 6 mois (2 demi-doses à 1 mois d’intervalle). À titre individuel une vaccination orale contre le rotavirus peut être proposée du fait du sur risque de forme grave d’infection dans cette population, en prenant en compte le risque d’invagination intestinale aiguë qui semble associé à ce vaccin.\nImmunodéprimé ou asplénique :\n\nPatient en cours de chimiothérapie et jusqu’à 6 mois après : recommandé grippe, COVID-19*, pneumocoque.CI vaccin vivant atténué.\nPatient transplanté sous immunosuppresseur : recommandé (à faire 6 mois après la greffe) grippe, COVID-19*, hépatite A et B, pneumocoque. CI vaccin vivant atténué.\nGreffe de cellule souche : recommandé Haemophilus influenzae type B, pneumocoque, grippe, COVID-19*. CI vaccin vivant atténué.\nMaladie auto-immune traitée : recommandé grippe , COVID-19*, pneumocoque ; CI vaccin vivant atténué\nInfection à VIH : recommandé grippe , pneumocoque, hépatite A et B.\nAsplénie ou déficience de la rate : recommandé grippe, pneumocoque, méningocoque, Haemophilus B.\n(COVID-19*: dose supplémentaire en cas de non réponse)\n\nVaccination en lien avec un risque professionnel spécifique (hors professionnels de santé):\n\nHépatite A : professionnel de la petite enfance en crèche ou assistante maternelle, restauration collective.\nFièvre jaune : pour les techniciens de laboratoire de Guyane avec une seconde dose recommandée 10 ans après la primovaccination\nLeptospirose : contact fréquent avec des lieux infestés par les rongeurs :\nCurage et/ou entretien de canaux, étangs, lacs, rivières, voies navigables, berges ;\nActivités liées à la pisciculture en eaux douces ;\nTravail dans les égouts, dans certains postes exposés des stations d’épuration ;\nCertaines activités spécifiques en eaux douces pratiquées par les pêcheurs professionnels, plongeurs professionnels, gardes-pêche ;\nSapeurs-pompiers\nMéningocoque : personnels des laboratoires de recherche travaillant spécifiquement sur le méningocoque.\nRage : recommandée pour les personnels des services vétérinaires, personnels des laboratoires manipulant du matériel contaminé, équarrisseurs, personnels des fourrières, naturalistes, taxidermistes, gardes-chasse, gardes forestiers, personnels des abattoirs.\nRougeole/rubéole : pour les personnels de la petite enfance nés avant 1980 et non vaccinées ousans antécédent connu de rougeole ou de rubéole.\nVaricelle : pour les professionnels de la petite enfance avec une sérologie négative. Appliquer le calendrier des vaccinations (obligatoires et recommandées) en vigueur en France dans les populations particulières : prématurés et immunodéprimés et aspléniques, professionnels, hors professionnels de santé OIC-146-08-BPrématuré: Le prématuré répond aux vaccins dès l’âge de 6 à 8 semaines, quel que soit le degré de prématurité. Les mêmes modalités que la population générale sont appliquées sauf pour le pneumocoque pour lequel une dose supplémentaire est prévue à 3 mois. Il est recommandé de réaliser une vaccination antigrippale après 6 mois (2 demi-doses à 1 mois d’intervalle). À titre individuel une vaccination orale contre le rotavirus peut être proposée du fait du sur risque de forme grave d’infection dans cette population, en prenant en compte le risque d’invagination intestinale aiguë qui semble associé à ce vaccin.Immunodéprimé ou asplénique:Patient en cours de chimiothérapie et jusqu’à 6 mois après : recommandé grippe, COVID-19*, pneumocoque.CI vaccin vivant atténué.Patient transplanté sous immunosuppresseur : recommandé (à faire 6 mois après la greffe) grippe, COVID-19*, hépatite A et B, pneumocoque. CI vaccin vivant atténué.Greffe de cellule souche : recommandéHaemophilus influenzaetype B, pneumocoque, grippe, COVID-19*. CI vaccin vivant atténué.Maladie auto-immune traitée : recommandé grippe , COVID-19*, pneumocoque ; CI vaccin vivant atténuéInfection à VIH : recommandé grippe , pneumocoque, hépatite A et B.Asplénie ou déficience de la rate : recommandé grippe, pneumocoque, méningocoque,HaemophilusB.(COVID-19*: dose supplémentaire en cas de non réponse)Vaccination en lien avec un risque professionnel spécifique (hors professionnels de santé):Hépatite A : professionnel de la petite enfance en crèche ou assistante maternelle, restauration collective.Fièvre jaune : pour les techniciens de laboratoire de Guyane avec une seconde dose recommandée 10 ans après la primovaccinationLeptospirose : contact fréquent avec des lieux infestés par les rongeurs :Curage et/ou entretien de canaux, étangs, lacs, rivières, voies navigables, berges ;Activités liées à la pisciculture en eaux douces ;Travail dans les égouts, dans certains postes exposés des stations d’épuration ;Certaines activités spécifiques en eaux douces pratiquées par les pêcheurs professionnels, plongeurs professionnels, gardes-pêche ;Sapeurs-pompiersMéningocoque : personnels des laboratoires de recherche travaillant spécifiquement sur le méningocoque.Rage : recommandée pour les personnels des services vétérinaires, personnels des laboratoires manipulant du matériel contaminé, équarrisseurs, personnels des fourrières, naturalistes, taxidermistes, gardes-chasse, gardes forestiers, personnels des abattoirs.Rougeole/rubéole : pour les personnels de la petite enfance nés avant 1980 et non vaccinées ousans antécédent connu de rougeole ou de rubéole.Varicelle : pour les professionnels de la petite enfance avec une sérologie négative."
    }
]