[
    {
        "identifiant": "OIC-147-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et mesure de la fièvre chez l'enfant et chez l'adulte",
        "content": "\nConnaître la définition et mesure de la fièvre chez l'enfant et chez l'adulte OIC-147-01-A\n\n\n\n\nFièvre : \n\ndéfinie chez l'adulte comme une température corporelle centrale ≥ 38°C le matin, et 38,3°C le soir, idéalement mesurée au repos et à distance des repas.\ndéfinie chez l'enfant comme une température ≥38°c quel que soit le moment de la journée\nMéthode de mesure : \n\nChez l'adulte : voie tympanique par thermomètre à infra-rouge (mise en défaut possible en cas d'obstruction du conduit auditif externe), voie axillaire ou buccale par thermomètre électronique (majoration de 0.5°C pour obtenir la température centrale)\nChez l’enfant :  voie rectale par thermomètre électronique, cependant la mesure répétée par voie anale peut être traumatique. La température peut donc également être mesurée par voie buccale ou axillaire. Les mesures par voie auriculaire ou frontale (bien que pratiques) sont moins fiables. La température sera prise en dehors de tout exercice physique intense chez un enfant normalement couvert avec une température ambiante tempérée.\nFièvre aiguë : fièvre évoluant depuis moins de 5 jours, d'origine infectieuse dans la grande majorité des cas\nFièvre prolongée : fièvre évoluant depuis > 20 jours, une origine infectieuse n'étant alors retrouvée que dans la moitié des cas\nQuelques points importants :\n-         Il est important d’authentifier la fièvre\n-         Une fièvre n’est pas synonyme d’infection\n-         Une infection ne donne pas toujours de fièvre :\no   Certaines infections : coqueluche, tétanos, toxi-infection, amibiase colique\no   Certains terrains : nouveau-né, sujets âgés, immunodéprimés,\n-         Certaines infections peuvent être associées à une hypothermie (bactériémie à bacille gram négatif)\n\n-         Le degré de la fièvre ne constitue pas isolément un élément de gravité Connaître la définition et mesure de la fièvre chez l'enfant et chez l'adulte OIC-147-01-AFièvre:définie chez l'adulte comme une température corporelle centrale≥ 38°C le matin, et 38,3°C le soir, idéalement mesurée au repos et à distance des repas.définie chez l'enfant comme une température≥38°c quel que soit le moment de la journéeMéthode de mesure:Chez l'adulte : voie tympanique par thermomètre à infra-rouge (mise en défaut possible en cas d'obstruction du conduit auditif externe), voie axillaire ou buccale par thermomètre électronique (majoration de 0.5°C pour obtenir la température centrale)Chez l’enfant :  voie rectale par thermomètre électronique, cependant la mesure répétée par voie anale peut être traumatique. La température peut donc également être mesurée par voie buccale ou axillaire. Les mesures par voie auriculaire ou frontale (bien que pratiques) sont moins fiables. La température sera prise en dehors de tout exercice physique intense chez un enfant normalement couvert avec une température ambiante tempérée.Fièvre aiguë: fièvre évoluant depuis moins de 5 jours, d'origine infectieuse dans la grande majorité des casFièvre prolongée: fièvre évoluant depuis > 20 jours, une origine infectieuse n'étant alors retrouvée que dans la moitié des casQuelques points importants :-         Il est important d’authentifier la fièvre-         Une fièvre n’est pas synonyme d’infection-         Une infection ne donne pas toujours de fièvre :o   Certaines infections : coqueluche, tétanos, toxi-infection, amibiase coliqueo   Certains terrains : nouveau-né, sujets âgés, immunodéprimés,-         Certaines infections peuvent être associées à une hypothermie (bactériémie à bacille gram négatif)-         Le degré de la fièvre ne constitue pas isolément un élément de gravité"
    },
    {
        "identifiant": "OIC-147-02-A",
        "rang": "A",
        "intitule": "Identifier les situations d'urgence devant une fièvre aiguë chez l'adulte et chez l'enfant",
        "content": "\nIdentifier les situations d'urgence devant une fièvre aiguë chez l'adulte et chez l'enfant OIC-147-02-A\n\n\n\nLes situations d’urgence sont liées soit aux signes de gravité, à l’orientation clinique vers une étiologie a priori sévère et/ou aux terrains à risques de complications.\n1-      Les signes cliniques de gravité\nChez l’adulte\nCe sont les signes de sepsis (signe de défaillance d’organe)\n-         Signes neurologiques :  angoisse, agitation syndrome confusionnel, trouble du comportement\n-         Signes cardiovasculaires : TA systolique ≤100 mm Hg\n-         Signes cutanés : purpura, extrémités froides et cyanosée, marbrures\n-         Signes respiratoires : polypnée ≥22/min, tirage, balancement thoraco-abdominal, polypnée superficielle, SaO2 <90%\n-         Signes rénaux : oligurie <0,5 mL/kg/h, anurie\nLe le quickSOFA (qSOFA) est un score d’évaluation rapide qui permet de repérer rapidement les patients septiques à risque de mauvais pronostic et nécessiteraient un transfert en unité de soins intensifs (qSOFA≥2) :\n-         Pression artérielle systolique ≤100mm Hg\n-         Rythme respiratoire ≥22/min\n-         Altération aigue des fonctions supérieurs\nChez l’enfant\nLes signes de gravité traduisent une défaillance d’organe (sepsis) en hémodynamique, neurologique, respiratoire (comme chez l’adulte mais avec des expressions parfois différentes) et/ou une infection bactérienne potentiellement sévère, l’examen cutané à la recherche d’un purpura est  primordial\n-         Hémodynamique : (Fc4P) \no   Fréquence cardiaque : la tachycardie est le signe le plus précoce,\no   Pression artérielle : hypotension artérielle étant un signe de gravité extrême\no    Circulation périphérique : signes d’insuffisance circulatoire périphérique (marbrures, froideur des extrémités, TRC allongé)\no   Pouls : pouls filants = gravité extrême\no   Précharge : la présence d’une hépatomégalie est un signe de gravité extrême traduisant une défaillance cardiaque pouvant être secondaire au sepsis (atteinte myocardique du purpura fulminans par exemple) ou à une endocardite.\n-         Neurologique :\no   importance de l’évaluation et de l’inquiétude parentale\no   Comportement, interaction avec son entourage,\no   Conscience : alerte, souriant, somnolent (parfois difficile à évaluer chez un jeune nourrisson)\no   Syndrome méningé (cf méningite et signes particuliers chez le nourrisson)\n! : La convulsion (ou crise fébrile) n’est pas un signe de gravité en soi (cf situations particulières)\n-         Respiratoire\no   Fréquence : polypnée\no   Travail : Détresse respiratoire, signes de lutte\no   Volume : auscultation asymétrique (pleurésie purulente), respiration superficielle d’acidose (acidose lactique du sepsis)\no   Oxygénation : désaturation (lié à la cause –infection respiratoire sévère- ou à la défaillance circulatoire extrême\n-         Cutané\no   Purpura : purpura fulminans\no   Erythème diffus : choc toxinique, allergie\no   Décollement : allergie grave, infections\no   Atteinte muqueuse : allergie, Kawasaki (conjonctivite, chéilite)\n\n2-      Terrain à risque d’infection grave et/ou d’évolution défavorable\n-         Nourrisson de moins de 3 mois et a fortiori de moins de 6 semaines\n-         Femme enceinte : risque de souffrance voir de mort fœtale, de fausse couche spontanée, d’accouchement prématuré\n-         Immunodépression : Déficit de l’immunité humorale ou cellulaire, neutropénie, immunosuppresseurs, cirrhose\n-         Comorbidités : diabète mal équilibré, insuffisance cardiaque, coronaropathie, insuffisance respiratoire, insuffisance rénale chronique, patients dépendants et/ou poly pathologique, trisomie 21, patient porteur de matériel étranger : prothèse, cathéter central\n-         L’entourage familial et la possibilité d’une surveillance adaptée est également un élément important de l’évaluation d’une fièvre d’un nourrisson\n\nLa fièvre en soi n'est pas un signe de gravité, mais peut décompenser une comorbidité par :\n-         Retentissement neurologique de la fièvre : troubles du comportement, convulsion, délire\n-         Déshydratation : chaque degré au-dessus de 37°c augment les pertes hydriques de 400mL/j\n-         Décompensation d’une comorbidité sous-jacente : chaque degré au-dessus de 37°c augmente la fréquence respiratoire et la fréquence cardiaque de 10 battements par minute. La fièvre et les frissons augmentent les besoins en oxygène.\n\n3-      Situations particulières\n-         Toute fièvre en retour de voyage de zone d'endémie est un paludisme jusqu’à preuve du contraire. C’est une urgence diagnostique et thérapeutique.\n-         L’hyperthermie maligne est une pathologie environnementale rare mais grave. Il s’agit d’une urgence médicale. Sa définition repose sur l’association des éléments suivants :  Température centrale supérieure à 40°C, signes neurologiques,  absence d’argument en faveur d’une origine infectieuse et présence d’un facteur favorisant identifié (âge élevé, exercice physique en ambiance chaude, comorbidités, médicaments etc…)\n\n-         Crise fébrile (anciennement appelée crise convulsive hyperthermique) : fréquente chez l’enfant (2 à 5% des enfants de 6 mois à 5 ans). Pas directement liée à la fièvre mais plutôt au « climat inflammatoire » qui lui est associé. Une crise fébrile prolongée et /ou survenant chez un enfant en dehors de l’âge « classique » (moins de 6 mois, plus de 5 ans), présentant des signes de gravité hémodynamique, neurologique ou respiratoire au décours de la crise doit faire évoquer une infection neuro-méningée. Identifier les situations d'urgence devant une fièvre aiguë chez l'adulte et chez l'enfant OIC-147-02-ALes situations d’urgence sont liées soit aux signes de gravité, à l’orientation clinique vers une étiologie a priori sévère et/ou aux terrains à risques de complications.1-      Les signes cliniques de gravitéChez l’adulteCe sont les signes de sepsis (signe de défaillance d’organe)-         Signes neurologiques :  angoisse, agitationsyndrome confusionnel, trouble du comportement-         Signes cardiovasculaires :TA systolique ≤100 mm Hg-         Signes cutanés :purpura, extrémités froides et cyanosée, marbrures-         Signes respiratoires : polypnée ≥22/min, tirage, balancement thoraco-abdominal, polypnée superficielle, SaO2 <90%-         Signes rénaux : oligurie <0,5 mL/kg/h, anurieLe le quickSOFA (qSOFA) est un score d’évaluation rapide qui permet de repérer rapidement les patients septiques à risque de mauvais pronostic et nécessiteraient un transfert en unité de soins intensifs (qSOFA≥2) :-         Pression artérielle systolique ≤100mm Hg-         Rythme respiratoire ≥22/min-         Altération aigue des fonctions supérieursChez l’enfantLes signes de gravité traduisent une défaillance d’organe (sepsis) en hémodynamique, neurologique, respiratoire (comme chez l’adulte mais avec des expressions parfois différentes) et/ou une infection bactérienne potentiellement sévère, l’examen cutané à la recherche d’un purpura est  primordial-         Hémodynamique : (Fc4P)oFréquencecardiaque : la tachycardie est le signe le plus précoce,oPression artérielle : hypotension artérielle étant un signe de gravité extrêmeo    Circulationpériphérique : signes d’insuffisance circulatoire périphérique (marbrures, froideur des extrémités, TRC allongé)oPouls : pouls filants = gravité extrêmeoPrécharge : la présence d’une hépatomégalie est un signe de gravité extrême traduisant une défaillance cardiaque pouvant être secondaire au sepsis (atteinte myocardique dupurpura fulminanspar exemple) ou à une endocardite.-         Neurologique :o   importance de l’évaluation et de l’inquiétude parentaleo   Comportement, interaction avec son entourage,o   Conscience : alerte, souriant, somnolent (parfois difficile à évaluer chez un jeune nourrisson)o   Syndrome méningé (cf méningite et signes particuliers chez le nourrisson)! : La convulsion (ou crise fébrile) n’est pas un signe de gravité en soi (cf situations particulières)-         RespiratoireoFréquence : polypnéeoTravail : Détresse respiratoire, signes de lutteoVolume : auscultation asymétrique (pleurésie purulente), respiration superficielle d’acidose (acidose lactique du sepsis)oOxygénation : désaturation (lié à la cause –infection respiratoire sévère- ou à la défaillance circulatoire extrême-         CutanéoPurpura:purpura fulminanso   Erythème diffus : choc toxinique,allergieo   Décollement : allergie grave, infectionso   Atteinte muqueuse : allergie, Kawasaki (conjonctivite, chéilite)2-      Terrain à risque d’infection grave et/ou d’évolution défavorable-Nourrisson de moins de 3 mois et a fortiori de moins de 6 semaines-Femme enceinte: risque de souffrance voir de mort fœtale, de fausse couche spontanée, d’accouchement prématuré-Immunodépression :Déficit de l’immunité humorale ou cellulaire, neutropénie, immunosuppresseurs, cirrhose-Comorbidités :diabète mal équilibré, insuffisance cardiaque, coronaropathie, insuffisance respiratoire, insuffisance rénale chronique, patients dépendants et/ou poly pathologique, trisomie 21, patient porteur de matériel étranger : prothèse, cathéter central-         L’entourage familial et la possibilité d’une surveillance adaptée est également un élément important de l’évaluation d’une fièvre d’un nourrissonLa fièvre en soi n'est pas un signe de gravité, mais peut décompenser une comorbidité par :-         Retentissement neurologique de la fièvre : troubles du comportement, convulsion, délire-         Déshydratation : chaque degré au-dessus de 37°c augment les pertes hydriques de 400mL/j-         Décompensation d’une comorbidité sous-jacente : chaque degré au-dessus de 37°c augmente la fréquence respiratoire et la fréquence cardiaque de 10 battements par minute. La fièvre et les frissons augmentent les besoins en oxygène.3-      Situations particulières-         Toute fièvre en retour de voyage de zone d'endémie est unpaludismejusqu’à preuve du contraire. C’est une urgence diagnostique et thérapeutique.-L’hyperthermie maligneest une pathologie environnementale rare mais grave. Il s’agit d’une urgence médicale. Sa définition repose sur l’association des éléments suivants :  Température centrale supérieure à 40°C, signes neurologiques,  absence d’argument en faveur d’une origine infectieuse et présence d’un facteur favorisant identifié (âge élevé, exercice physique en ambiance chaude, comorbidités, médicaments etc…)-Crise fébrile(anciennement appelée crise convulsive hyperthermique) : fréquente chez l’enfant (2 à 5% des enfants de 6 mois à 5 ans). Pas directement liée à la fièvre mais plutôt au « climat inflammatoire » qui lui est associé. Une crise fébrile prolongée et /ou survenant chez un enfant en dehors de l’âge « classique » (moins de 6 mois, plus de 5 ans), présentant des signes de gravité hémodynamique, neurologique ou respiratoire au décours de la crise doit faire évoquer une infection neuro-méningée."
    },
    {
        "identifiant": "OIC-147-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic étiologique devant une fièvre chez l'enfant et chez l'adulte",
        "content": "\nConnaître les modalités du diagnostic étiologique devant une fièvre chez l'enfant et chez l'adulte OIC-147-03-A\n\n\n\nLa recherche étiologique nécessite un interrogatoire rigoureux et un examen physique complet si l’origine de la fièvre n’apparaît pas de manière évidente.\n1-      Anamnèse\n-         Caractériser la fièvre : aigue/prolongée, horaires, signes associés\n-         Antécédents\no   d’infections sévères\no   de maladies auto-immune, inflammatoire, systémique,\no   Matériel prothétique valvulaire, vasculaire ou articulaire\no   Cathéter vasculaire\no   Contexte post-opératoire, soins dentaires, procédures invasives (urologique, pose d’un matériel étranger, infiltrations…)\n-         État vaccinal\n-         Traitements médicamenteux en cours, et leur effet sur la fièvre (antibiotiques, anti-inflammatoires éventuellement pris)\n-         Contexte épidémiologique (à pondérer par l'âge)\no   Voyage récent (notamment en zone d’endémie palustre)\no   Notion de contage\no   Loisirs : baignades en eau douce (leptospirose), exposition aux tiques, chasseur (tularémie)\no   Profession (exposition aux animaux, eaux usées)\no   Prise de risque (sexuels, usage de drogues …)\n-         Nouveau-né : histoire obstétricale, facteurs de risques d’infection néonatale précoce\n-         Nourrisson et enfant : Mode de garde, scolarisation (épidémie en crèche/école)\n\n2-      Examen physique : patient déshabillé\n-         Authentifier la fièvre en la mesurant dans des conditions adéquates\n-         Prise des constantes vitales\n-         Neurologique : syndrome méningé, céphalées, signes de localisation, hypotonie ou irritabilité (signes méningés chez le nourrisson)\n-         Ophtalmologique : conjonctivite, purpura conjonctival, ictère\n-         ORL : rhinorrhée, angine/pharyngite, douleur à la pression des sinus maxillaires/frontaux, examen des tympans\n-         Pulmonaire : signes fonctionnels (toux, dyspnée, expectoration), auscultation, percussion, palpation\n-         Cardiaque : recherche d’un souffle, d’un frottement\n-         Abdominale : diarrhée, signe de Murphy, défense, contracture, splénomégalie, hépatomégalie\n-         Urinaire : signes fonctionnels (brûlures mictionnelles), douleur à la percussion des fosses lombaires, douleur prostatique au toucher rectal (adulte)\n-         Génital (adulte) : leucorrhée, douleur à la mobilisation des annexes, douleur ou augmentation de volume d’un testicule\n-         Peau : purpura, éruption cutanée, escarre d’inoculation, plaie d’allure infectée, cicatrices (inflammatoire, purulent)\n-         Muqueuses : chéilite, glossite, conjonctivite (Maladie de Kawasaki enfant)\n-         Aires ganglionnaires \n-         Ostéo-articulaire : impotence fonctionnelle, boiterie, épanchement, points douloureux rachidien, plaie du pied chez le diabétique (adulte), refus position assise (spondylodiscite du nourrisson)\n-         Présence de matériel étranger : sonde urinaire, cathéter veineux central ou périphérique, pacemaker, dérivation ventriculaire…\n\n3-      Orientation étiologique selon le terrain\n-         Chez le nouveau-né et le nourrisson de moins de 3 mois\no   Fréquence des infections bactériennes > enfant plus grand et signes moins spécifiques (parfois fièvre isolée) : pyélonéphrite (infection bactérienne la plus fréquemment retrouvée devant une fièvre isolée à cet âge), bactériémie occulte, méningite\n-         Chez le nourrisson de plus de 3 mois et le jeune enfant\no   Fréquence des infections virales (fièvre = motif très fréquent de consultation en soins primaires)\n-         Femme enceinte\no   La pyélonéphrite est recherchée systématiquement surtout au 3ème trimestre\no   La recherche d’une infection annexielle ou de formes trompeuses d’infections abdominales justifient un examen gynécologique\no   La listériose est très rare mais recherchée par les hémocultures devant un tableau pseudo-grippal\no   Les notions de contage de toxoplasmose ou de rubéole ainsi que la vaccination rubéole sont recherchés\n-         Sujet âgé\no   Les pièges sont nombreux. La symptomatologie est souvent atypique, pauci symptomatique, dominée par des manifestations neurologiques (confusion, chute). La fièvre peut être absente. Les urines sont fréquemment colonisées. Les infections pulmonaires, urinaires et digestives dominent chez ces patients.\n-         Prothèse valvulaire\no   Les hémocultures sont systématiques avant toute antibiothérapie pour rechercher une endocardite infectieuse\n-         Antécédents chirurgicaux récents\no   La recherche d’une infection du site opératoire est systématique\n-         Diabète\no   Le diabète, surtout mal équilibré, expose particulièrement aux infections à Staphylococcus aureus (rechercher une porte d’entrée cutanée, notamment plaie de pied) et aux infections de site opératoire\n-         Cirrhose :\no   Les infections bactériennes représentent ¼ des décès chez ces patients. Les infections invasives à Streptococcus pneumoniae sont fréquentes. Une infection du liquide d’ascite doit être évoquée.\n-         Dialyse :\no   Les bactériémies à Staphylococcus (aureus ou autres) volontiers résistants à la méticilline, sont fréquentes.\n-         Usage de drogues intraveineuses :\no   Les staphylocoques prédominent, mais les infections à Pseudomonas aeruginosa et à Candida sp. sont également possibles.\n-         Immunodépression\no   Déficit de l’immunité humorale : les bactéries encapsulées sont particulièrement fréquentes et responsable d’infections sévères (Streptococcus pneumoniae, Neisseria meningitidis, Haemophilus influenzae)\no   VIH : en dessous de 200 lymphocytes CD4/mm3 (ou 15%), une infection opportuniste doit être systématiquement recherchée. Au-dessus de ce seuil, les infections bactériennes, notamment à Streptococcus pneumoniae, dominent.\no   Neutropénie de courte durée : les infections sont liées aux entérobactéries, et aux cocci Gram positif (staphylocoques, streptocoques, entérocoques)\no   Neutropénie de longue durée : aux agents infectieux cités ci-dessus s’ajoutent Pseudomonas aeruginosa et certaines infections fongiques (Candida, Aspergillus)\n4-      Retour d’une zone d’éndémie paslustre\n\nToutes fièvre au retour des tropiques est un paludisme jusqu’à preuve du contraire et impose la réalisation d’un test diagnostique (frottis/goutte épaisse ou autre) Connaître les modalités du diagnostic étiologique devant une fièvre chez l'enfant et chez l'adulte OIC-147-03-ALa recherche étiologique nécessite un interrogatoire rigoureux et un examen physique complet si l’origine de la fièvre n’apparaît pas de manière évidente.1-      Anamnèse-         Caractériser la fièvre : aigue/prolongée, horaires, signes associés-         Antécédentso   d’infections sévèreso   de maladies auto-immune, inflammatoire, systémique,o   Matériel prothétique valvulaire, vasculaire ou articulaireo   Cathéter vasculaireo   Contexte post-opératoire, soins dentaires, procédures invasives (urologique, pose d’un matériel étranger, infiltrations…)-État vaccinal-         Traitements médicamenteux en cours, et leur effet sur la fièvre (antibiotiques, anti-inflammatoires éventuellement pris)-         Contexte épidémiologique (à pondérer par l'âge)o   Voyage récent (notamment en zone d’endémie palustre)o   Notion de contageo   Loisirs : baignades en eau douce (leptospirose), exposition aux tiques, chasseur (tularémie)o   Profession (exposition aux animaux, eaux usées)o   Prise de risque (sexuels, usage de drogues …)-         Nouveau-né : histoire obstétricale, facteurs de risques d’infection néonatale précoce-         Nourrisson et enfant : Mode de garde, scolarisation (épidémie en crèche/école)2-      Examen physique : patient déshabillé-         Authentifier la fièvre en la mesurant dans des conditions adéquates-         Prise des constantes vitales-         Neurologique : syndrome méningé, céphalées, signes de localisation, hypotonie ou irritabilité (signes méningés chez le nourrisson)-         Ophtalmologique : conjonctivite, purpura conjonctival, ictère-         ORL : rhinorrhée, angine/pharyngite, douleur à la pression des sinus maxillaires/frontaux, examen des tympans-         Pulmonaire : signes fonctionnels (toux, dyspnée, expectoration),auscultation, percussion, palpation-         Cardiaque :recherche d’un souffle, d’un frottement-         Abdominale : diarrhée, signe de Murphy, défense, contracture, splénomégalie, hépatomégalie-         Urinaire : signes fonctionnels (brûlures mictionnelles), douleur à la percussion des fosses lombaires, douleur prostatique au toucher rectal (adulte)-         Génital (adulte) : leucorrhée, douleur à la mobilisation des annexes, douleur ou augmentation de volume d’un testicule-         Peau : purpura, éruption cutanée, escarre d’inoculation, plaie d’allure infectée, cicatrices (inflammatoire, purulent)-         Muqueuses : chéilite, glossite, conjonctivite (Maladie de Kawasaki enfant)-         Aires ganglionnaires-         Ostéo-articulaire : impotence fonctionnelle, boiterie, épanchement, points douloureux rachidien, plaie du pied chez le diabétique (adulte), refus position assise (spondylodiscite du nourrisson)-         Présence de matériel étranger : sonde urinaire, cathéter veineux central ou périphérique, pacemaker, dérivation ventriculaire…3-      Orientation étiologique selon le terrain-Chez le nouveau-né et le nourrisson de moins de 3 moiso   Fréquence des infections bactériennes > enfant plus grand et signes moins spécifiques (parfois fièvre isolée) : pyélonéphrite (infection bactérienne la plus fréquemment retrouvée devant une fièvre isolée à cet âge), bactériémie occulte, méningite-         Chez le nourrisson de plus de 3 mois et le jeune enfanto   Fréquence des infections virales (fièvre = motif très fréquent de consultation en soins primaires)-         Femme enceinteo   La pyélonéphrite est recherchée systématiquement surtout au 3èmetrimestreo   La recherche d’une infection annexielle ou de formes trompeuses d’infections abdominales justifient un examen gynécologiqueo   La listériose est très rare mais recherchée par les hémocultures devant un tableau pseudo-grippalo   Les notions de contage de toxoplasmose ou de rubéole ainsi que la vaccination rubéole sont recherchés-Sujet âgéo   Les pièges sont nombreux. La symptomatologie est souvent atypique, pauci symptomatique, dominée par des manifestations neurologiques (confusion, chute). La fièvre peut être absente. Les urines sont fréquemment colonisées. Les infections pulmonaires, urinaires et digestives dominent chez ces patients.-Prothèse valvulaireo   Les hémocultures sont systématiques avant toute antibiothérapie pour rechercher une endocardite infectieuse-Antécédents chirurgicaux récentso   La recherche d’une infection du site opératoire est systématique-         Diabèteo   Le diabète, surtout mal équilibré, expose particulièrement aux infections àStaphylococcus aureus(rechercher une porte d’entrée cutanée, notamment plaie de pied) et aux infections de site opératoire-         Cirrhose :o   Les infections bactériennes représentent ¼ des décès chez ces patients. Les infections invasives àStreptococcus pneumoniaesont fréquentes. Une infection du liquide d’ascite doit être évoquée.-         Dialyse :o   Les bactériémies àStaphylococcus (aureusou autres) volontiers résistants à la méticilline, sont fréquentes.-         Usage de drogues intraveineuses :o   Les staphylocoques prédominent, mais les infections àPseudomonas aeruginosaet àCandida sp. sont également possibles.-         Immunodépressiono   Déficit de l’immunité humorale : les bactéries encapsulées sont particulièrement fréquentes et responsable d’infections sévères (Streptococcus pneumoniae,Neisseria meningitidis,Haemophilus influenzae)o   VIH : en dessous de 200 lymphocytes CD4/mm3 (ou 15%), une infection opportuniste doit être systématiquement recherchée. Au-dessus de ce seuil, les infections bactériennes, notamment àStreptococcus pneumoniae, dominent.o   Neutropénie de courte durée : les infections sont liées aux entérobactéries, et aux cocci Gram positif (staphylocoques, streptocoques, entérocoques)o   Neutropénie de longue durée : aux agents infectieux cités ci-dessus s’ajoutentPseudomonas aeruginosaet certaines infections fongiques (Candida,Aspergillus)4-      Retour d’une zone d’éndémie paslustreToutes fièvre au retour des tropiques est un paludisme jusqu’à preuve du contraire et impose la réalisation d’un test diagnostique(frottis/goutte épaisse ou autre)"
    },
    {
        "identifiant": "OIC-147-04-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention (biologie et imagerie) utiles pour le diagnostic devant une fièvre aiguë de l'enfant et de l'adulte en fonction de l'orientation clinique",
        "content": "\nConnaître les examens complémentaires de première intention (biologie et imagerie) utiles pour le diagnostic devant une fièvre aiguë de l'enfant et de l'adulte en fonction de l'orientation clinique OIC-147-04-A\n\n\n\nLa décision et  la hiérarchisation des investigations complémentaires est différente chez  l’enfant et chez l’adulte\nChez l’enfant\n-      En présence de signes de gravité = hospitalisation (adresser aux urgences les plus proches avec un contact SAMU préalable pour discuter la médicalisation si urgence vitale : purpura, troubles hémodynamique, neurologique ou respiratoire) + investigations systématiques (hémoculture, BU et ECBU, NFS, CRP/PCT + PL « facile » + investigations spécifiques de défaillance d’organe si sepsis\nAntibiothérapie empirique si purpura fulminans, sepsis, neutropénie fébrile, forte suspicion méningite avec contrindication immédiate à PL (cf item 151 méningites)\n-       En présence de comorbidités ou terrain à risque : évaluation hospitalière quel que soit l’âge, avis du médecin référent\nEn l’absence de signe de gravité, on distingue le nouveau-né et le nourrisson de moins de 6 semaines, le nourrisson de 6 semaines à 3 mois et le nourrisson de plus de 3 mois\n-      Avant 6 semaines : prévalence plus élevée des infections bactériennes donc bilan systématique en milieu hospitalier (sauf exception comme un point d’appel viral évident : bronchiolite avec fièvre peu élevée par exemple) et surveillance en milieu hospitalier\n-      Entre 6 semaines et 3 mois\no   Point d’appel/contexte particulier (voyage): prise en charge spécifique, recherche de paludisme si retour de zone d’endémie\no   Fièvre isolée ≤48h : traitement symptomatique, consignes de surveillance, bandelette urinaire (selon contexte, uropathie, fièvre > 40°C)\no   Fièvre isolée > 48h : bilan infectieux : CRP/PCT, BU, hémoculture\n-      Après 3 mois\no   Point d’appel/contexte particulier (voyage): prise en charge spécifique, recherche de paludisme si retour de zone d’endémie\no   Fièvre isolée ≤ 72h : traitement symptomatique,  consignes de surveillance +++\no   Fièvre > 72h : au moins la BU, discuter CRP/PCT, hémoculture selon le contexte et l’examen physique\no   Fièvre > 5 jours : penser Kawasaki (rechercher les autres signes de Kawasaki)\no   Fièvre > 14 jours : penser aux causes hémato-oncologiques (leucémie, neuroblastome) et aux causes inflammatoires (avis pédiatrique spécialisé)\no   Fièvre cyclique (récurrente) : avis pédiatrique spécialisé\n! : les consignes de surveillance à expliquer aux parents/à l’entourage sont très importantes et font partie intégrante des soins afin de permettre une nouvelle consultation en cas d’apparition de signes de gravité ou de nouveaux symptômes. Des conseils sont donnés notamment dans le carnet de santé (p 22 du carnet de santé)\n\nChez l’adulte\n1-   Examens complémentaires de première intention devant une fièvre\n-      Dans les 3 premiers jours, si le bilan clinique est négatif (absence d’éléments de gravité, ni de terrain à risque, ni d’orientation étiologique) : réévaluation clinique à 48h si la fièvre persiste. En l’absence de foyer infectieux, pas d’indication d’antibiothérapie\n-      Entre J3 et J5, la probabilité d’une virose simple est moins élevée ; si le bilan clinique reste négatif, un bilan complémentaire doit être pratiqué :\no   Numération globulaire avec formule leucocytaire\no   CRP\nATTENTION : Les dosage de CRP (et plus encore de procalcitonine) n’ont aucun intérêt si le diagnostic est évident ; par contre ils peuvent aider à différencier les étiologies virales des étiologies bactériennes dans certaines situations. Leur spécificité est imparfaite. Ils n’ont pas de valeur pris isolément.\no   Ionogramme sanguin, urée, créatinémie\no   Bilan hépatique\no   +/- TP, fibrinogène, gazométrie artérielle avec lactatémie si signes de gravité\no   +/- BU +/- ECBU en cas de signe urinaire\no   +/- hémocultures en l'absence de point d'appel évident\no   +/- Radiographie thoracique\n\n2-   Examens complémentaires guidés par la situation\n-      Frottis sanguin-goutte épaisse si retour d’une zone d’endémie\n-      Ponction lombaire si syndrome méningé ou trouble neurologique aigu fébrile\n-      Examens d’imagerie orientés par les points d’appel clinico-biologiques, la gravité, le terrain (scanner, échographie…)\n\n3-   Situations ou les examens complémentaires ne sont pas indiqués\n-      Fièvre aiguë isolée, bien tolérée, chez un sujet jeune sans comorbidité, sans foyer bactérien évident, ne revenant pas d’une zone d’endémie palustre (attention toutefois à la primo infection VIH)\n-      Infection bactérienne localisée évidente cliniquement, non compliquée, accessible à une antibiothérapie probabiliste (otite, érysipèle, sinusite, angine streptococcique confirmée par test rapide d'orientation diagnostique…)\n\n-      Tableau viral évident, bénin, bien toléré (virose saisonnière, bronchite aigue…) Connaître les examens complémentaires de première intention (biologie et imagerie) utiles pour le diagnostic devant une fièvre aiguë de l'enfant et de l'adulte en fonction de l'orientation clinique OIC-147-04-ALa décision et  la hiérarchisation des investigations complémentairesest différentechez  l’enfant et chez l’adulteChez l’enfant-      En présence designes de gravité= hospitalisation (adresser aux urgences les plus proches avec un contact SAMU préalable pour discuter la médicalisation si urgence vitale : purpura, troubles hémodynamique, neurologique ou respiratoire) +investigations systématiques(hémoculture, BU et ECBU, NFS, CRP/PCT + PL « facile » + investigations spécifiques de défaillance d’organe sisepsisAntibiothérapie empirique sipurpura fulminans, sepsis, neutropénie fébrile, forte suspicion méningite avec contrindication immédiate à PL (cf item 151 méningites)-       En présence de comorbidités ou terrain à risque : évaluation hospitalière quel que soit l’âge, avis du médecin référentEn l’absence de signe de gravité, on distingue le nouveau-né et le nourrisson de moins de 6 semaines, le nourrisson de 6 semaines à 3 mois et le nourrisson de plus de 3 mois-Avant 6 semaines: prévalence plus élevée des infections bactériennes donc bilan systématique en milieu hospitalier (sauf exception comme un point d’appel viral évident : bronchiolite avec fièvre peu élevée par exemple) et surveillance en milieu hospitalier-Entre 6 semaines et 3 moiso   Point d’appel/contexte particulier (voyage): prise en charge spécifique, recherche de paludisme si retour de zone d’endémieo   Fièvre isolée ≤48h : traitement symptomatique,consignes de surveillance, bandelette urinaire (selon contexte, uropathie, fièvre > 40°C)o   Fièvre isolée > 48h : bilan infectieux : CRP/PCT, BU, hémoculture-Après 3 moiso   Point d’appel/contexte particulier (voyage): prise en charge spécifique, recherche de paludisme si retour de zone d’endémieo   Fièvre isolée ≤ 72h : traitement symptomatique,  consignes de surveillance +++o   Fièvre > 72h : au moins la BU, discuter CRP/PCT, hémoculture selon le contexte et l’examen physiqueo   Fièvre > 5 jours : penser Kawasaki (rechercher les autres signes deKawasaki)o   Fièvre > 14 jours : penser aux causes hémato-oncologiques (leucémie, neuroblastome) et aux causes inflammatoires (avis pédiatrique spécialisé)o   Fièvre cyclique (récurrente) : avis pédiatrique spécialisé! : les consignes de surveillance à expliquer aux parents/à l’entourage sont très importantes et font partie intégrante des soins afin de permettre une nouvelle consultation en cas d’apparition de signes de gravité ou de nouveaux symptômes. Des conseils sont donnés notamment dans le carnet de santé (p 22 du carnet de santé)Chez l’adulte1-   Examens complémentaires de première intention devant une fièvre-      Dans les 3 premiers jours, si le bilan clinique est négatif (absence d’éléments de gravité, ni de terrain à risque, ni d’orientation étiologique) : réévaluation clinique à 48h si la fièvre persiste. En l’absence de foyer infectieux, pas d’indication d’antibiothérapie-      Entre J3 et J5, la probabilité d’une virose simple est moins élevée ; si le bilan clinique reste négatif, un bilan complémentaire doit être pratiqué :o   Numération globulaire avec formule leucocytaireoCRPATTENTION: Les dosage de CRP (et plus encore de procalcitonine) n’ont aucun intérêt si le diagnostic est évident ; par contre ils peuvent aider à différencier les étiologies virales des étiologies bactériennes dans certaines situations. Leur spécificité est imparfaite. Ils n’ont pas de valeur pris isolément.o   Ionogramme sanguin, urée, créatinémieo   Bilan hépatiqueo   +/- TP, fibrinogène,gazométrie artérielle avec lactatémiesi signes de gravitéo   +/-BU +/- ECBUen cas de signe urinaireo   +/- hémocultures en l'absence de point d'appel évidento   +/- Radiographie thoracique2-   Examens complémentaires guidés par la situation-      Frottis sanguin-goutte épaisse si retour d’une zone d’endémie-      Ponction lombaire si syndrome méningé ou trouble neurologique aigu fébrile-      Examens d’imagerie orientés par les points d’appel clinico-biologiques, la gravité, le terrain (scanner, échographie…)3-   Situations ou les examens complémentaires ne sont pas indiqués-      Fièvre aiguë isolée, bien tolérée, chez un sujet jeune sans comorbidité, sans foyer bactérien évident, ne revenant pas d’une zone d’endémie palustre (attention toutefois à la primo infection VIH)-      Infection bactérienne localisée évidente cliniquement, non compliquée, accessible à une antibiothérapie probabiliste (otite, érysipèle, sinusite, angine streptococcique confirmée par test rapide d'orientation diagnostique…)-      Tableau viral évident, bénin, bien toléré (virose saisonnière, bronchite aigue…)"
    },
    {
        "identifiant": "OIC-147-05-A",
        "rang": "A",
        "intitule": "Connaître les indications d'antibiothérapie urgente devant une fièvre sans diagnostic précis",
        "content": "\nConnaître les indications d'antibiothérapie urgente devant une fièvre sans diagnostic précis OIC-147-05-A\n\n\n\nUne antibiothérapie urgente probabiliste est indiquée même sans orientation étiologique franche en cas de :\n-      Présence de signes de gravité (sepsis, choc septique)\n-      Fièvre chez un patient neutropénique (neutrophiles < 500/m3) ou asplénique\n-      Suspicion d'infection grave (ex : purpura fulminans : indication d'antibiothérapie dès le domicile, avant tout prélèvement)\n\nDans toutes les autres situations, l’urgence est de faire le diagnostic pour mettre en place le traitement adapté, parfois très rapidement après la procédure diagnostique (ex : méningite purulente après PL) Connaître les indications d'antibiothérapie urgente devant une fièvre sans diagnostic précis OIC-147-05-AUneantibiothérapie urgente probabilisteest indiquée même sans orientation étiologique franche en cas de :-      Présence de signes de gravité (sepsis, choc septique)-      Fièvre chez un patient neutropénique (neutrophiles < 500/m3) ou asplénique-      Suspicion d'infection grave (ex :purpura fulminans: indication d'antibiothérapie dès le domicile, avant tout prélèvement)Dans toutes les autres situations, l’urgence est de faire le diagnostic pour mettre en place le traitement adapté, parfois très rapidement après la procédure diagnostique (ex : méningite purulente après PL)"
    },
    {
        "identifiant": "OIC-147-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prise en charge symptomatique d'une fièvre de l'enfant et de l'adulte",
        "content": "\nConnaître les modalités de prise en charge symptomatique d'une fièvre de l'enfant et de l'adulte OIC-147-06-A\n\n\n\n1-   Indication des antipyrétiques\n-      Pas d’antipyrétiques en systématique.\n-       Antipyrétiques si inconfort, ou sur un terrain particulier : insuffisants cardiaques, insuffisants respiratoires, sujets âgés (risque de mauvaise tolérance)\n-       L’antipyrétique de choix est le Paracétamol : 15 mg/kg 4 fois par jour chez l’enfant, maximum 1 gramme x4/j chez l’adulte per os chaque fois que possible. Contre indiqué en cas d’hépatite aiguë ou d’insuffisance hépatique\n-       Chez l’enfant, la prise de paracétamol doit s’accompagner de mesures physiques\n-       Aspirine et anti inflammatoire ne sont pas recommandés (risque de syndrome de Reye en cas de varicelle chez l’enfant, risque de complications loco régionales ou systémique grave en cas de foyer bactérien notamment cutané, ORL ou pulmonaire).\n-      L’utilisation de l’ibuprofène peut se discuter chez l’enfant en cas d’inconfort persistant malgré le paracétamol, après une évaluation clinique rigoureuse en l’absence de foyer bactérien et associée à une surveillance renforcée.\n\n2-   Lutte contre la déshydratation\n-      Mesure essentielle.\n-      Boissons abondantes et variées, sucrées et salées.\n\n3-   Mesures physiques chez l’enfant\n-      Déshabillage (ne pas trop couvrir)\n-       Boissons abondantes\n\n-      Aération de la pièce Connaître les modalités de prise en charge symptomatique d'une fièvre de l'enfant et de l'adulte OIC-147-06-A1-Indication des antipyrétiques-      Pas d’antipyrétiques en systématique.-       Antipyrétiques si inconfort, ou sur un terrain particulier : insuffisants cardiaques, insuffisants respiratoires, sujets âgés (risque de mauvaise tolérance)-       L’antipyrétique de choix est le Paracétamol : 15 mg/kg 4 fois par jour chez l’enfant, maximum 1 gramme x4/j chez l’adulteper oschaque fois que possible. Contre indiqué en cas d’hépatite aiguë ou d’insuffisance hépatique-       Chez l’enfant, la prise de paracétamol doit s’accompagner de mesures physiques-       Aspirine et anti inflammatoire ne sont pas recommandés (risque de syndrome de Reye en cas de varicelle chez l’enfant, risque de complications loco régionales ou systémique grave en cas de foyer bactérien notamment cutané, ORL ou pulmonaire).-      L’utilisation de l’ibuprofène peut se discuter chez l’enfant en cas d’inconfort persistant malgré le paracétamol, après une évaluation clinique rigoureuse en l’absence de foyer bactérien et associée à une surveillance renforcée.2-   Lutte contre la déshydratation-      Mesure essentielle.-      Boissons abondantes et variées, sucrées et salées.3-   Mesures physiques chez l’enfant-      Déshabillage (ne pas trop couvrir)-       Boissons abondantes-      Aération de la pièce"
    },
    {
        "identifiant": "OIC-147-07-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes physiopathologiques de la régulation thermique",
        "content": "\nConnaître les mécanismes physiopathologiques de la régulation thermique OIC-147-07-B\n\n\n\nLa fièvre est le reflet de la réponse hypothalamique (centre de thermorégulation) à l’agression tissulaire. Elle apparait en réponse à des substances pyrogènes exogènes microbiennes et endogènes (cytokines etc…)\n\nDans le cas d’une fièvre d’origine infectieuse, aucune relation n’a été établie entre l’importance de la fièvre et la gravité de l’infection en cause. Connaître les mécanismes physiopathologiques de la régulation thermique OIC-147-07-BLa fièvre est le reflet de la réponse hypothalamique (centre de thermorégulation) à l’agression tissulaire. Elle apparait en réponse à des substances pyrogènes exogènes microbiennes et endogènes (cytokines etc…)Dans le cas d’une fièvre d’origine infectieuse, aucune relation n’a été établie entre l’importance de la fièvre et la gravité de l’infection en cause."
    },
    {
        "identifiant": "OIC-147-08-B",
        "rang": "B",
        "intitule": "Conduite à tenir devant une fièvre aiguë chez le l'enfant de moins de 28 jours",
        "content": "\nConduite à tenir devant une fièvre aiguë chez le l'enfant de moins de 28 jours OIC-147-08-B\n\n\n\nRisque d’infection bactérienne plus élevé = la prudence est la règle\nAvant 7 jours = infection néonatale précoce : Streptocoque B (SGB) ou Escherichia coli et plus rarement Listeria monocytogenes\nAprès 7 jours = infection néonatale tardive : SGB, E.coli (pyélonéphrite), plus rarement staphylocoque doré, méningocoque ou pneumocoque\nLes infections bactériennes les plus fréquentes sont la pyélonéphrite, puis les bactériémies à SGB, la méningite, puis les infections ostéo-articulaires (ostéoarthrite de hanche) et cutanées\nBilan en milieu hospitalier : hémoculture, NFS, CRP/PCT, BU ET ECBU, radio de thorax selon la clinique (polypnée)\nIndications d’hospitalisation très larges : l’hospitalisation pour surveillance est la règle (sauf cas exceptionnel de fièvre peu élevée avec infection virale certaine). Dans tous les cas un suivi rapproché s’impose tant que la fièvre persiste, un bilan biologique de contrôle peut être indiqué en cas de premier bilan très précoce avant 6h de fièvre.\n\nLes signes sont peu spécifiques à cet âge et la fièvre est souvent isolée, cela ne dispense pas d’un examen soigneux complet notamment neurologique (fontanelle, tonus, contact, comportement), respiratoire, hémodynamique, cutané. Penser également à bien regarder les articulations (arthrite de hanche) Conduite à tenir devant une fièvre aiguë chez le l'enfant de moins de 28 jours OIC-147-08-BRisque d’infection bactérienne plus élevé = la prudence est la règleAvant 7 jours = infection néonatale précoce : Streptocoque B (SGB) ouEscherichia coliet plus rarementListeriamonocytogenesAprès 7 jours = infection néonatale tardive : SGB,E.coli(pyélonéphrite), plus rarement staphylocoque doré, méningocoque ou pneumocoqueLes infections bactériennes les plus fréquentes sont la pyélonéphrite, puis les bactériémies à SGB, la méningite, puis les infections ostéo-articulaires (ostéoarthrite de hanche) et cutanéesBilan en milieu hospitalier: hémoculture, NFS, CRP/PCT, BU ET ECBU, radio de thorax selon la clinique (polypnée)Indications d’hospitalisation très larges: l’hospitalisation pour surveillance est la règle (sauf cas exceptionnel de fièvre peu élevée avec infection virale certaine). Dans tous les cas un suivi rapproché s’impose tant que la fièvre persiste, un bilan biologique de contrôle peut être indiqué en cas de premier bilan très précoce avant 6h de fièvre.Les signes sont peu spécifiques à cet âge et la fièvre est souvent isolée, cela ne dispense pas d’un examen soigneux complet notamment neurologique (fontanelle, tonus, contact, comportement), respiratoire, hémodynamique, cutané. Penser également à bien regarder les articulations (arthrite de hanche)"
    }
]