[
    {
        "identifiant": "OIC-148-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des infections nasosinusiennes",
        "content": "\nConnaître la définition des infections nasosinusiennes OIC-148-01-A\n\n\n\nRhinite aiguë : inflammation de la muqueuse des fosses nasales, se manifestant généralement par une obstruction nasale, un écoulement nasal uni ou bilatéral initialement clair puis muco-purulent, une toux, un syndrome pseudogrippal avec céphalées et courbatures, et peu ou pas de fièvre. Il s’agit d’une affection épidémique et contagieuse, très fréquente, survenant principalement durant l’automne et l’hiver. L’intensité des symptômes et la durée d’évolution varient selon les sujets et les épisodes chez un même sujet (en général 5 à 20 jours). \nRhinopharyngite aiguë : inflammation simultanée de la muqueuse des fosses nasales et de l’oropharynx, se manifestant généralement par une rhinorrhée mucopurulente associée à érythème pharyngé, une toux, des adénopathies cervicales bilatérales inflammatoires et sensibles, et peu ou pas de fièvre. Ses étiologies et son évolution sont les mêmes que celles de la rhinite aiguë. \nSinusite aiguë : inflammation de la muqueuse d’une ou plusieurs cavités sinusiennes (maxillaire, frontale, ethmoïdale et/ou sphénoïdale). Le diagnostic différentiel avec la rhinopharyngite virale peut être difficile du fait de la similarité des symptômes. Les complications sont rares, mais potentiellement graves. Les sinusites sont rares chez l’enfant du fait du développement anatomiques sauf pour l’ethmoïde.\n\nIl est important de noter que la pneumatisation des sinus se fait progressivement chez l'enfant : ethmoïde les premiers de mois de vie, maxillaire vers 3-4 ans, frontal entre 5 et 10 ans et sphénoide entre 10 et 15 ans. Avant la pneumatisation, il n'y a jamais de sinusite donc pas de sinusite maxillaire chez le nourrisson ! Connaître la définition des infections nasosinusiennes OIC-148-01-ARhinite aiguë : inflammation de la muqueuse des fosses nasales,se manifestant généralement par une obstruction nasale, un écoulement nasal uni ou bilatéral initialement clair puis muco-purulent, une toux, un syndrome pseudogrippal avec céphalées et courbatures, et peu ou pas de fièvre. Il s’agit d’une affection épidémique et contagieuse, très fréquente, survenant principalement durant l’automne et l’hiver. L’intensité des symptômes et la durée d’évolution varient selon les sujets et les épisodes chez un même sujet (en général 5 à 20 jours).Rhinopharyngite aiguë : inflammation simultanée de la muqueuse des fosses nasales et de l’oropharynx,se manifestant généralement par une rhinorrhée mucopurulente associée à érythème pharyngé, une toux, des adénopathies cervicales bilatérales inflammatoires et sensibles, et peu ou pas de fièvre. Ses étiologies et son évolution sont les mêmes que celles de la rhinite aiguë.Sinusite aiguë : inflammation de la muqueuse d’une ou plusieurs cavités sinusiennes (maxillaire, frontale, ethmoïdale et/ou sphénoïdale).Le diagnostic différentiel avec la rhinopharyngite virale peut être difficile du fait de la similarité des symptômes. Les complications sont rares, mais potentiellement graves. Les sinusites sont rares chez l’enfant du fait du développement anatomiques sauf pour l’ethmoïde.Il est important de noter que la pneumatisation des sinus se fait progressivement chez l'enfant : ethmoïde les premiers de mois de vie, maxillaire vers 3-4 ans, frontal entre 5 et 10 ans et sphénoide entre 10 et 15 ans. Avant la pneumatisation, il n'y a jamais de sinusite donc pas de sinusite maxillaire chez le nourrisson !"
    },
    {
        "identifiant": "OIC-148-02-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des infections nasosinusiennes aiguës",
        "content": "\nConnaître les étiologies des infections nasosinusiennes aiguës OIC-148-02-A\n\n\n\nLa rhinite et la rhinopharyngite aiguës sont des affections bénignes d’origine virale.\nLes espèces en cause sont très nombreuses et comprennent notamment: les rhinovirus, les adénovirus, les coronavirus, le VRS, l’influenzae et para-influenzae, et les entérovirus.\n\nLa sinusite aiguë est une affection d’origine virale ou bactérienne.\nL’infection bactérienne des sinus peut survenir :\n*Par voie nasale suite à une rhinite/rhinopharyngite aiguë (< 1 %), ou plus rarement suite à un barotraumatisme. Les principaux germes responsables sont :\nØ  Pneumocoque\nØ  Streptocoque\nØ  Haemophilus influenzae\nØ  Moraxella catarrhalis\nØ  Staphylocoque\n\n*Par voie dentaire suite à la propagation d’une infection dentaire ou parodontale. Les germes en cause peuvent alors être anaérobies. Connaître les étiologies des infections nasosinusiennes aiguës OIC-148-02-ALa rhinite et la rhinopharyngite aiguës sont desaffections bénignes d’origine virale.Les espèces en cause sont très nombreuses et comprennent notamment: les rhinovirus, les adénovirus, les coronavirus, le VRS, l’influenzaeetpara-influenzae, et les entérovirus.La sinusite aiguë est uneaffection d’origine virale ou bactérienne.L’infection bactérienne des sinus peut survenir :*Par voie nasale suite à une rhinite/rhinopharyngite aiguë (< 1 %), ou plus rarement suite à un barotraumatisme.Les principaux germes responsables sont:Ø  PneumocoqueØ  StreptocoqueØHaemophilus influenzaeØMoraxella catarrhalisØ  Staphylocoque*Par voie dentaire suite à la propagation d’une infection dentaire ou parodontale.Les germes en cause peuvent alors être anaérobies."
    },
    {
        "identifiant": "OIC-148-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une sinusite aiguë (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du diagnostic d'une sinusite aiguë (examen clinique, démarche diagnostique) OIC-148-03-A\n\n\n\nSinusite maxillaire :\nLe diagnostic est clinique. Les critères diagnostics sont :\n*Présence d’au moins deux des trois critères majeurs :\nØ  Persistance ou augmentation des douleurs sinusiennes infraorbitaire malgré un traitement symptomatique pendant au moins 48h\nØ  Type de la douleur : unilatérale et/ou majorée par l’inclinaison de la tête en avant et/ou pulsatile et/ou acmé en fin d’après-midi et la nuit\nØ  Augmentation de la rhinorrhée et caractère purulent de la rhinorrhée, surtout si celle-ci devient unilatérale.\n*Renforcement de la suspicion diagnostique si présence de critères mineurs :\nØ  Fièvre > 3 jours\nØ  Obstruction nasale et/ou éternuement et/ou gêne pharyngée et/ou toux > 10 jours\nPas d’examen complémentaire sauf origine dentaire suspectée (sinusite maxillaire unilatérale sans contexte de rhinite/rhinopharyngite, examen dentaire évocateur) : panoramique dentaire ou scanner des apex dentaire (dentascan). \nSinusite frontale :\nA suspecter devant :\nØ  Céphalées sus-orbitaires\nØ  Évolution des symptômes > 72 heures\nConfirmation par un scanner des sinus\nSinusite ethmoïdale :\nA suspecter devant :\nØ  Comblement de l’angle interne de l’œil\nØ  Œdème palpébral\nØ  Céphalées rétro-orbitaires\nØ  Évolution des symptômes > 72 heures\nConfirmation par un scanner des sinus\nSinusite sphénoïdale :\nA suspecter devant :\nØ  Céphalées rétro-orbitaires permanentes\nØ  Irradiation au vertex\nØ  Évolution des symptômes > 72 heures\n\nConfirmation par un scanner des sinus Connaître les modalités du diagnostic d'une sinusite aiguë (examen clinique, démarche diagnostique) OIC-148-03-ASinusite maxillaire :Le diagnostic est clinique. Les critères diagnostics sont :*Présence d’au moins deux des trois critèresmajeurs:Ø  Persistance ou augmentation des douleurs sinusiennes infraorbitaire malgré un traitement symptomatique pendant au moins 48hØ  Type de la douleur : unilatérale et/ou majorée par l’inclinaison de la tête en avant et/ou pulsatile et/ou acmé en fin d’après-midi et la nuitØ  Augmentation de la rhinorrhée et caractère purulent de la rhinorrhée, surtout si celle-ci devient unilatérale.*Renforcement de la suspicion diagnostique siprésence de critères mineurs:Ø  Fièvre > 3 joursØ  Obstruction nasale et/ou éternuement et/ou gêne pharyngée et/ou toux > 10 joursPas d’examen complémentaire sauf origine dentaire suspectée(sinusite maxillaire unilatérale sans contexte de rhinite/rhinopharyngite, examen dentaire évocateur) : panoramique dentaire ou scanner des apex dentaire (dentascan).Sinusite frontale :A suspecter devant :Ø  Céphalées sus-orbitairesØ  Évolution des symptômes > 72 heuresConfirmation par unscanner des sinusSinusite ethmoïdale :A suspecter devant :Ø  Comblement de l’angle interne de l’œilØ  Œdème palpébralØ  Céphalées rétro-orbitairesØ  Évolution des symptômes > 72 heuresConfirmation par unscanner des sinusSinusite sphénoïdale :A suspecter devant :Ø  Céphalées rétro-orbitaires permanentesØ  Irradiation au vertexØ  Évolution des symptômes > 72 heuresConfirmation par unscanner des sinus"
    },
    {
        "identifiant": "OIC-148-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une rhinopharyngite aiguë",
        "content": "\nConnaître les modalités du diagnostic d'une rhinopharyngite aiguë OIC-148-04-A\n\n\n\nDiagnostic clinique, pas d’examen complémentaire nécessaire. Symptomatologie :\nØ  Rhinorrhée claire puis purulente\nØ  Obstruction nasale\nØ  Érythème pharyngé, gêne pharyngée\nØ  Contexte épidémique\nCes symptômes peuvent être associés à un syndrome pseudogrippal (fièvre modérée < 3 jours, myalgies, céphalées) et à une toux. La symptomatologie et le retentissement sont variables selon les sujets, et d’un épisode à l’autre.\n\nL’évolution est favorable dans 99 % des cas en 10 à 15 jours. En cas de fièvre > 3 jours il faut suspecter une complication bactérienne : otite, sinusite. Connaître les modalités du diagnostic d'une rhinopharyngite aiguë OIC-148-04-ADiagnostic clinique,pas d’examen complémentaire nécessaire. Symptomatologie :Ø  Rhinorrhée claire puis purulenteØ  Obstruction nasaleØ  Érythème pharyngé, gêne pharyngéeØ  Contexte épidémiqueCes symptômes peuvent être associés à un syndrome pseudogrippal (fièvre modérée < 3 jours, myalgies, céphalées) et à une toux. La symptomatologie et le retentissement sont variables selon les sujets, et d’un épisode à l’autre.L’évolution est favorable dans 99 % des cas en 10 à 15 jours. En cas de fièvre > 3 jours il faut suspecter une complication bactérienne : otite, sinusite."
    },
    {
        "identifiant": "OIC-148-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une rhinite (examen clinique, démarche diagnostique)",
        "content": "\nConnaître les modalités du diagnostic d'une rhinite (examen clinique, démarche diagnostique) OIC-148-05-A\n\n\n\nRhinite aiguë de l’adulte :\n*Diagnostic clinique, pas d’examen complémentaire. Symptomatologie :\nØ  Rhinorrhée claire puis purulente\nØ  Obstruction nasale\nØ  Contexte épidémique\nCes symptômes peuvent être associés à un syndrome pseudogrippal (fièvre modérée < 3 jours, myalgies, céphalées) et à une toux. La symptomatologie et le retentissement sont variables selon les sujets, et d’un épisode à l’autre.\nL’évolution est favorable dans 99% des cas en 10 à 15 jours. En cas de fièvre > 3 jours il faut suspecter une complication bactérienne. \nRhinite aiguë du nourrisson :\n*Touche l’enfant de moins de 6 mois, à respiration nasale exclusive.\n*Symptomatologie variable : de la simple obstruction nasale bilatérale intermittente avec rhinorrhée à la détresse respiratoire imposant l’hospitalisation.\n*Devant une forme typique non grave : diagnostic clinique, pas d’examen complémentaire.\n*Devant une forme grave (détresse respiratoire) rechercher diagnostic différentiel : atrésies des choanes, hypoplasie des orifices piriforme, autres malformations de la face. \nRhinite allergique :\n*Suspicion clinique devant :\no  Obstruction nasale\no  Rhinorrhée claire abondante\no  Éternuement en salve\no  Rhinite saisonnière (classiquement au printemps) ou per annuelle\no  Possible conjonctivite bilatérale et/ou symptôme d’asthme associé\n*A l’interrogatoire : rechercher terrain atopique, exposition à un allergène\n\n*Réalisation d’examen complémentaire si besoin pour confirmer l’hypersensibilité, avis allergologique, tests cutanés, dosage de IgE spécifiques. Connaître les modalités du diagnostic d'une rhinite (examen clinique, démarche diagnostique) OIC-148-05-ARhinite aiguë de l’adulte :*Diagnostic clinique,pas d’examen complémentaire. Symptomatologie :Ø  Rhinorrhée claire puis purulenteØ  Obstruction nasaleØ  Contexte épidémiqueCes symptômes peuvent être associés à un syndrome pseudogrippal (fièvre modérée < 3 jours, myalgies, céphalées) et à une toux. La symptomatologie et le retentissement sont variables selon les sujets, et d’un épisode à l’autre.L’évolution est favorable dans 99% des cas en 10 à 15 jours. En cas de fièvre > 3 jours il faut suspecter une complication bactérienne.Rhinite aiguë du nourrisson :*Touche l’enfant de moins de 6 mois, à respiration nasale exclusive.*Symptomatologie variable : de la simple obstruction nasale bilatérale intermittente avec rhinorrhée àla détresse respiratoire imposant l’hospitalisation.*Devant une forme typique non grave : diagnostic clinique,pas d’examen complémentaire.*Devant une forme grave (détresse respiratoire) rechercher diagnostic différentiel : atrésies des choanes, hypoplasie des orifices piriforme, autres malformations de la face.Rhinite allergique :*Suspicion clinique devant :o  Obstruction nasaleo  Rhinorrhée claire abondanteo  Éternuement en salveo  Rhinite saisonnière (classiquement au printemps) ou per annuelleo  Possible conjonctivite bilatérale et/ou symptôme d’asthme associé*A l’interrogatoire : rechercher terrain atopique, exposition à un allergène*Réalisation d’examen complémentaire si besoin pour confirmer l’hypersensibilité, avis allergologique, tests cutanés, dosage de IgE spécifiques."
    },
    {
        "identifiant": "OIC-148-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'ethmoïdite aiguë chez l'enfant et le nourrisson",
        "content": "\nConnaître les modalités du diagnostic d'ethmoïdite aiguë chez l'enfant et le nourrisson OIC-148-06-A\n\n\n\nL’ethmoïdite aiguë plus fréquente chez l’enfant que l’adulte et peut survenir dès l’âge de 6 mois. Elle est rare, mais à risque de complications graves. Elle survient généralement au décours d’une rhinopharyngite aiguë.\n*Clinique : on distingue 2 formes selon le stade d'évolution: le stade fluxionnaire (atteinte pré-septale) et le stade collecté (orbitaire)\nStade fluxionnaire\nØ  Fièvre peu élevée, pas d'AEG\nØ  oedème palpébral douloureux unilatéral avec effacement du canthus interne, l'ouverture reste possible, l'oeil est bien mobile, calme et la mobilisation non douloureuse\nA ce stade, pas d'examen complémentaire \n\nStade collecté ou suppuré =\nØ  Fièvre élevée (39 à 40°C)\nØ  Œdème palpébral douloureux, prédominant à l’angle interne de l’orbite et à la paupière supérieure\nØ mobilisation douloureuse du globe oculaire, chemosis, exophtalmie\nØ  Céphalées, prostration\nØ  Possible suppuration nasale unilatérale (inconstant)\nØ A l'extrême : mydriase, immobilité du globe oculaire, abolition du réflexe cornéen = URGENCE ABSOLU (pronostic fonctionnel +++)\n\n*Réalisation d’un scanner injecté des sinus en urgence pour confirmation diagnostic et recherche de complications (collection périorbitaire) Connaître les modalités du diagnostic d'ethmoïdite aiguë chez l'enfant et le nourrisson OIC-148-06-AL’ethmoïdite aiguë plus fréquente chez l’enfant que l’adulte et peut survenir dès l’âge de 6 mois. Elle est rare, mais à risque de complications graves. Elle survient généralement au décours d’une rhinopharyngite aiguë.*Clinique : on distingue 2 formes selon le stade d'évolution: le stade fluxionnaire (atteinte pré-septale) et le stade collecté (orbitaire)Stade fluxionnaireØ  Fièvre peu élevée, pas d'AEGØ  oedème palpébral douloureux unilatéral avec effacement du canthus interne, l'ouverture reste possible, l'oeil est bien mobile, calme et la mobilisation non douloureuseA ce stade, pas d'examen complémentaireStade collecté ou suppuré =Ø  Fièvre élevée (39 à 40°C)Ø  Œdème palpébral douloureux, prédominant à l’angle interne de l’orbite et à la paupière supérieureØ mobilisation douloureuse du globe oculaire, chemosis, exophtalmieØ  Céphalées, prostrationØ  Possible suppuration nasale unilatérale (inconstant)Ø A l'extrême : mydriase, immobilité du globe oculaire, abolition du réflexe cornéen = URGENCE ABSOLU (pronostic fonctionnel +++)*Réalisation d’unscanner injecté des sinusen urgencepour confirmation diagnostic et recherche de complications (collection périorbitaire)"
    },
    {
        "identifiant": "OIC-148-07-A",
        "rang": "A",
        "intitule": "Connaître les principes de traitement des rhinites et des rhinopharyngites aiguës",
        "content": "\nConnaître les principes de traitement des rhinites et des rhinopharyngites aiguës OIC-148-07-A\n\n\n\nLes antibiotiques ne sont pas indiqués dans le traitement de la rhinite et de la rhinopharyngite aiguë qui sont des infections virales. Le traitement est symptomatique :\nØ  Antalgiques/antipyrétiques : paracétamol\nØ  Lavage des fosses nasales au sérum physiologique\n\nLes anti-inflammatoires non stéroïdiens, les vasoconstricteurs (par voie locale ou générale), les antihistaminiques et les corticoïdes (par voie locale ou général) ne sont pas indiqués du fait d’une balance bénéfice risque défavorable.\n\n Connaître les principes de traitement des rhinites et des rhinopharyngites aiguës OIC-148-07-ALesantibiotiques ne sont pas indiquésdans le traitement de la rhinite et de la rhinopharyngite aiguë qui sont des infections virales.Le traitement est symptomatique:Ø  Antalgiques/antipyrétiques : paracétamolØ  Lavage des fosses nasales au sérum physiologiqueLes anti-inflammatoires non stéroïdiens, les vasoconstricteurs (par voie locale ou générale), les antihistaminiques et les corticoïdes (par voie locale ou général) ne sont pas indiqués du fait d’une balance bénéfice risque défavorable."
    },
    {
        "identifiant": "OIC-148-08-A",
        "rang": "A",
        "intitule": "Connaître les principes de traitement d'une sinusite de l'adulte",
        "content": "\nConnaître les principes de traitement d'une sinusite de l'adulte OIC-148-08-A\n\n\n\nLe site antibioclic est une aide à la décision.\nSinusite maxillaire :\n*Le traitement par antibiothérapie est envisagé d’emblée si les critères diagnostiques de sinusite maxillaire aiguë purulente sont remplis ou en cas de sinusite maxillaire unilatérale associée à une infection dentaire homolatérale de l’arc supérieur. Il est envisagé également en cas d’échec du traitement symptomatique ou d’apparition de complications.\n*L’antibiothérapie de première intention est l’amoxicilline 1g 3 fois par jour pendant 7 jours.\n*En cas de sinusite maxillaire d’origine dentaire : amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 jours.\n\nSinusite frontale :\n*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 jours\n\nSinusite ethmoïdale :\n*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 jours \nSinusite sphénoïdale :\n*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 jours\n\nAssocier à l’antibiothérapie un traitement symptomatique par antalgiques/antipyrétique (paracétamol), lavage de nez au sérum physiologique, inhalations et/ou corticoïdes locaux. Des corticoïdes par voie générale peuvent également être prescrits en cure courte (3-4 jours) en cas de sinusite hyperalgique.\n\nLes AINS ne sont pas recommandés du fait du débat autour de leur risque de potentialisation des infections. Connaître les principes de traitement d'une sinusite de l'adulte OIC-148-08-ALe site antibioclic est une aide à la décision.Sinusite maxillaire :*Le traitement par antibiothérapie est envisagé d’emblée si les critères diagnostiques de sinusite maxillaire aiguë purulente sont remplis ou en cas de sinusite maxillaire unilatérale associée à une infection dentaire homolatérale de l’arc supérieur. Il est envisagé également en cas d’échec du traitement symptomatique ou d’apparition de complications.*L’antibiothérapie de première intention est l’amoxicilline1g 3 fois par jour pendant 7 jours.*En cas de sinusite maxillaire d’origine dentaire : amoxicilline-acide clavulanique1g 3 fois par jour pendant 7 jours.Sinusite frontale :*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 joursSinusite ethmoïdale :*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 joursSinusite sphénoïdale :*Antibiothérapie d’emblée par amoxicilline-acide clavulanique 1g 3 fois par jour pendant 7 joursAssocier à l’antibiothérapie untraitement symptomatiquepar antalgiques/antipyrétique (paracétamol), lavage de nez au sérum physiologique, inhalations et/ou corticoïdes locaux. Des corticoïdes par voie générale peuvent également être prescrits en cure courte (3-4 jours) en cas de sinusite hyperalgique.Les AINS ne sont pas recommandésdu fait du débat autour de leur risque de potentialisation des infections."
    },
    {
        "identifiant": "OIC-148-09-A",
        "rang": "A",
        "intitule": "Connaître les particularités de la prise en charge de l'ethmoïdite chez l'enfant et le nourrisson",
        "content": "\nConnaître les particularités de la prise en charge de l'ethmoïdite chez l'enfant et le nourrisson OIC-148-09-A\n\n\n\nL’ethmoïdite aiguë au stade fluxionnaire peut-être traité en ambulatoire sans examen complémentaire sous réserve d'une bonne compréhension des consignes de surveillance et d'un suivi en consultation.\n\nL'ethmoidite aigue au stade collecté chez l’enfant et le nourrisson est une urgence médicale, parfois chirurgicale. Elle nécessite une hospitalisation immédiate pour imagerie (scanner), introduction d’une antibiothérapie parentérale à large spectre (association amoxicilline/acide clavulanique avec des fortes doses d'amoxicilline ou C3G (si allergie pénicilline) + aminoside en cas de sepsis) et drainage chirurgical en cas de forme compliquée (collection rétro septale ou intraorbitaire). Connaître les particularités de la prise en charge de l'ethmoïdite chez l'enfant et le nourrisson OIC-148-09-AL’ethmoïdite aiguë au stade fluxionnaire peut-être traité en ambulatoire sans examen complémentaire sous réserve d'une bonne compréhension des consignes de surveillance et d'un suivi en consultation.L'ethmoidite aigue au stade collecté chez l’enfant et le nourrisson est uneurgence médicale, parfois chirurgicale. Elle nécessite unehospitalisation immédiatepour imagerie (scanner), introduction d’une antibiothérapie parentérale à large spectre (association amoxicilline/acide clavulanique avec des fortes doses d'amoxicilline ou C3G (si allergie pénicilline) + aminoside en cas de sepsis) et drainage chirurgical en cas de forme compliquée (collection rétro septale ou intraorbitaire)."
    },
    {
        "identifiant": "OIC-148-12-A",
        "rang": "A",
        "intitule": "Photographies d'un exemple typique d'ethmoïdite aiguë de l'enfant",
        "content": "\nPhotographies d'un exemple typique d'ethmoïdite aiguë de l'enfant OIC-148-12-A\n\n\n\n\n\n\n\n\n\nImagerie scanographique à ne pas savoir interpréter mais permettant de comprendre la pathologie Photographies d'un exemple typique d'ethmoïdite aiguë de l'enfant OIC-148-12-AImagerie scanographique à ne pas savoir interpréter mais permettant de comprendre la pathologie"
    },
    {
        "identifiant": "OIC-148-13-A",
        "rang": "A",
        "intitule": "Connaître les signes révélant une sinusite compliquée ou à risque de complication grave",
        "content": "\nConnaître les signes révélant une sinusite compliquée ou à risque de complication grave OIC-148-13-A\n\n\n\nLes principales complications des sinusites sont :\nØ  Orbitaires (ethmoïdite aiguë) : cellulite orbitaire ou périorbitaire, phlegmon, abcès sous-périosté, névrite optique.\nSignes d’alerte : œdème palpébral, exophtalmie, troubles de la motricité oculaire, diminution de l’acuité visuelle\nØ  Neuroméningés (toute atteinte sinusienne) : méningite (pneumocoque), thrombophlébite du sinus caverneux ou longitudinal supérieur, abcès cérébral, empyème sous-dural\n\nSignes d’alerte : syndrome méningé, troubles de la conscience Connaître les signes révélant une sinusite compliquée ou à risque de complication grave OIC-148-13-ALes principales complications des sinusites sont :Ø  Orbitaires (ethmoïdite aiguë) : cellulite orbitaire ou périorbitaire, phlegmon, abcès sous-périosté, névrite optique.Signes d’alerte : œdème palpébral, exophtalmie, troubles de la motricité oculaire, diminution de l’acuité visuelleØ  Neuroméningés (toute atteinte sinusienne) : méningite (pneumocoque), thrombophlébite dusinus caverneuxou longitudinal supérieur, abcès cérébral, empyème sous-duralSignes d’alerte : syndrome méningé, troubles de la conscience"
    },
    {
        "identifiant": "OIC-148-10-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une infection naso-sinusienne aiguë de l'adulte et de l'enfant",
        "content": "\nConnaître l'indication des examens d'imagerie devant une infection naso-sinusienne aiguë de l'adulte et de l'enfant OIC-148-10-B\n\n\n\nLe scanner des sinus est indiqué systématiquement devant une suspicion de sinusite ethmoïdale, frontale ou sphénoïdale pour confirmation diagnostique et dépistage des complications.\n\nLe scanner des sinus n’est pas indiqué devant une sinusite maxillaire aiguë sauf en cas de suspicion de complication, ou plus rarement en cas de doute diagnostique ou d’échec de l’antibiothérapie pour confirmer le diagnostic.\nEn cas de suspicion d’origine dentaire, l’examen dentaire est complété par un panoramique dentaire ou un Dentascan.\n\nAucun examen d’imagerie n’est indiqué devant une rhinopharyngite ou une rhinite aiguë.\n\nChez l’enfant les radiographies ne sont jamais indiquées en cas de suspicion d’infection sinusienne. Le scanner doit tenir compte des variations de pneumatisation des cavités sinusiennes avec l’âge. Connaître l'indication des examens d'imagerie devant une infection naso-sinusienne aiguë de l'adulte et de l'enfant OIC-148-10-BLescanner des sinusest indiqué systématiquement devant une suspicion de sinusite ethmoïdale, frontale ou sphénoïdale pourconfirmationdiagnostique et dépistage des complications.Lescanner des sinus n’est pas indiquédevant une sinusite maxillaire aiguë sauf en cas de suspicion de complication, ou plus rarement en cas de doute diagnostique ou d’échec de l’antibiothérapie pour confirmer le diagnostic.En cas de suspicion d’origine dentaire, l’examen dentaire est complété par un panoramique dentaire ou un Dentascan.Aucun examen d’imagerie n’est indiqué devant une rhinopharyngite ou une rhinite aiguë.Chez l’enfant les radiographies ne sont jamais indiquées en cas de suspicion d’infection sinusienne. Le scanner doit tenir compte des variations de pneumatisation des cavités sinusiennes avec l’âge."
    },
    {
        "identifiant": "OIC-148-11-B",
        "rang": "B",
        "intitule": "Connaître les indications aux prélèvements microbiologiques dans les infection naso-sinusiennes",
        "content": "\nConnaître les indications aux prélèvements microbiologiques dans les infection naso-sinusiennes OIC-148-11-B\n\n\n\nLes prélèvements microbiologiques sont indiqués devant une sinusite aiguë :\n-       En cas d’échec de l’antibiothérapie\n-       En cas de signe faisant suspecter une sinusite compliquée\n\n Connaître les indications aux prélèvements microbiologiques dans les infection naso-sinusiennes OIC-148-11-BLes prélèvements microbiologiques sont indiqués devant une sinusite aiguë :-       En cas d’échec de l’antibiothérapie-       En cas de signe faisant suspecter unesinusite compliquée"
    },
    {
        "identifiant": "OIC-148-14-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies des sinusites chroniques",
        "content": "\nConnaître les principales étiologies des sinusites chroniques OIC-148-14-B\n\n\n\nL’apparition d’une sinusite chronique est favorisée par :\nØ  Un traitement inadapté lors d’un épisode aigu\nØ  Des épisodes aigus récidivants\nØ  Des facteurs anatomiques locaux (granulome dentaire, amalgame dentaire dans le fond d’un sinus maxillaire, malformations, déviation septale, corps étrangers, tumeur)\nØ  Le terrain (allergie, polypose nasosinusiennes)\nØ  Les facteurs environnementaux (pollution, climatisation, tabagisme...)\n\nEn plus des bactéries usuelles (streptocoque, staphylocoque, haemophilus influenzae…), les germes en cause comprennent les anaérobies, des BGN et des moisissures (le plus souvent Aspergillus fumigatus).\n\n\nUn tableau de sinusite chronique impose la réalisation d’un scanner des sinus, et d’un bilan dentaire si sinusite maxillaire. Connaître les principales étiologies des sinusites chroniques OIC-148-14-BL’apparition d’une sinusite chronique estfavorisée par:Ø  Un traitement inadapté lors d’un épisode aiguØ  Des épisodes aigus récidivantsØ  Des facteurs anatomiques locaux (granulome dentaire, amalgame dentaire dans le fond d’un sinus maxillaire, malformations, déviation septale, corps étrangers, tumeur)Ø  Le terrain (allergie, polypose nasosinusiennes)Ø  Les facteurs environnementaux (pollution, climatisation, tabagisme...)En plus des bactéries usuelles (streptocoque, staphylocoque,haemophilus influenzae…), les germes en cause comprennent les anaérobies, des BGN et des moisissures (le plus souvent Aspergillus fumigatus).Un tableau de sinusite chronique impose la réalisation d’un scanner des sinus, et d’un bilan dentaire si sinusite maxillaire."
    }
]