[
    {
        "identifiant": "OIC-149-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une angine",
        "content": "\nConnaître la définition d'une angine OIC-149-01-A\n\n\n\nL’angine correspond à une atteinte inflammatoire de l’oropharynx touchant les amygdales.\nClassées selon 4 formes cliniques :\n-       angines érythémateuses/érythémato-pultacées\n-       angines pseudomembraneuses\n-       angines vésiculeuses\n\n-       angines ulcéreuses et ulcéro-nécrotiques Connaître la définition d'une angine OIC-149-01-AL’anginecorrespond à uneatteinte inflammatoire de l’oropharynxtouchant lesamygdales.Classées selon 4 formes cliniques :-       anginesérythémateuses/érythémato-pultacées-       anginespseudomembraneuses-       anginesvésiculeuses-       anginesulcéreuses et ulcéro-nécrotiques"
    },
    {
        "identifiant": "OIC-149-03-A",
        "rang": "A",
        "intitule": "Photographies : angines érythémateuse et érythémato-pultacée",
        "content": "\nPhotographies : angines érythémateuse et érythémato-pultacée OIC-149-03-A\n\n\n\n\n\n\n\n\n\n Photographies : angines érythémateuse et érythémato-pultacée OIC-149-03-A"
    },
    {
        "identifiant": "OIC-149-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des angines érythémateuses et érythémato-pultacées",
        "content": "\nConnaître les signes cliniques des angines érythémateuses et érythémato-pultacées OIC-149-04-A\n\n\n\nLe diagnostic est clinique. Le tableau clinique associe de façon variable les symptômes suivants : fièvre, odynophagie, adénopathies cervicales, douleur constrictive spontanée de l’oropharynx.\nDans la moitié des cas, ces signes sont accompagnés d’une toux, d’une rhinorrhée, d’une conjonctivite, ou d’un enrouement qui orientent vers une origine virale.\n\nLes angines érythémateuses comportent une hypertrophie érythémateuse des amygdales. Les angines érythémato-pultacées comportent une hypertrophie des amygdales inflammatoires, couvertes d’un enduit pultacé (blanchâtre, punctiforme et non adhérent). Connaître les signes cliniques des angines érythémateuses et érythémato-pultacées OIC-149-04-ALe diagnostic estclinique. Le tableau clinique associe de façon variable les symptômes suivants :fièvre, odynophagie, adénopathies cervicales, douleur constrictive spontanée de l’oropharynx.Dans la moitié des cas, ces signes sont accompagnésd’une toux, d’une rhinorrhée, d’une conjonctivite, ou d’un enrouementqui orientent vers une originevirale.Les anginesérythémateusescomportent une hypertrophieérythémateuse des amygdales.Les anginesérythémato-pultacéescomportent une hypertrophie des amygdales inflammatoires, couvertes d’unenduit pultacé(blanchâtre, punctiforme et non adhérent)."
    },
    {
        "identifiant": "OIC-149-05-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des angines érythémateuses et érythémato-pultacées",
        "content": "\nConnaître les étiologies des angines érythémateuses et érythémato-pultacées OIC-149-05-A\n\n\n\nLes germes en cause le plus fréquemment sont :\n-       des virus : entre 50 % et 90 % des cas. Avant trois ans, les angines sont presque toujours virales. Les virus responsables sont : rhinovirus, coronavirus, virus respiratoire syncytial (VRS), virus influenza, myxovirus influenzae et M. parainfluenzae, adénovirus, virus d’Epstein-Barr (EBV), cytomégalovirus (CMV) et plus rarement le VIH.\n\n\n-       des bactéries : le streptocoque bêta hémolytique du groupe A (SGA) est le germe de loin le plus fréquent (90 % des angines bactériennes). Des angines à gonocoques, streptocoque B, C, F et G, l’association fuso-spirillaire (responsable de l’angine de Vincent), ou anaérobies sont possibles, mais rares. Connaître les étiologies des angines érythémateuses et érythémato-pultacées OIC-149-05-ALes germes en cause le plus fréquemment sont :-des virus : entre 50 % et 90 % des cas.Avant trois ans, les angines sont presque toujours virales.Les virus responsables sont : rhinovirus, coronavirus, virus respiratoire syncytial (VRS), virus influenza, myxovirus influenzae et M. parainfluenzae, adénovirus, virus d’Epstein-Barr (EBV), cytomégalovirus (CMV) et plus rarement le VIH.-des bactéries :le streptocoque bêta hémolytique du groupe A (SGA) est le germe de loin le plus fréquent (90 % des angines bactériennes).Des angines à gonocoques, streptocoque B, C, F et G, l’association fuso-spirillaire (responsable de l’angine de Vincent), ou anaérobies sont possibles, mais rares."
    },
    {
        "identifiant": "OIC-149-06-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens complémentaires en cas d'angine (dont test de diagnostic rapide)",
        "content": "\nConnaître les indications des examens complémentaires en cas d'angine (dont test de diagnostic rapide) OIC-149-06-A\n\n\n\nAvant l’âge de 3 ans, la probabilité d'une angine bactérienne est très faible, les angines sont rares et presque toujours virales, aucun test n'est indiqué.\nDevant une angine érythémato pultacée, à partir de l’âge de 3 ans, il est souhaitable de faire un test de diagnostic rapide (TDR). Dans les études cliniques d’évaluation, ils ont une spécificité voisine de 95 %, leur sensibilité varie de 80 à 98 % selon la technique de culture à laquelle ils sont confrontés.\nChez l’adulte, il est possible de prendre en compte le score clinique de Mac Isaac pour décider de ne pas faire le test TDR si le score est strictement inférieur à 2. Un score supérieur ou égal à 2 entraîne la réalisation systématique d’un TDR.\nLe score de Mac Isaac prend en compte les 4 critères suivants:\n- fièvre > 38°C,\n- présence d’exsudat,\n- adénopathies cervicales douloureuses,\n- absence de toux.\nChaque critère vaut un point, donnant un score allant de 0 à 4. Mac Isaac propose d’enlever -1 point si > 45 ans, soit un score de -1 à + 4.\nUn score clinique Mac Isaac < 2 a une valeur prédictive négative de plus de 95 % pour éliminer l’origine streptococcique d’une angine. Les patients ayant un score de Mac Isaac à 1 ont au maximum une probabilité d’infection à SGA de 5 %. Un score inférieur (ou égal) à 1 chez l’adulte permet de décider de ne pas faire le test et de ne pas prescrire d’antibiotique.\n\nLe TDR se réalise devant les signes cliniques d’angine érythémateuse ou érythémato-pultacée. Il consiste en un test en 4 étapes : 1) Prélèvement ; 2) Mise en contact du produit avec les réactifs ; 3) Immersion du test ; 4) Lecture du test. Un test TDR positif justifie une antibiothérapie. Connaître les indications des examens complémentaires en cas d'angine (dont test de diagnostic rapide) OIC-149-06-AAvant l’âge de 3 ans, la probabilité d'une angine bactérienne est très faible, les angines sont rares et presque toujours virales, aucun test n'est indiqué.Devant une angine érythémato pultacée,à partir de l’âge de 3 ans, il est souhaitable de faire untest de diagnostic rapide (TDR).Dans les études cliniques d’évaluation, ils ont une spécificité voisine de 95 %, leur sensibilité varie de 80 à 98 % selon la technique de culture à laquelle ils sont confrontés.Chez l’adulte, il est possible de prendre en comptele score clinique de Mac Isaacpour décider de ne pas faire le test TDR si le score est strictement inférieur à 2.Un score supérieur ou égal à 2 entraîne la réalisation systématique d’un TDR.Le score de Mac Isaac prend en compte les 4 critères suivants:- fièvre > 38°C,- présence d’exsudat,- adénopathies cervicales douloureuses,- absence de toux.Chaque critère vaut un point, donnant un score allant de 0 à 4. Mac Isaac proposed’enlever -1 point si > 45 ans, soit un score de -1 à + 4.Un score cliniqueMac Isaac < 2a unevaleur prédictive négative de plus de 95 %pour éliminer l’origine streptococcique d’une angine. Les patients ayant un score de Mac Isaac à 1 ont au maximum une probabilité d’infection à SGA de 5 %. Un score inférieur (ou égal) à 1 chez l’adulte permet de décider de ne pas faire le test et de ne pas prescrire d’antibiotique.Le TDRse réalise devant les signes cliniquesd’angine érythémateuse ou érythémato-pultacée. Il consiste enun test en 4 étapes: 1) Prélèvement ; 2) Mise en contact du produit avec les réactifs ; 3) Immersion du test ; 4) Lecture du test.Un test TDR positif justifie une antibiothérapie."
    },
    {
        "identifiant": "OIC-149-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription du traitement de l'angine à streptocoque du groupe A",
        "content": "\nConnaître les modalités de prescription du traitement de l'angine à streptocoque du groupe A OIC-149-07-A\n\n\n\nLes recommandations actuelles sont de traiter les angines érythémateuses ou érythémato-pultacées uniquement si elles sont prouvées à SGA.\nEn première intention, devant la présence d’une angine aiguë à streptocoque du groupe A, il est recommandé de prescrire, en l’absence d’allergies :\n-       chez l’enfant de plus de 3 ans : amoxicilline, 50mg/kg/24h en 2 prises par jour, 6 jours\n-       chez l’adulte : amoxicilline à la dose de 1g*2/j par 24h, 6 jours.\n\nEn cas d’allergies, un traitement par céphalosporines ou macrolides est envisagé. Connaître les modalités de prescription du traitement de l'angine à streptocoque du groupe A OIC-149-07-ALes recommandations actuelles sont de traiterles angines érythémateuses ou érythémato-pultacéesuniquement si elles sontprouvées à SGA.En première intention, devant la présence d’une angine aiguë à streptocoque du groupe A, il est recommandé de prescrire, en l’absence d’allergies :-       chez l’enfant de plus de 3 ans :amoxicilline, 50mg/kg/24hen 2 prises par jour, 6 jours-       chez l’adulte :amoxicilline à la dose de 1g*2/j par 24h, 6 jours.En cas d’allergies, un traitement par céphalosporines ou macrolides est envisagé."
    },
    {
        "identifiant": "OIC-149-08-A",
        "rang": "A",
        "intitule": "Connaître la stratégie et les modalités de traitement des angines érythémateuses et érythémato-pultacées",
        "content": "\nConnaître la stratégie et les modalités de traitement des angines érythémateuses et érythémato-pultacées OIC-149-08-A\n\n\n\nLa communication est importante, certains patients sont demandeurs d’antibiotiques (résistance du patient). Selon l’Organisation mondiale de la santé, la résistance aux antibiotiques constitue une des plus graves menaces pesant sur la santé mondiale. Chaque prescription d’antibiotique est réfléchie et met en balance les effets bénéfiques à court terme pour le patient, et les effets néfastes pour le patient sur ses flores commensales et pour l’écologie bactérienne par la sélection de bactéries multirésistantes.\n\nPar ailleurs, le patient est informé des signes orientant vers une complication : fièvre > 3 jours ou réapparition de fièvre après 3 jours, persistance des symptômes au-delà de 10 jours, gêne respiratoire, conjonctivite purulente, œdème palpébral, éruption cutanée, troubles digestifs. Dans ces cas très rares, il est recommandé de rappeler son médecin pour une ré-évaluation rapide. Connaître la stratégie et les modalités de traitement des angines érythémateuses et érythémato-pultacées OIC-149-08-ALa communication est importante, certains patients sont demandeurs d’antibiotiques (résistance du patient). Selon l’Organisation mondiale de la santé, la résistance aux antibiotiquesconstitue une des plus graves menacespesant sur la santé mondiale. Chaque prescription d’antibiotique est réfléchie et met en balanceles effets bénéfiques à court termepour le patient, etles effets néfastes pour le patientsur ses flores commensales et pour l’écologie bactérienne par la sélection de bactéries multirésistantes.Par ailleurs, le patient est informé des signes orientantvers une complication : fièvre > 3 jours ou réapparition de fièvre après 3 jours, persistance des symptômes au-delà de 10 jours, gêne respiratoire, conjonctivite purulente, œdème palpébral, éruption cutanée, troubles digestifs. Dans ces cas très rares, il est recommandé de rappeler son médecin pour une ré-évaluation rapide."
    },
    {
        "identifiant": "OIC-149-09-A",
        "rang": "A",
        "intitule": "Connaître les mesures symptomatiques",
        "content": "\nConnaître les mesures symptomatiques OIC-149-09-A\n\n\n\nLe traitement repose sur une prise en charge médicamenteuse, des soins de confort du patient, et sur une planification du suivi. Les règles d’hygiène sont appliquées, en particulier le lavage des mains.\nLe traitement antalgique repose sur le paracétamol, les AINS et les corticoides ne sont pas recommandés dans cette indication.\nSelon la HAS, pour une angine, quel que soit le type d’emploi, la durée de référence d’arrêt de travail est de 3 jours. La durée de l’arrêt peut être adaptée selon : la sévérité des symptômes, l’âge et la condition physique du patient, le travail en milieu sanitaire ou au contact de populations fragiles.\nL’histoire naturelle est la guérison la plupart du temps.\n\n Connaître les mesures symptomatiques OIC-149-09-ALe traitement repose sur une prise en chargemédicamenteuse,des soins de confortdu patient, et sur une planificationdu suivi.Les règles d’hygiène sont appliquées, en particulier lelavage des mains.Letraitement antalgiquerepose sur le paracétamol, les AINS et les corticoides ne sont pas recommandés dans cette indication.Selon la HAS, pour une angine, quel que soit le type d’emploi,la durée de référence d’arrêt de travail est de 3 jours. La durée de l’arrêt peut être adaptée selon : la sévérité des symptômes, l’âge et la condition physique du patient, le travail en milieu sanitaire ou au contact de populations fragiles.L’histoire naturelle est la guérison la plupart du temps."
    },
    {
        "identifiant": "OIC-149-11-A",
        "rang": "A",
        "intitule": "Savoir identifier les complications suppuratives loco-régionales des angines",
        "content": "\nSavoir identifier les complications suppuratives loco-régionales des angines OIC-149-11-A\n\n\n\nLes 4 complications suppuratives ou locorégionales sont :\n-       le phlegmon périamygdalien : suppuration localisée entre l’amygdale et sa loge. Il associe aux signes classiques un trismus à l’examen, une tuméfaction du voile du palais avec un œdème de la luette.\n-       l’abcès rétropharyngé : il se forme derrière le pharynx. Il associe une fièvre, une dysphagie douloureuse, une dyspnée. Chez l'enfant, la présentation clinique classique est le torticolis fébrile.\n-       l’adénophlegmon (abcès parapharyngé) : il correspond à la collection purulente d’une des adénopathies cervicales périphériques de l’angine. Il associe des douleurs cervicales puis un torticolis fébrile et une altération de l’état général.\n\n-       la cellulite cervicale : il s’agit d’une diffusion de l’infection bactérienne à la graisse cervicale. Cliniquement un placard inflammatoire cervical extensif est observé avec parfois des crépitants sous-cutanés. Savoir identifier les complications suppuratives loco-régionales des angines OIC-149-11-ALes 4 complications suppuratives ou locorégionales sont :-le phlegmon périamygdalien: suppuration localisée entre l’amygdale et sa loge. Il associe aux signes classiquesun trismus à l’examen, une tuméfaction du voile du palais avec un œdème de la luette.-l’abcès rétropharyngé: il se forme derrière le pharynx. Il associe une fièvre, une dysphagie douloureuse,une dyspnée. Chez l'enfant, la présentation clinique classique est le torticolis fébrile.-l’adénophlegmon (abcès parapharyngé): il correspond à la collection purulente d’une des adénopathies cervicales périphériques de l’angine. Il associe des douleurs cervicales puis untorticolis fébrileet une altération de l’état général.-la cellulite cervicale: il s’agit d’une diffusion de l’infection bactérienne à la graisse cervicale. Cliniquement unplacard inflammatoire cervical extensifest observé avec parfois descrépitants sous-cutanés."
    },
    {
        "identifiant": "OIC-149-12-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des angines pseudomembraneuses",
        "content": "\nConnaître les signes cliniques des angines pseudomembraneuses OIC-149-12-A\n\n\n\nElles comportent une hypertrophie des amygdales inflammatoires, couvertes de fausses membranes épaisses, grises, adhérentes et saignantes, extensives. Elles sont souvent étendues au-delà des piliers de l’amygdale et peuvent couvrir la luette. Elles peuvent être associées à un purpura du voile dans la mononucléose infectieuse Connaître les signes cliniques des angines pseudomembraneuses OIC-149-12-AElles comportent une hypertrophie des amygdales inflammatoires, couvertesde fausses membranes épaisses, grises, adhérentes et saignantes, extensives. Elles sont souvent étenduesau-delà des piliers de l’amygdale et peuvent couvrir la luette. Elles peuvent être associées àun purpura du voile dans la mononucléose infectieuse"
    },
    {
        "identifiant": "OIC-149-15-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des angines vésiculeuses",
        "content": "\nConnaître les signes cliniques des angines vésiculeuses OIC-149-15-A\n\n\n\nElles présentent des vésicules sur la muqueuse pharyngée, parfois les amygdales. Connaître les signes cliniques des angines vésiculeuses OIC-149-15-AElles présentent desvésiculessur la muqueuse pharyngée, parfois les amygdales."
    },
    {
        "identifiant": "OIC-149-16-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des angines vésiculeuses",
        "content": "\nConnaître les étiologies des angines vésiculeuses OIC-149-16-A\n\n\n\nElles sont toujours d’origine virale, dues soit à l’Herpes simplex virus, soit dues à des entérovirus (échovirus et coxsackie).\nChez l’enfant de moins de 7 ans, elles sont en principe dues au virus Coxsackie A, et débutent brutalement, mais guérissent rapidement en 2 à 4 jours. L’atteinte des extrémités peut constituer un syndrome main-pied-bouche.\n\nChez l’adulte, l’angine vésiculeuse est souvent associée à une gingivostomatite marquée et très douloureuse, en principe due à une primo-infection herpétique (HSV1). Très rarement, un tableau d’angine vésiculeuse unilatérale associée à des douleurs très importantes doit faire évoquer un zona du glosso-pharyngien. Connaître les étiologies des angines vésiculeuses OIC-149-16-AElles sont toujours d’originevirale, dues soit àl’Herpes simplex virus, soit dues à desentérovirus (échovirus et coxsackie).Chez l’enfant de moins de 7 ans, elles sont en principe dues au virusCoxsackie A, et débutent brutalement, mais guérissent rapidement en 2 à 4 jours. L’atteinte des extrémités peut constituerun syndrome main-pied-bouche.Chez l’adulte,l’angine vésiculeuse est souvent associée à une gingivostomatite marquée et très douloureuse, en principe due àune primo-infection herpétique (HSV1).Très rarement, un tableau d’angine vésiculeuse unilatérale associée à des douleurs très importantes doit faire évoquer unzona du glosso-pharyngien."
    },
    {
        "identifiant": "OIC-149-19-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des angines ulcéreuses et ulcéro-nécrotiques",
        "content": "\nConnaître les signes cliniques des angines ulcéreuses et ulcéro-nécrotiques OIC-149-19-A\n\n\n\nElles sont en principe unilatérales et sont responsables d’une odynophagie unilatérale. Elles peuvent comprendre une ulcération amygdalienne, de la fièvre, des adénopathies cervicales. L’angine de Vincent est classiquement associée à un mauvais état dentaire, une haleine fétide. Le chancre syphilitique est classiquement associé à une prise de risque sur le plan sexuel (ex. absence ou rupture de préservatif). Connaître les signes cliniques des angines ulcéreuses et ulcéro-nécrotiques OIC-149-19-AElles sont en principeunilatéraleset sontresponsables d’une odynophagie unilatérale. Elles peuvent comprendre uneulcérationamygdalienne, de lafièvre, des adénopathies cervicales.L’angine de Vincentest classiquement associée à unmauvais état dentaire, une haleine fétide. Le chancre syphilitiqueest classiquement associé à uneprise de risque sur le plan sexuel(ex. absence ou rupture de préservatif)."
    },
    {
        "identifiant": "OIC-149-20-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des angines ulcéreuses et ulcéro-nécrotiques",
        "content": "\nConnaître les étiologies des angines ulcéreuses et ulcéro-nécrotiques OIC-149-20-A\n\n\n\nLorsqu’elles sont d’origine bactérienne, elles sont le plus souvent dues :\n-       à l’association fuso-spirillaire : angine de Vincent (ulcération douloureuse)\n-       plus rarement à treponema pallidum : chancre syphilitique (ulcération indolore)\n\nLes autres causes plus rares devant un tableau d’angine ulcéro-nécrotique trainante sont : le cancer ORL et l’hémopathie maligne. Connaître les étiologies des angines ulcéreuses et ulcéro-nécrotiques OIC-149-20-ALorsqu’elles sont d’originebactérienne, elles sont le plus souvent dues :-       à l’association fuso-spirillaire : angine de Vincent (ulcération douloureuse)-       plus rarement àtreponema pallidum:chancre syphilitique (ulcération indolore)Les autres causes plus rares devant un tableau d’angine ulcéro-nécrotique trainante sont : lecancer ORLetl’hémopathie maligne."
    },
    {
        "identifiant": "OIC-149-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des angines érythémateuses et érythématopultacées",
        "content": "\nConnaître l'épidémiologie des angines érythémateuses et érythématopultacées OIC-149-02-B\n\n\n\nLes angines sont fréquentes et font l’objet annuellement de 9 millions diagnostics environ en France et de nombreuses prescriptions d’antibiotiques. La France est un des plus gros consommateurs européens d’antibiotiques.\nLes angines érythémato pultacées représentent 80 à 90 % des angines et sont le plus souvent virales. En cas d’angine bactérienne, le streptocoque bêta hémolytique du groupe A (SGA) est le germe le plus souvent rencontré (90 % des cas). Le risque d’angine à SGA est maximal chez l’enfant entre 5 et 15 ans. Il est très faible avant 3 ans et exceptionnel après 45 ans.\n\n Connaître l'épidémiologie des angines érythémateuses et érythématopultacées OIC-149-02-BLes angines sont fréquentes et font l’objet annuellement de 9 millions diagnostics environ en France et de nombreuses prescriptions d’antibiotiques. La France est un des plus gros consommateurs européens d’antibiotiques.Les angines érythémato pultacées représentent 80 à 90 % des angines et sont le plus souvent virales. En cas d’angine bactérienne, le streptocoque bêta hémolytique du groupe A (SGA) est le germe le plus souvent rencontré (90 % des cas). Le risque d’angine à SGA est maximal chez l’enfant entre 5 et 15 ans. Il est très faible avant 3 ans et exceptionnel après 45 ans."
    },
    {
        "identifiant": "OIC-149-10-B",
        "rang": "B",
        "intitule": "Connaître les complications générales des angines",
        "content": "\nConnaître les complications générales des angines OIC-149-10-B\n\n\n\nComplications des angines streptococciques :\n-       les syndromes post-streptococciques : rhumatisme articulaire aigu (RAA) et Glomérulonéphrite aiguë post-streptococcique (GNA) devenus exceptionnels en France\n-       les complications toxiniques streptococciques : scarlatine et choc toxinique streptococcique\nComplications des angines pseudo-membraneuses :\n-       Les complications de la mononucléose infectieuse : anémie hémolytique, purpura thrombopénique, atteinte neurologique, rupture de rate\n-       La diphtérie et ses complications cardiaques, neurologiques\nComplications des angines vésiculeuses : Gingivo-stomatite herpétique sévère empêchant l’alimentation.\n\nComplications des angines ulcéreuses et ulcéro-nécrotiques : l’angine de Vincent peut se compliquer d’un syndrome angine-infarctus pulmonaire ou syndrome de Lemierre. Connaître les complications générales des angines OIC-149-10-BComplications des angines streptococciques:-les syndromes post-streptococciques: rhumatisme articulaire aigu (RAA) et Glomérulonéphrite aiguë post-streptococcique (GNA) devenus exceptionnels en France-les complications toxiniques streptococciques: scarlatine et choc toxinique streptococciqueComplications des angines pseudo-membraneuses:-       Les complications de lamononucléose infectieuse: anémie hémolytique, purpura thrombopénique, atteinte neurologique, rupture de rate-La diphtérieet ses complications cardiaques, neurologiquesComplications des angines vésiculeuses :Gingivo-stomatite herpétique sévèreempêchant l’alimentation.Complications des angines ulcéreuses et ulcéro-nécrotiques:l’angine de Vincentpeut se compliquer d’un syndrome angine-infarctus pulmonaireou syndrome de Lemierre."
    },
    {
        "identifiant": "OIC-149-13-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une angine pseudo-membraneuse à EBV",
        "content": "\nConnaître la prise en charge d'une angine pseudo-membraneuse à EBV OIC-149-13-B\n\n\n\nDes examens biologiques sont recommandés. L’hémogramme et l’examen du frottis sanguin peuvent montrer la présence d’un syndrome mononucléosique. D’autres examens peuvent orienter le diagnostic : présence d’une cytolyse hépatique modérée, MNI-test positif (peu sensible chez l'enfant), IgM anti-VCA positif.\n\nEn cas de mononucléose infectieuse, le traitement repose sur l’utilisation d’antalgiques et d’antipyrétiques. En cas de forme grave ou compliquée nécessitant une hospitalisation, une corticothérapie peut être proposée sur avis spécialisé. Connaître la prise en charge d'une angine pseudo-membraneuse à EBV OIC-149-13-BDes examens biologiques sont recommandés.L’hémogramme et l’examen du frottis sanguinpeuvent montrer la présence d’unsyndrome mononucléosique. D’autres examens peuvent orienter le diagnostic : présence d’unecytolyse hépatique modérée, MNI-test positif(peu sensible chez l'enfant), IgM anti-VCA positif.En cas de mononucléose infectieuse, le traitement repose sur l’utilisationd’antalgiques et d’antipyrétiques. En cas de forme grave ou compliquée nécessitant une hospitalisation, unecorticothérapiepeut être proposée sur avis spécialisé."
    },
    {
        "identifiant": "OIC-149-14-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques d'une angine pseudo-membraneuse diphtérique",
        "content": "\nConnaître les signes cliniques d'une angine pseudo-membraneuse diphtérique OIC-149-14-B\n\n\n\nDes examens biologiques et un prélèvement de gorge sont recommandés. L’hémogramme peut montrer une hyperleucocytose à polynucléaires neutrophiles.\n\nLe prélèvement de gorge peut montrer des corynébactéries (bacilles Gram positif) à l’examen direct et à la culture. Un test PCR peut montrer le gène de la toxine. Connaître les signes cliniques d'une angine pseudo-membraneuse diphtérique OIC-149-14-BDes examens biologiques et un prélèvement de gorge sont recommandés. L’hémogramme peut montrer unehyperleucocytose à polynucléaires neutrophiles.Le prélèvement de gorgepeut montrer descorynébactéries (bacilles Gram positif) à l’examen direct et à la culture. Un test PCRpeut montrerle gène de la toxine."
    },
    {
        "identifiant": "OIC-149-17-B",
        "rang": "B",
        "intitule": "Connaître l'évolution des angines vésiculeuses",
        "content": "\nConnaître l'évolution des angines vésiculeuses OIC-149-17-B\n\n\n\nLes angines vésiculeuses ne nécessitent pas d’examens complémentaires particuliers. L’évolution naturelle est le plus souvent la guérison. Connaître l'évolution des angines vésiculeuses OIC-149-17-BLes angines vésiculeuses ne nécessitentpas d’examens complémentaires particuliers. L’évolution naturelle est le plus souvent la guérison."
    },
    {
        "identifiant": "OIC-149-18-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une angine vésiculeuse",
        "content": "\nConnaître la prise en charge d'une angine vésiculeuse OIC-149-18-B\n\n\n\nLe traitement est symptomatique et associe des soins de bouche (selon l’âge), des antalgiques/antipyrétiques et une réhydratation. La primo-infection herpétique peut bénéficier d’un traitement antiviral. Connaître la prise en charge d'une angine vésiculeuse OIC-149-18-BLe traitement estsymptomatiqueet associe des soins de bouche (selon l’âge), des antalgiques/antipyrétiques et une réhydratation. La primo-infection herpétique peut bénéficier d’un traitement antiviral."
    },
    {
        "identifiant": "OIC-149-21-B",
        "rang": "B",
        "intitule": "Connaître l'évolution des angines ulcéreuses et ulcéro-nécrotiques",
        "content": "\nConnaître l'évolution des angines ulcéreuses et ulcéro-nécrotiques OIC-149-21-B\n\n\n\nL’évolution dépend de l’étiologie infectieuse ou tumorale.\n\nL’angine de Vincent peut se compliquer d’un syndrome de Lemierre. Connaître l'évolution des angines ulcéreuses et ulcéro-nécrotiques OIC-149-21-BL’évolution dépend de l’étiologie infectieuse ou tumorale.L’angine de Vincentpeut se compliquer d’unsyndrome de Lemierre."
    },
    {
        "identifiant": "OIC-149-22-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques et la prise en charge d'un syndrome de Lemierre",
        "content": "\nConnaître les signes cliniques et la prise en charge d'un syndrome de Lemierre OIC-149-22-B\n\n\n\nLe syndrome de Lemierre est dû à une thrombophlébite jugulaire septique compliquée d’emboles pulmonaires. Le tableau peut comprendre un état fébrile et une altération de l’état général. Des manifestations respiratoires telles qu’une dyspnée, des douleurs pleurétiques et des épisodes d’hémoptysie sont fréquemment rapportées. De même, il n’est pas rare de retrouver des douleurs ostéo-articulaires, abdominales ou un ictère. D’autres symptômes sont parfois présents et dictés par la localisation des emboles septiques. Connaître les signes cliniques et la prise en charge d'un syndrome de Lemierre OIC-149-22-BLe syndrome de Lemierreest dû à unethrombophlébite jugulaire septiquecompliquéed’emboles pulmonaires. Le tableau peut comprendre unétat fébrileet unealtération de l’état général. Des manifestationsrespiratoirestellesqu’une dyspnée, desdouleurs pleurétiqueset des épisodesd’hémoptysie sont fréquemment rapportées. De même, il n’est pas rare de retrouver desdouleurs ostéo-articulaires, abdominales ou un ictère. D’autres symptômes sont parfois présents et dictés parla localisation des emboles septiques."
    },
    {
        "identifiant": "OIC-149-23-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une angine ulcéreuses et ulcéro-nécrotiques",
        "content": "\nConnaître la prise en charge d'une angine ulcéreuses et ulcéro-nécrotiques OIC-149-23-B\n\n\n\nEn cas d’angine de Vincent, le traitement relève d’une antibiothérapie et d’un suivi bucco-dentaire.\nEn cas de chancre syphilitique, le traitement relève d’une antibiothérapie, et d’une éducation à la prévention des infections sexuellement transmissibles.\n\nLes autres traitements dépendent des causes identifiées. Connaître la prise en charge d'une angine ulcéreuses et ulcéro-nécrotiques OIC-149-23-BEn cas d’angine de Vincent, le traitement relève d’une antibiothérapieet d’unsuivi bucco-dentaire.En cas de chancre syphilitique,le traitement relève d’uneantibiothérapie, et d’une éducation à la prévention des infections sexuellement transmissibles.Les autres traitements dépendent des causes identifiées."
    }
]