[
    {
        "identifiant": "OIC-015-02-A",
        "rang": "A",
        "intitule": "Connaître les indications à une hospitalisation en psychiatrie sans consentement",
        "content": "\nConnaître les indications à une hospitalisation en psychiatrie sans consentement OIC-015-02-A\n\n\n\n\nLa mise en place de SPDT, SPDTu, SPPI correspond aux situations dans lesquelles il existe des troubles mentaux qui :\n*nécessitent des soins immédiats assortis d’une surveillance médicale ;\n* rendent impossible le consentement.\nLa situation classique est régie par l’article L3212-1-II-1 du Code de la santé publique.\nS’il existe une urgence et un risque grave à l’intégrité de la personne (dûment justifiés et signifiés dans le certificat médical), des SPDT en urgence peuvent être exceptionnellement décidés (article L3212-3 du Code de la santé publique).\nS’il est impossible d’obtenir une demande d’un tiers (relevé obligatoire des démarches de recherche et d’information des proches) et une situation de péril imminent (dûment justifiée et signifiée dans le certificat médical) pour la personne peuvent être exceptionnellement décidés (Article L3212-1-II-2 du Code de la santé publique).\nLa mise en place de SPDRE (article L3213-1 du Code de la santé publique) correspond aux situations dans lesquelles les troubles mentaux :\n* nécessitent des soins immédiats assortis d’une surveillance médicale ;\n*compromettent la sûreté des personnes ou portent atteinte, de façon grave, à l’ordre public.\n\nSi danger imminent le maire (ou les commissaires de police à Paris) peut arrêter le début des SPDRE sur avis médical (CM) qui doit être confirmé dans les 48h par le préfet (article L3213-2 du Code de la santé publique). Connaître les indications à une hospitalisation en psychiatrie sans consentement OIC-015-02-ALa mise en place de SPDT, SPDTu, SPPIcorrespond aux situations dans lesquelles il existe des troubles mentaux qui :*nécessitent des soins immédiats assortis d’une surveillance médicale ;* rendent impossible le consentement.La situation classique est régie parl’article L3212-1-II-1du Code de la santé publique.S’il existe une urgence et un risque grave à l’intégrité de la personne (dûment justifiés et signifiés dans le certificat médical), desSPDT en urgencepeuvent être exceptionnellement décidés (article L3212-3 du Code de la santé publique).S’il est impossible d’obtenir une demande d’un tiers (relevé obligatoire des démarches de recherche et d’information des proches) et une situation de péril imminent (dûment justifiée et signifiée dans le certificat médical) pour la personne peuvent être exceptionnellement décidés (Article L3212-1-II-2 du Code de la santé publique).La mise en place de SPDRE(article L3213-1du Code de la santé publique) correspond aux situations dans lesquelles les troubles mentaux :* nécessitent des soins immédiats assortis d’une surveillance médicale ;*compromettent la sûreté des personnes ou portent atteinte, de façon grave, à l’ordre public.Si danger imminent le maire (ou les commissaires de police à Paris)peutarrêter le début des SPDRE sur avis médical (CM) qui doit êtreconfirmédans les 48h par le préfet (article L3213-2 du Code de la santé publique)."
    },
    {
        "identifiant": "OIC-015-05-A",
        "rang": "A",
        "intitule": "Hospitalisation par ordonnance de placement provisoire : argumenter les indications",
        "content": "\nHospitalisation par ordonnance de placement provisoire : argumenter les indications OIC-015-05-A\n\n\n\n\nLa décision d’admission en soins psychiatriques d’un mineur et la levée de cette mesure sont normalement demandées par les personnes titulaires de l’autorité parentale ou par le tuteur. En cas de désaccord entre elles, c’est le juge aux affaires familiales qui est saisi et statue.\nLa décision d’OPP est prise par le juge des enfants si la santé, la sécurité ou la moralité du mineur sont en danger, ou si les conditions de son éducation ou de son développement physique, affectif, intellectuel et social sont gravement compromises.\n\nEn cas de troubles mentaux, le juge peut décider de placer le mineur dans un établissement de psychiatrie de l’enfant et de l’adolescent, à des fins d’évaluation et/ou de traitement spécialisé. Hospitalisation par ordonnance de placement provisoire : argumenter les indications OIC-015-05-ALa décision d’admission en soins psychiatriques d’un mineur et la levée de cette mesure sont normalement demandées par les personnes titulaires de l’autorité parentale ou par le tuteur. En cas de désaccord entre elles, c’est le juge aux affaires familiales qui est saisi et statue.La décision d’OPP est prise par le juge des enfants si la santé, la sécurité ou la moralité du mineur sont en danger, ou si les conditions de son éducation ou de son développement physique, affectif, intellectuel et social sont gravement compromises.En cas de troubles mentaux, le juge peut décider de placer le mineur dans un établissement de psychiatrie de l’enfant et de l’adolescent, à des fins d’évaluation et/ou de traitement spécialisé."
    },
    {
        "identifiant": "OIC-015-01-B",
        "rang": "B",
        "intitule": "Connaître les principes du soin psychiatrique sans consentement",
        "content": "\nConnaître les principes du soin psychiatrique sans consentement OIC-015-01-B\n\n\n\n\nComme dans toutes les spécialités médicales, le recueil du consentement éclairé aux soins est un principe fondamental en psychiatrie.\nToutefois, les troubles psychiatriques peuvent induire des perturbations du jugement et des altérations du rapport à la réalité entravant la capacité des patients à consentir aux soins. La loi du 5 juillet 2011 (modifiée par la loi du 27 septembre 2013) permet alors d’imposer des soins psychiatriques sans consentement à la demande d’un tiers (SPDT) ; à la demande d’un tiers en urgence (SPDTu) ; en péril imminent (SPPI) ; sur décision du représentant de l’Etat (SPDRE).\nCe ne sont pas des situations rares : elles concernent 95 000 personnes par an, et un quart des hospitalisations.\nSeuls les établissements autorisés en psychiatrie sont habilités à accueillir les patents en soins sans consentement.\nLes soins sans consentement sont réalisés sur la base de certificats médicaux (impliquant donc un examen clinique de la personne) qui doivent décrire de façon détaillée et circonstanciée les éléments cliniques justifiant la mesure choisie (il n’est pas nécessaire de donner un diagnostic) ; ils doivent être horodatés et signés.\nLes médecins établissant les certificats ne peuvent être ni parents ni alliés, au quatrième degré inclusivement, ni entre eux, ni du directeur de l’établissement d’accueil qui prononce la décision d’admission, ni de la personne ayant demandé les soins (en cas de SPDT) ou de la personne faisant l’objet des soins.\nLes certificats nécessaires instaurant la mesure doivent être établis par un médecin thésé inscrit au Conseil de l’Ordre ; les certificats suivants doivent être établis par des psychiatres thésés.\nLes soins sans consentement s’accompagnent de restrictions temporaires de certaines libertés individuelles, mais seulement celles qui sont justifiées par l’état mental du patient (nécessaires, adaptées et proportionnées) et la mise en œuvre des soins requis.\nLe patient garde des droits : consulter un médecin ou un avocat de son choix (lors de l’audience auprès du JLD, la présence d’un avocat est obligatoire) ; envoyer ou recevoir des courriers ; communiquer avec les députés et sénateurs, la commission des usagers, le contrôleur général des lieux de privation de liberté ; consulter le règlement intérieur de l’établissement ; voter ; avoir des activités religieuses. Il doit être informé des décisions prises et des choix faits (à tracer dans le dossier) de façon appropriée à son état (y compris via la transmission des copies des décisions et arrêtés).) et son éventuel accord doit être recherché. Avant toute décision, l’avis du patient sur les soins doit être recherché et pris en considération, dans la mesure du possible.\nLes patients hospitalisés en soins psychiatriques sans consentement peuvent bénéficier d’autorisations de sortie de courte durée. si leur état clinique le permet.\n\nUn tiers est un membre de la famille ou toute personne ayant des relations avec la personne malade antérieures à la demande de soins, à l’exclusion des personnels soignants de l’établissement de prise en charge. En SPDT, le tiers doit être informé de toute modification dans la forme de la prise en charge, des sorties de courte durée non-accompagnées et de la levée de la mesure. Connaître les principes du soin psychiatrique sans consentement OIC-015-01-BComme dans toutes les spécialités médicales, le recueil du consentement éclairé aux soins est un principe fondamental en psychiatrie.Toutefois, lestroubles psychiatriques peuventinduire des perturbations du jugementetdes altérations du rapport à la réalité entravantla capacitédes patientsà consentir aux soins. La loi du 5 juillet 2011 (modifiée par la loi du 27 septembre 2013) permet alors d’imposer des soins psychiatriques sans consentement à la demande d’un tiers (SPDT) ; à la demande d’un tiers en urgence (SPDTu) ; en péril imminent (SPPI) ; sur décision du représentant de l’Etat (SPDRE).Ce ne sont pas des situations rares : elles concernent95000 personnes par an, et un quart des hospitalisations.Seuls les établissements autorisés en psychiatrie sont habilités à accueillir les patents en soinssans consentement.Les soinssans consentementsont réalisés sur la base decertificats médicaux(impliquant donc un examen clinique de la personne) qui doivent décrire de façondétaillée etcirconstanciéeles éléments cliniques justifiant la mesure choisie (il n’est pas nécessaire de donner un diagnostic) ; ils doivent êtrehorodatés et signés.Les médecins établissant les certificats ne peuvent être ni parents ni alliés, au quatrième degré inclusivement, ni entre eux, ni du directeur de l’établissement d’accueil qui prononce la décision d’admission, ni de la personne ayant demandé les soins (en cas de SPDT) ou de la personne faisant l’objet des soins.Les certificats nécessaires instaurant la mesure doivent êtreétablis parun médecin théséinscrit au Conseil de l’Ordre ; les certificats suivants doivent être établis par despsychiatresthésés.Les soins sans consentement s’accompagnent de restrictionstemporairesde certaines libertés individuelles, mais seulement celles qui sont justifiées par l’état mental du patient (nécessaires, adaptées et proportionnées) et la mise en œuvre des soins requis.Le patient garde des droits: consulter un médecin ou un avocat de son choix (lors de l’audience auprès du JLD, la présence d’un avocat est obligatoire) ; envoyer ou recevoir des courriers ; communiquer avec les députés et sénateurs, la commission des usagers, le contrôleur général des lieux de privation de liberté ; consulter le règlement intérieur de l’établissement ; voter ; avoir des activités religieuses. Il doit être informé des décisions prises et des choix faits (à tracer dans le dossier) de façon appropriée à son état (y compris via la transmission des copies des décisions et arrêtés).) et son éventuel accord doit être recherché.Avant toute décision, l’avis du patient sur les soins doit être recherché et pris en considération, dans la mesure du possible.Les patientshospitalisés en soins psychiatriques sans consentementpeuvent bénéficier d’autorisations de sortie de courte durée.si leur état clinique le permet.Un tiersest un membre de la famille ou toute personne ayant des relations avecla personnemalade antérieures à la demande de soins, à l’exclusion des personnels soignants de l’établissement de prise en charge. En SPDT, le tiers doit être informé de toute modification dans la forme de la prise en charge, des sorties de courte durée non-accompagnées et de la levée de la mesure."
    },
    {
        "identifiant": "OIC-015-03-B",
        "rang": "B",
        "intitule": "Connaître les principes de la loi de juillet 2011 : modalités d'application et conséquences de ces procédures",
        "content": "\nConnaître les principes de la loi de juillet 2011 : modalités d'application et conséquences de ces procédures OIC-015-03-B\n\n\n\n \n\n\n\nTypes de mesures\n\nSPDT\n\nSPDT en urgence\n\nSPPI\n\nSPDRE\n(Art. L3213-1 du CSP)\n\n\n\n \n \n \n \n \nPièces\nNécessaires\n\n\n-2 CM, dont 1le 1er réalisé par un médecin n’exerçant pas dans l’établissement d’accueil\n \n-Demande de Tiers manuscrite (accompagnée d’une copie de sa pièce d’identité)\n\n\n-1 CM réalisé par un médecin (y compris de l’établissement d’accueil)\n \n \n-Demande de Tiers (idem SPDT)\n\n\n-1 CM réalisé par un médecin n’exerçant pas dans l’établissement d’accueil\n\n-1 CM réalisé par un médecin n’exerçant pas dans l’établissement d’accueil\n\n\nInstauration de la mesure\n\n \nDécision du directeur de l’établissement\nAprès vérification de l’identité de la personne et de la validité des pièces\n\n\nArrêté Préfectoral\n\n\nPériode initiale\n'd’observation et de soins'\n\n\n-Examen médical somatique complet dans les 24 heures, tracé dans le dossier\n-CM de 24h\n-CM de 72h\n\n\n\nHospitalisation complète continue après la période initiale\n\nAvantEntre le 6e et le 8e jour : Avis motivé (avec CM) d’un psychiatre de l’établissement d’accueil\nAvant le 12e jour : audience avec le JLD .\nTous les mois : CM de maintien par un psychiatre de l’établissement d’accueil .\nTous les 6 mois : audience JLD .\nTous les ans : Avis d’un collège pluridisciplinaire.\n\n\n\nLevée de la mesure\nPar l’instaurateur (directeur/préfet)\n\n\n-Sur Avis du psychiatre (CM)\n-A la demande du JLD (mainlevée) ou de la CDSP qui peuvent être saisis par le patient\n-A la demande d’un Tiers si SPDT (avec possibilité pour le psychiatre de s’y opposer en cas de péril imminent)\n\n\nCSP : Code de la santé publique ; CM : certificat médical ; JLD : juge des libertés et de la détention ; CDSP : commission départementale des soins psychiatriques.\n\nLes SPSC débutent toujours par 72 heures d’hospitalisation complète (HC). Après 72 heures peut être décidé (CM des 72h) : soit la poursuite de l’HC, soit un programme de soins dont les modalités sont prescrites par un psychiatre de l’établissement d’accueil et sont précisées dans le CM des 72h : le plus souvent des soins ambulatoires (mais aussi soins à domicile, temps d’hospitalisations séquentiels, …).de jour, etc.). Connaître les principes de la loi de juillet 2011 : modalités d'application et conséquences de ces procédures OIC-015-03-BTypes de mesuresSPDTSPDT en urgenceSPPISPDRE(Art. L3213-1 du CSP)PiècesNécessaires-2 CM, dont1le 1erréalisé par un médecin n’exerçant pas dans l’établissement d’accueil-Demande de Tiers manuscrite (accompagnée d’une copie de sa pièce d’identité)-1 CM réalisé par un médecin(y compris de l’établissement d’accueil)-Demande de Tiers (idem SPDT)-1 CM réalisé par un médecin n’exerçant pas dans l’établissement d’accueil-1 CM réalisé par un médecin n’exerçant pas dans l’établissement d’accueilInstauration de la mesureDécision du directeur de l’établissementAprès vérification de l’identité de la personne et de la validité des piècesArrêté PréfectoralPériode initiale'd’observation et de soins'-Examen médical somatique complet dans les 24 heures, tracé dans le dossier-CM de 24h-CM de 72hHospitalisation complète continue après la période initialeAvantEntre le 6eetle 8ejour : Avis motivé (avec CM) d’un psychiatre de l’établissement d’accueilAvant le 12e jour : audience avec le JLD.Tous les mois : CM de maintien par un psychiatre de l’établissement d’accueil.Tous les 6 mois : audience JLD.Tous les ans : Avis d’un collège pluridisciplinaire.Levée de la mesurePar l’instaurateur (directeur/préfet)-Sur Avis du psychiatre (CM)-A la demande du JLD (mainlevée) ou de la CDSP qui peuvent être saisis par le patient-A la demande d’un Tiers si SPDT (avec possibilité pour le psychiatre de s’y opposer en cas de péril imminent)CSP : Code de la santé publique ; CM : certificat médical ; JLD : juge des libertés et de la détention ; CDSP : commission départementale des soins psychiatriques.Les SPSC débutent toujours par 72 heures d’hospitalisation complète (HC). Après 72 heures peut être décidé (CM des 72h) : soit la poursuite de l’HC, soit unprogramme de soinsdont les modalités sont prescrites par un psychiatre de l’établissement d’accueil et sont précisées dans le CM des 72h : le plus souvent des soins ambulatoires (mais aussi soins à domicile, temps d’hospitalisations séquentiels,…).de jour, etc.)."
    },
    {
        "identifiant": "OIC-015-04-B",
        "rang": "B",
        "intitule": "Hospitalisation par ordonnance de placement provisoire : connaître la définition",
        "content": "\nHospitalisation par ordonnance de placement provisoire : connaître la définition OIC-015-04-B\n\n\n\n\nL’ordonnance de placement provisoire (OPP) est une mesure définie par les articles 375 et suivants du Code civil relatifs à l’assistance éducative.\n\nElle permet le placement d’un mineur non émancipé auprès d’une personne (membre de la famille ou tiers digne de confiance) ou dans une structure pouvant assurer son accueil et son hébergement (par ex. service départemental de l’aide sociale à l’enfance ou un service de pédopsychiatrie pour une évaluation et/ou des soins spécialisés). Hospitalisation par ordonnance de placement provisoire : connaître la définition OIC-015-04-BL’ordonnance de placement provisoire (OPP) est une mesure définie par les articles 375 et suivants du Code civil relatifs à l’assistance éducative.Elle permet leplacement d’un mineur non émancipéauprès d’une personne (membre de la famille ou tiers digne de confiance) ou dans une structure pouvant assurer son accueil et son hébergement (par ex. service départemental de l’aide sociale à l’enfance ou un service de pédopsychiatrie pour une évaluation et/ou des soins spécialisés)."
    },
    {
        "identifiant": "OIC-015-06-B",
        "rang": "B",
        "intitule": "Hospitalisation par ordonnance de placement provisoire : connaître les modalités d'application et conséquences de ces procédures",
        "content": "\nHospitalisation par ordonnance de placement provisoire : connaître les modalités d'application et conséquences de ces procédures OIC-015-06-B\n\n\n\n\nLa décision d’OPP par le juge nécessite un avis médical préalable. Un certificat médical circonstancié doit être établi par un médecin extérieur à l’établissement d’accueil. La décision initiale est prise pour une durée de moins de 15 jours. La mesure peut être renouvelée, après avis médical d’un psychiatre de l’établissement d’accueil (CM), pour une durée d’un mois renouvelable.\nLe juge peut statuer à la requête du père et de la mère conjointement, ou de l’un d’eux, de la personne ou du service à qui l’enfant a été confié, du tuteur, du mineur lui-même ou du ministère public.\nEn cas d’urgence, le procureur de la République a le même pouvoir que le juge des enfants pour décider d’une OPP, à charge de saisir dans les 8 jours le juge compétent.\n\nLes parents conservent un droit de correspondance ainsi qu’un droit de visite et d’hébergement (modalités fixées par le juge dans l’intérêt du mineur –par ex. droit de visite en présence d’un tiers désigné par l’établissement, qui peut aussi les suspendre provisoirement ou décider de l’anonymat du lieu d’accueil en cas de danger) Hospitalisation par ordonnance de placement provisoire : connaître les modalités d'application et conséquences de ces procédures OIC-015-06-BLa décision d’OPP par le juge nécessite un avis médical préalable. Un certificat médical circonstancié doit être établi par un médecin extérieur à l’établissement d’accueil. La décision initiale est prise pour une durée de moins de 15 jours. La mesure peut être renouvelée, après avis médical d’un psychiatre de l’établissement d’accueil (CM), pour une durée d’un mois renouvelable.Le juge peut statuer à la requête du père et de la mère conjointement, ou de l’un d’eux, de la personne ou du service à qui l’enfant a été confié, du tuteur, du mineur lui-même ou du ministère public.En cas d’urgence, le procureur de la République a le même pouvoir que le juge des enfants pour décider d’une OPP, à charge de saisir dans les 8 jours le juge compétent.Les parents conservent un droit de correspondance ainsi qu’un droit de visite et d’hébergement (modalités fixées par le juge dans l’intérêt du mineur –par ex. droit de visite en présence d’un tiers désigné par l’établissement, qui peut aussi les suspendre provisoirement ou décider de l’anonymat du lieu d’accueil en cas de danger)"
    }
]