[
    {
        "identifiant": "OIC-151-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des méningites et méningo-encéphalites infectieuses chez l'adulte et en pédiatrie, d'un abcès cérébral",
        "content": "\nConnaître la définition des méningites et méningo-encéphalites infectieuses chez l'adulte et en pédiatrie, d'un abcès cérébral OIC-151-01-A\n\n\n\nUne méningite est une inflammation des méninges dans la plupart des cas d’origine infectieuse.\nUne méningo-encéphalite infectieuse est une inflammation des méninges et de l’encéphale.\nUne bactérie, un virus et plus rarement un champignon ou un parasite peuvent être à l’origine des méningites et des méningo-encéphalites.\nL’origine infectieuse d’une encéphalite sans méningite associée est rare.\n\nUn abcès cérébral est une collection de pus dans le parenchyme cérébral. Il peut ne pas être associé à une méningite. Connaître la définition des méningites et méningo-encéphalites infectieuses chez l'adulte et en pédiatrie, d'un abcès cérébral OIC-151-01-AUneméningiteest une inflammation des méninges dans la plupart des cas d’origine infectieuse.Uneméningo-encéphaliteinfectieuse est une inflammation des méninges et de l’encéphale.Une bactérie, un virus et plus rarement un champignon ou un parasite peuvent être à l’origine des méningites et des méningo-encéphalites.L’origine infectieuse d’une encéphalite sans méningite associée est rare.Unabcès cérébralest une collection de pus dans le parenchyme cérébral. Il peut ne pas être associé à une méningite."
    },
    {
        "identifiant": "OIC-151-02-A",
        "rang": "A",
        "intitule": "Savoir suspecter cliniquement un syndrome méningé fébrile et Connaître les particularités sémiologiques en fonction du terrain (enfant, personne âgée)",
        "content": "\nSavoir suspecter cliniquement un syndrome méningé fébrile et Connaître les particularités sémiologiques en fonction du terrain (enfant, personne âgée) OIC-151-02-A\n\n\n\nLa méningite est suspectée sur un syndrome méningé fébrile.\nLes symptômes rencontrés sont :\n\nCéphalées violentes, en casque\nPhotophobie\nNausées / vomissements\nRaideur de nuque\nFièvre Savoir suspecter cliniquement un syndrome méningé fébrile et Connaître les particularités sémiologiques en fonction du terrain (enfant, personne âgée) OIC-151-02-ALa méningite est suspectée sur un syndrome méningé fébrile.Les symptômes rencontrés sont :Céphaléesviolentes, en casquePhotophobieNausées/ vomissementsRaideur de nuqueFièvre"
    },
    {
        "identifiant": "OIC-151-03-A",
        "rang": "A",
        "intitule": "Savoir identifier les éléments d'un syndrome encéphalitique et savoir évoquer une méningo-encéphalite herpétique",
        "content": "\nSavoir identifier les éléments d'un syndrome encéphalitique et savoir évoquer une méningo-encéphalite herpétique OIC-151-03-A\n\n\n\nEn cas d’atteinte encéphalitique, des troubles neurologiques centraux sont présents :\n\ntrouble de la conscience\nfocalisation\ntroubles des fonctions supérieures\ncrises convulsives\nIls peuvent être présent quel que soit le type d’agent pathogène.\n\nLa première cause infectieuse est virale, liée à HSV1. L’hyperthermie est volontiers modérée. L’apparition de troubles de la personnalité, d’un syndrome frontal et/ou temporal, de troubles de la mémoire, d’hallucinations sont fréquents dans cette infection. Savoir identifier les éléments d'un syndrome encéphalitique et savoir évoquer une méningo-encéphalite herpétique OIC-151-03-AEn cas d’atteinte encéphalitique, des troubles neurologiques centraux sont présents :trouble de la consciencefocalisationtroubles des fonctions supérieurescrises convulsivesIls peuvent être présent quel que soit le type d’agent pathogène.La première cause infectieuse est virale, liée à HSV1. L’hyperthermie est volontiers modérée. L’apparition de troubles de la personnalité, d’un syndrome frontal et/ou temporal, de troubles de la mémoire, d’hallucinations sont fréquents dans cette infection."
    },
    {
        "identifiant": "OIC-151-07-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies et l'épidémiologie bactériennes et virales des méningites en fonction de l'analyse cytochimique du liquide cérébro-spinal (LCS) et de l'âge du patient",
        "content": "\nConnaître les principales étiologies et l'épidémiologie bactériennes et virales des méningites en fonction de l'analyse cytochimique du liquide cérébro-spinal (LCS) et de l'âge du patient OIC-151-07-A\n\n\n\n\n\n\n\nRésultat macroscopique\n\nLiquide trouble\n\nLiquide clair\n\n\nFormule\n\nPrédominance  neutrophile\n\nPrédominance  lymphocytaire ou panachée\n\n\nRapport  glycorachie/glycémie\n\n< 0,4\n\n< 0,4\n\n> 0,4\n\n\nProtéinorachie\n\n> 0,4 g/L\n\n> 0,4 g/L\n\nvariable\n\n\nMicro-organismes\n\nStreptococcus  pneumoniæ\nNeisseria meningitidis\nListeria monocytogenes\nHæmophilus influenzæ\nEscherichia coli et autres entérobactéries \n\n\nMycobacterium  tuberculosis            \nListeria  monocytogenes\nAutres bactéries au stade précoce de l’infection\nOreillons\n\n\nÉtiologies  virales Leptospiroses\nMaladie de Lyme Brucellose\nSyphilis\n \n\n Connaître les principales étiologies et l'épidémiologie bactériennes et virales des méningites en fonction de l'analyse cytochimique du liquide cérébro-spinal (LCS) et de l'âge du patient OIC-151-07-ARésultat macroscopiqueLiquide troubleLiquide clairFormulePrédominance  neutrophilePrédominance  lymphocytaire ou panachéeRapport  glycorachie/glycémie< 0,4< 0,4> 0,4Protéinorachie> 0,4 g/L> 0,4 g/LvariableMicro-organismesStreptococcus  pneumoniæNeisseria meningitidisListeria monocytogenesHæmophilus influenzæEscherichia coliet autres entérobactériesMycobacterium  tuberculosisListeria  monocytogenesAutres bactéries au stade précoce de l’infectionOreillonsÉtiologies  viralesLeptospirosesMaladie de Lyme BrucelloseSyphilis"
    },
    {
        "identifiant": "OIC-151-08-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies et l'épidémiologie infectieuse des méningo-encéphalites",
        "content": "\nConnaître les principales étiologies et l'épidémiologie infectieuse des méningo-encéphalites OIC-151-08-A\n\n\n\n\n\n\n\nVirus\n\nBactéries\n\nFongique\n\n\nHSV 1\n\nPneumocoque\n\nCryptococcus neoformans\n\n\nAutres herpesviridae\n\nListeria monocytogenes\n\n\n\n\nVIH\n\nTuberculose\n\n\n\n\nEnterovirus\n\nBorreliose\n\n\n\n\nRage\n\nSyphilis\n\n\n Connaître les principales étiologies et l'épidémiologie infectieuse des méningo-encéphalites OIC-151-08-AVirusBactériesFongiqueHSV 1PneumocoqueCryptococcus neoformansAutresherpesviridaeListeria monocytogenesVIHTuberculoseEnterovirusBorrelioseRageSyphilis"
    },
    {
        "identifiant": "OIC-151-10-A",
        "rang": "A",
        "intitule": "Connaître l'indication d'une ponction lombaire",
        "content": "\nConnaître l'indication d'une ponction lombaire OIC-151-10-A\n\n\n\nToute suspicion clinique de méningite doit pouvoir bénéficier d’une ponction lombaire en urgence.\nIl existe des contre-indications à sa réalisation immédiate :\n-      Instabilité hémodynamique\n-      Infection du site de point de ponction\n-      Troubles de l’hémostase suspecté cliniquement ou connu\n-      Signe de focalisation\n-      Crise convulsive persistante\n-      Glasgow<12\n\n-      Signes d’engagement cérébral Connaître l'indication d'une ponction lombaire OIC-151-10-AToute suspicion clinique de méningite doit pouvoir bénéficier d’une ponction lombaire en urgence.Il existe des contre-indications à sa réalisation immédiate :-      Instabilité hémodynamique-      Infection du site de point de ponction-      Troubles de l’hémostase suspecté cliniquement ou connu-      Signe de focalisation-      Crise convulsive persistante-      Glasgow<12-      Signes d’engagement cérébral"
    },
    {
        "identifiant": "OIC-151-11-A",
        "rang": "A",
        "intitule": "Connaître l'indication et les objectifs des examens d'imagerie devant une suspicion de méningite, d'une encéphalite ou d'un abcès",
        "content": "\nConnaître l'indication et les objectifs des examens d'imagerie devant une suspicion de méningite, d'une encéphalite ou d'un abcès OIC-151-11-A\n\n\n\nLe scanner est l’examen de première intention à réaliser en cas de contre-indication clinique neurologique à la ponction lombaire :\n-      Signe de focalisation\n-      Crise convulsive persistante\n-      Glasgow<12\n-      Signes d’engagement cérébral\nIl élimine les complications (abcès, empyème) et les diagnostics différentiels (thrombophlébite, épanchement sous-dural, hémorragie, tumeur, AVC)\n\nL’IRM cérébrale est l'examen clé d'imagerie en cas de suspicion d'abcès cérébral ou de méningo-encéphalite. En cas de suspicion d'encéphalite herpétique, la réalisation de l'examen d'imagerie ne doit pas retarder la mise en route du traitement par aciclovir intraveineux. Connaître l'indication et les objectifs des examens d'imagerie devant une suspicion de méningite, d'une encéphalite ou d'un abcès OIC-151-11-ALe scanner est l’examen de première intention à réaliser en cas de contre-indication clinique neurologique à la ponction lombaire :-      Signe de focalisation-      Crise convulsive persistante-      Glasgow<12-      Signes d’engagement cérébralIl élimine les complications (abcès, empyème) et les diagnostics différentiels (thrombophlébite, épanchement sous-dural, hémorragie, tumeur, AVC)L’IRM cérébrale est l'examen clé d'imagerie en cas de suspicion d'abcès cérébral ou de méningo-encéphalite. En cas de suspicion d'encéphalite herpétique, la réalisation de l'examen d'imagerie ne doit pas retarder la mise en route du traitement par aciclovir intraveineux."
    },
    {
        "identifiant": "OIC-151-12-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques de gravité d'une méningite",
        "content": "\nConnaître les signes cliniques de gravité d'une méningite OIC-151-12-A\n\n\n\nCe sont les signes contre-indiquant une PL en urgence :\n\nPurpura extensif\nGlasgow<12\nSignes de focalisations neurologiques\nSignes de souffrance du tronc cérébral\nEtat de mal convulsif\nInstabilité hémodynamique, choc septique Connaître les signes cliniques de gravité d'une méningite OIC-151-12-ACe sont les signes contre-indiquant une PL en urgence :Purpura extensifGlasgow<12Signes de focalisations neurologiquesSignes de souffrance du tronc cérébralEtat de mal convulsifInstabilité hémodynamique, choc septique"
    },
    {
        "identifiant": "OIC-151-13-A",
        "rang": "A",
        "intitule": "Identifier un purpura fulminans (voir item 332)",
        "content": "\nIdentifier un purpura fulminans (voir item 332) OIC-151-13-A\n\n\n\nEléments purpuriques d’extension rapide, d'évolution nécrotique. \nIl peut être associé à d’autres éruptions (morbiliforme) surtout chez l’enfant.\n\nIl est associé à une altération brutale de l’état général Identifier un purpura fulminans (voir item 332) OIC-151-13-AEléments purpuriques d’extension rapide, d'évolution nécrotique.Il peut être associé à d’autres éruptions (morbiliforme) surtout chez l’enfant.Il est associé à une altération brutale de l’état général"
    },
    {
        "identifiant": "OIC-151-14-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge thérapeutique d'un purpura fulminans",
        "content": "\nConnaître la prise en charge thérapeutique d'un purpura fulminans OIC-151-14-A\n\n\n\nC'est une urgence absolue.\nAntibiothérapie immédiate, sur place dès qu’il est reconnu.\nInjection immédiate IV ou IM d’une céphalosporine de troisième génération : Ceftriaxone ou à défaut Cefotaxime (1g chez l'adulte, 50mg/kg chez le nourrisson et l'enfant)\nAppel systématique du 15 si prise en charge pré-hospitalière pour transport médicalisé\nPrise en charge de l’état de choc\nPrécautions complémentaires respiratoires de type gouttelette\n\nPL non nécessaire et contre-indiquée en urgence Connaître la prise en charge thérapeutique d'un purpura fulminans OIC-151-14-AC'est une urgence absolue.Antibiothérapie immédiate, sur place dès qu’il est reconnu.Injection immédiate IV ou IM d’une céphalosporine de troisième génération : Ceftriaxone ou à défaut Cefotaxime (1g chez l'adulte, 50mg/kg chez le nourrisson et l'enfant)Appel systématique du 15 si prise en charge pré-hospitalière pour transport médicaliséPrise en charge de l’état de chocPrécautions complémentaires respiratoires de type gouttelettePL non nécessaire et contre-indiquée en urgence"
    },
    {
        "identifiant": "OIC-151-15-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge immédiate en cas de suspicion de méningite",
        "content": "\nConnaître la prise en charge immédiate en cas de suspicion de méningite OIC-151-15-A\n\n\n\nEn l’absence de contre indication à la PL :\n1)   PL et hémocultures en urgence\n2)   Si LCR trouble : déxametasone (DXM)+ antibiothérapie immédiate\n3)   Si LCR clair : attente de la cyto-biochimie :\na.    En faveur d’une cause bactérienne : DXM+ antibiothérapie\nb.    En faveur d’une autre cause : abstention thérapeutique (sauf méningo-encéphalite à liquide claire)\nEn cas de contre-indication à la PL :\n1)   hémocultures (40 à 60 mL : 2 à 3 paires, si besoin sur une seule ponction veineuse)\n2)   DXM + antibiothérapie\n3)   Scanner cérébral si contre-indication neurologique à la PL\n4)   Correction des contre-indications non neurologiques à la PL (instabilité hémodynamique ...)\n5)   PL dès que sa contre-indication est levée\n\nDans tous les cas : adaptation de l’antibiothérapie aux résultats microbiologiques Connaître la prise en charge immédiate en cas de suspicion de méningite OIC-151-15-AEn l’absence de contre indication à la PL :1)   PL et hémocultures en urgence2)   Si LCR trouble : déxametasone (DXM)+ antibiothérapie immédiate3)   Si LCR clair : attente de la cyto-biochimie :a.    En faveur d’une cause bactérienne : DXM+ antibiothérapieb.    En faveur d’une autre cause : abstention thérapeutique (sauf méningo-encéphalite à liquide claire)En cas de contre-indication à la PL :1)   hémocultures (40 à 60 mL : 2 à 3 paires, si besoin sur une seule ponction veineuse)2)   DXM + antibiothérapie3)   Scanner cérébral si contre-indication neurologique à la PL4)   Correction des contre-indications non neurologiques à la PL (instabilité hémodynamique ...)5)   PL dès que sa contre-indication est levéeDans tous les cas: adaptation de l’antibiothérapie aux résultats microbiologiques"
    },
    {
        "identifiant": "OIC-151-16-A",
        "rang": "A",
        "intitule": "Connaître les indications et les modalités de l'antibiothérapie probabiliste devant une méningite présumée bactérienne",
        "content": "\nConnaître les indications et les modalités de l'antibiothérapie probabiliste devant une méningite présumée bactérienne OIC-151-16-A\n\n\n\n\n\n\n\nRésultats de l’examen direct\n\nPrincipaux micro-organismes suspectés\n\nTraitement initial\n\n\nCocci à Gram positif\n\nStreptococcus pneumoniæ\nStreptococcus agalactiæ\n\n\nCéfotaxime ou Ceftriaxone IV\n\n\nCocci à Gram négatif\n\nNeisseria meningitidis\n\nCéfotaxime ou Ceftriaxone IV\n\n\nBacille à Gram positif\n\nListeria monocytogenes\n\nAmoxicilline IV + Gentamicine IV\n\n\nBacille à Gram négatif\n\nHæmophilus influenzæ\nEscherichia coli\n\n\nCéfotaxime ou Ceftriaxone IV\n\n\nExamen direct négatif\n\nStreptococcus pneumoniæ\nStreptococcus agalactiæ\nNeisseria meningitidis\n\n\nCéfotaxime ou Ceftriaxone IV\n\n\nExamen direct négatif\n\nSi Listeria suspectée\n\nCéfotaxime ou Ceftriaxone IV +Amoxicilline IV+ Gentamicine IV\n\nPrésumée bactérienne = LCS trouble ou LCS clair et glycorrachie ≤ 0,4 x glycémie\nArgument pour listeriose = terrain, apparition progressive, atteinte rhombencéphalique\n\nAssociation à Dexaméthasone : si CI à la PL, si LCS trouble, ou ED positif à CG+ ou CG- Connaître les indications et les modalités de l'antibiothérapie probabiliste devant une méningite présumée bactérienne OIC-151-16-ARésultats de l’examen directPrincipaux micro-organismes suspectésTraitement initialCocci à Gram positifStreptococcus pneumoniæStreptococcus agalactiæCéfotaximeouCeftriaxone IVCocci à Gram négatifNeisseria meningitidisCéfotaximeouCeftriaxone IVBacille à Gram positifListeria monocytogenesAmoxicilline IV+Gentamicine IVBacille à Gram négatifHæmophilus influenzæEscherichia coliCéfotaximeouCeftriaxone IVExamen direct négatifStreptococcus pneumoniæStreptococcus agalactiæNeisseria meningitidisCéfotaximeouCeftriaxone IVExamen direct négatifSiListeriasuspectéeCéfotaximeouCeftriaxone IV+Amoxicilline IV+Gentamicine IVPrésumée bactérienne = LCS trouble ou LCS clair et glycorrachie ≤ 0,4 x glycémieArgument pour listeriose = terrain, apparition progressive, atteinte rhombencéphaliqueAssociation à Dexaméthasone : si CI à la PL, si LCS trouble, ou ED positif à CG+ ou CG-"
    },
    {
        "identifiant": "OIC-151-19-A",
        "rang": "A",
        "intitule": "Connaître les mesures générales à prendre pour la personne atteinte et son entourage en cas d'infection invasive à méningocoque",
        "content": "\nConnaître les mesures générales à prendre pour la personne atteinte et son entourage en cas d'infection invasive à méningocoque OIC-151-19-A\n\n\n\nPrécautions complémentaires respiratoires de type goutelettes\nLes infections invasives à méningocoque sont des maladies à déclaration obligatoire : Les cas confirmés ou probables doivent être signalés sans délai par les cliniciens et biologistes aux Agences régionales de santé (ARS) qui recherchent les sujets contacts autour des cas \n\nMesures de prévention individuelle des sujets contact (antibioprophylaxie, et dans certains cas vaccination) Connaître les mesures générales à prendre pour la personne atteinte et son entourage en cas d'infection invasive à méningocoque OIC-151-19-APrécautions complémentaires respiratoires de type goutelettesLes infections invasives à méningocoque sont des maladies à déclaration obligatoire : Les cas confirmés ou probables doivent être signalés sans délai par les cliniciens et biologistes aux Agences régionales de santé (ARS) qui recherchent les sujets contacts autour des casMesures de prévention individuelle des sujets contact (antibioprophylaxie, et dans certains cas vaccination)"
    },
    {
        "identifiant": "OIC-151-20-A",
        "rang": "A",
        "intitule": "Connaître la définition des méningites et méningo-encéphalites infectieuses chez le nouveau né et le nourrisson",
        "content": "\nConnaître la définition des méningites et méningo-encéphalites infectieuses chez le nouveau né et le nourrisson OIC-151-20-A\n\n\n\nEpidémiologie\n\nChez le nouveau-né : l Streptococcus agalactiae (SGB) et Escherichia coli et beaucoup plus rarement la listeria monocytogenes\nChez le nourrisson : pneumocoque (avant 2 ans notamment ou chez le nourrisson et l'enfant avec des prédispositions anatomique -brèche- ou immunitaire) et méningocoque, plus rarement l'Haemophilus influenzae type b (recrudescence récente).\nOn retiendra le rôle important de la vaccination (anti Haemophilus puis pneumococcique puis méningocoque C puis B et  dans la diminution d'incidence des méningites du nourrissons)\nméningite virale : HSV (nouveau-né avec tableau méningo encéphalite et adolescent), entérovirus +++ de loin le plus fréquent, surtout en été\nDiagnostic\n\nClinique\nPlus le nourrisson est jeune et moins la clinique est spécifique\nNouveau-né : y penser devant toute fièvre mais la fièvre peut manquer donc y penser devant toute modification de comportement notamment refus d'alimentation, hypotonie, changement de teint\nNourrisson :\nles signes d'alerte : fièvre (parfois isolée au début) et hypotonie, modification de comportement notamment somnolence ou irritabilité (pleurs inconsolables), vomissements, la phonophobie est moins évidente mais peut être présente (pleurs à la lumière, se cache les yeux avec avant bras), altération de l'état général\nl'examen physique : prise des constantes +++ (recherche de signes de sepsis -tachycardie, polypnée ou de bradycardie -HTIC-) hypotonie (parfois raideur), fontanelle antérieure bombante, signes d'insuffisance circulatoire périphérique (mais pas toujours, la présentation peut être uniquement \"neurologique\"...)\nQuelques pièges diagnostiques\n/! pas de raideur mais plutôt hypotonie\n/! aux vomissements fébriles sans diarrhée \n/! aux nourrissons fébriles irritables, douloureux : ce peut être l'expression des céphalées liée à la méningite\n/! aux crises fébriles avant 6 mois\n! la fièvre peut être le seul signe en début d'évolution chez les nourrissons donc examen clinique très attentif notamment des constantes (y penser devant bradycardie ou FC anormalement normale chez un nourrisson fébrile) et consignes de surveillance pour les parents\n\nBiologique\nPonction lombaire (sauf CI : troubles hémostase, instabilité hémodynamique, signes de focalisation ou engagement, troubles conscience)\nhypercellularité (chez nouveau-né > 10)\nautres paramètres = comme adulte , hyperprotéinorachie, hypoglycorachie < 40%\nexamen direct, Ag solubles pneumocoque/ PCR par bactérie ou  syndromique (plusieurs bactéries en un test), PCR virale\nsyndrome inflammatoire biologique : CRP, PCT\ncombinaisons des éléments cliniques et de la PL pour aider à la distinction virus/bactérie\n/!\\ tout syndrome méningé fébrile justifie une PL (en l'absence de CI) même en l'absence de syndrome inflammatoire (peut manquer en tout début d'évolution)\nImagerie : le diagnostic de méningite ne nécessite pas d'imagerie, l'imagerie est utile pour l'encéphalite (IRM) et pour le diagnostic des complications (hydrocéphalie, empyème, thrombose..)\nEEG : en cas de suspicion d'encéphalite\nTraitement\n(Connaitre les indications et les modalités de l'antibiothérapie probabiliste devant une méningite présumée bactérienne 2C-151-PC-A03)\nne pas oublier la corticothérapie pour prévenir les complications en cas de méningite à pneumocoque et Haemophilus\nComplications des méningites et méningo-encéphalites bactériennes\n\nprécoces :\nœdème cérébrale = cause de décès\nthrombose, empyème, vascularite\nSurdité\ndéficit neurologique, troubles du neuro-développement\népilepsie\nplus tardives :\nhydrocéphalie\ntroubles du neuro développement notamment des apprentissages\népilepsie\nSurveillance et suivi\n\nfièvre : refaire PL si persistance fièvre à plus de 48h et  rechercher complications endocrânienne avec une imagerie\nConstantes, hémodynamique\nNeurologique : score de Glasgow, PERIMETRE CRANIEN, convulsions, développement psychomoteur et des apprentissage (suivi à long terme ++)\nORL = audiométrie AVANT la sortie d'hospitalisation en cas de méningite bactérienne\nbiologique : décroissance du syndrome inflammatoire\nRechercher les causes favorisantes\nDéficit immunitaire = tout épisode de méningite doit faire rechercher un déficit immunitaire sous jacent !\nMalformation avec brèche ostéo-méningée : poser la question de la rhinorrhée claire ! (si présente faire BU à la recherche glucose) Connaître la définition des méningites et méningo-encéphalites infectieuses chez le nouveau né et le nourrisson OIC-151-20-AEpidémiologieChez le nouveau-né : lStreptococcus agalactiae(SGB) etEscherichia coliet beaucoup plus rarement la listeria monocytogenesChez le nourrisson : pneumocoque (avant 2 ans notamment ou chez le nourrisson et l'enfant avec des prédispositions anatomique -brèche- ou immunitaire) et méningocoque, plus rarement l'Haemophilus influenzae type b(recrudescence récente).On retiendra le rôle important de la vaccination (anti Haemophilus puis pneumococcique puis méningocoque C puis B et  dans la diminution d'incidence des méningites du nourrissons)méningite virale : HSV (nouveau-né avec tableau méningo encéphalite et adolescent), entérovirus +++ de loin le plus fréquent, surtout en étéDiagnosticCliniquePlus le nourrisson est jeune et moins la clinique est spécifiqueNouveau-né : y penser devant toute fièvre mais la fièvre peut manquer donc y penser devant toute modification de comportement notamment refus d'alimentation, hypotonie, changement de teintNourrisson :les signes d'alerte : fièvre (parfois isolée au début) et hypotonie, modification de comportement notamment somnolence ou irritabilité (pleurs inconsolables), vomissements, la phonophobie est moins évidente mais peut être présente (pleurs à la lumière, se cache les yeux avec avant bras), altération de l'état générall'examen physique : prise des constantes +++ (recherche de signes de sepsis -tachycardie, polypnée ou de bradycardie -HTIC-) hypotonie (parfois raideur), fontanelle antérieure bombante, signes d'insuffisance circulatoire périphérique (mais pas toujours, la présentation peut être uniquement \"neurologique\"...)Quelques pièges diagnostiques/! pas de raideur mais plutôt hypotonie/! aux vomissements fébriles sans diarrhée/! aux nourrissons fébriles irritables, douloureux : ce peut être l'expression des céphalées liée à la méningite/! aux crises fébriles avant 6 mois! la fièvre peut être le seul signe en début d'évolution chez les nourrissons donc examen clinique très attentif notamment des constantes (y penser devant bradycardie ou FC anormalement normale chez un nourrisson fébrile) et consignes de surveillance pour les parentsBiologiquePonction lombaire (sauf CI : troubles hémostase, instabilité hémodynamique, signes de focalisation ou engagement, troubles conscience)hypercellularité (chez nouveau-né > 10)autres paramètres = comme adulte , hyperprotéinorachie, hypoglycorachie < 40%examen direct, Ag solubles pneumocoque/ PCR par bactérie ou  syndromique (plusieurs bactéries en un test), PCR viralesyndrome inflammatoire biologique : CRP, PCTcombinaisons des éléments cliniques et de la PL pour aider à la distinction virus/bactérie/!\\ tout syndrome méningé fébrile justifie une PL (en l'absence de CI) même en l'absence de syndrome inflammatoire (peut manquer en tout début d'évolution)Imagerie: le diagnostic de méningite ne nécessite pas d'imagerie, l'imagerie est utile pour l'encéphalite (IRM) et pour le diagnostic des complications (hydrocéphalie, empyème, thrombose..)EEG: en cas de suspicion d'encéphaliteTraitement(Connaitre les indications et les modalités de l'antibiothérapie probabiliste devant une méningite présumée bactérienne 2C-151-PC-A03)ne pas oublier la corticothérapie pour prévenir les complications en cas de méningite à pneumocoque et HaemophilusComplications des méningites et méningo-encéphalites bactériennesprécoces :œdème cérébrale = cause de décèsthrombose, empyème, vasculariteSurditédéficit neurologique, troubles du neuro-développementépilepsieplus tardives :hydrocéphalietroubles du neuro développement notamment des apprentissagesépilepsieSurveillance et suivifièvre : refaire PL si persistance fièvre à plus de 48h et  rechercher complications endocrânienne avec une imagerieConstantes, hémodynamiqueNeurologique : score de Glasgow, PERIMETRE CRANIEN, convulsions, développement psychomoteur et des apprentissage (suivi à long terme ++)ORL = audiométrie AVANT la sortie d'hospitalisation en cas de méningite bactériennebiologique : décroissance du syndrome inflammatoireRechercher les causes favorisantesDéficit immunitaire = tout épisode de méningite doit faire rechercher un déficit immunitaire sous jacent !Malformation avec brèche ostéo-méningée : poser la question de la rhinorrhée claire ! (si présente faire BU à la recherche glucose)"
    },
    {
        "identifiant": "OIC-151-04-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques cliniques détaillées des différentes étiologies infectieuses des méningites purulentes chez l'enfant et l'adulte",
        "content": "\nConnaître les caractéristiques cliniques détaillées des différentes étiologies infectieuses des méningites purulentes chez l'enfant et l'adulte OIC-151-04-B\n\n\n\nMéningites purulentes\nMéningite à méningocoque\n\nBactériologie : diplocoque gram négatif encapsulé, fragile. 5 sérogroupes principaux (A,B,C,Y,W). En France, prédominance du sérotype B > C. Portage nasopharyngé asymptomatique temporaire (adolescents et jeunes adultes) : 5-50% de la population. Homme = seul réservoir.\nContexte : pas de terrain particulier habituellement, rechercher déficit en complément ou asplénie, sujet jeune (<25 ans) non immun (absence de vaccination)  saison hivernale, cas groupés\nClinique : début brutal, syndrome méningé franc, sepsis franc avec altération franche de l'état général, pas de signe de localisation neurologique, purpura\nMéningite à pneumocoque\n\nBactériologie : Cocci Gram positif encapsulé, classiquement en diplocoque\nContexte :   facteurs de risque à rechercher : âges extrêmes, immunodépression (éthylisme, asplénie anatomique ou fonctionnelle, infection par le VIH, hypogammaglobulinémie, traitements immunosuppresseurs ...), absence de vaccination  portes d'entrée à rechercher : infection ORL (otite, mastoïdite), infection pulmonaire, brèche ostéoméningée (traumatisme crânien récent ou ancien, chirurgie de la base du crâne, rhinorrhée claire chronique positionnelle ...)\nClinique :  début brutal, contexte d'infection des VADS récente ou en cours, syndrome méningé franc, signes de localisation neurologique fréquents, convulsions, coma\n\nMéningites lymphocytaires hypoglycorrachiques\n-Méningite à Listeria monocytogenes\n\nBactériologie : Bacille gram positif\nContexte : terrain à risque : âge > 50 ans, éthylisme chronique, dénutrition, immunodépression, grossesse\nClinique : début progressif, rhombencéphalite : signes d'atteinte du tronc cérébral (atteinte des paires crâniennes)\nLCR : typiquement panaché, parfois purulent ou lymphocytaire, hypoglycorrachie\n-Méningite tuberculeuse\n\nBactériologie : Mycobacterium tuberculosis : bacille acido-alcoolo-résistant visible en coloration spécifique\nContexte : patient originaire de pays de forte endémie, immunodéprimé (VIH++), sujet âgé, antécédent de primo-infection tuberculeuse non traitée\nClinique : début très progressif, altération de l'état général au premier plan, fièvre sueurs, syndrome méningé fruste, signes de localisation neurologiques fréquents\nLCR : lymphocytaire, hypoglycorrachique, protéinorrachie élevée > 1 g/L, examen direct le plus souvent négatif (cultures longues, +/- PCR) Connaître les caractéristiques cliniques détaillées des différentes étiologies infectieuses des méningites purulentes chez l'enfant et l'adulte OIC-151-04-BMéningites purulentesMéningite à méningocoqueBactériologie :diplocoque gram négatif encapsulé, fragile. 5 sérogroupes principaux (A,B,C,Y,W). En France, prédominance du sérotype B > C. Portage nasopharyngé asymptomatique temporaire (adolescents et jeunes adultes) : 5-50% de la population. Homme = seul réservoir.Contexte: pas de terrain particulier habituellement, rechercher déficit en complément ou asplénie, sujet jeune (<25 ans) non immun (absence de vaccination)  saison hivernale, cas groupésClinique: début brutal, syndrome méningé franc, sepsis franc avec altération franche de l'état général, pas de signe de localisation neurologique,purpuraMéningite à pneumocoqueBactériologie :Cocci Gram positif encapsulé, classiquement en diplocoqueContexte :facteurs de risque à rechercher : âges extrêmes, immunodépression (éthylisme, asplénie anatomique ou fonctionnelle, infection par le VIH, hypogammaglobulinémie, traitements immunosuppresseurs ...), absence de vaccination  portes d'entrée à rechercher : infection ORL (otite, mastoïdite), infection pulmonaire, brèche ostéoméningée (traumatisme crânien récent ou ancien, chirurgie de la base du crâne, rhinorrhée claire chronique positionnelle ...)Clinique :début brutal, contexte d'infection des VADS récente ou en cours, syndrome méningé franc, signes de localisation neurologique fréquents, convulsions, comaMéningites lymphocytaires hypoglycorrachiques-Méningite àListeria monocytogenesBactériologie: Bacille gram positifContexte: terrain à risque : âge > 50 ans, éthylisme chronique, dénutrition, immunodépression, grossesseClinique: début progressif, rhombencéphalite : signes d'atteinte du tronc cérébral (atteinte des paires crâniennes)LCR: typiquement panaché, parfois purulent ou lymphocytaire, hypoglycorrachie-Méningite tuberculeuseBactériologie:Mycobacterium tuberculosis: bacille acido-alcoolo-résistant visible en coloration spécifiqueContexte: patient originaire de pays de forte endémie, immunodéprimé (VIH++), sujet âgé, antécédent de primo-infection tuberculeuse non traitéeClinique: début très progressif, altération de l'état général au premier plan, fièvre sueurs, syndrome méningé fruste, signes de localisation neurologiques fréquentsLCR: lymphocytaire, hypoglycorrachique, protéinorrachie élevée > 1 g/L, examen direct le plus souvent négatif (cultures longues, +/- PCR)"
    },
    {
        "identifiant": "OIC-151-05-B",
        "rang": "B",
        "intitule": "Savoir suspecter cliniquement un abcès cérébral",
        "content": "\nSavoir suspecter cliniquement un abcès cérébral OIC-151-05-B\n\n\n\nLe diagnostic d'abcès cérébral est difficile à évoquer sur la clinique uniquement :\nLa fièvre est inconstante\nL'absence de syndrome méningé est la règle mais les céphalées sont fréquentes, parfois associées à des signes d'hypertension intra-crânienne\n\nL'apparition progressive de signes de focalisation orientent vers ce diagnostic Savoir suspecter cliniquement un abcès cérébral OIC-151-05-BLe diagnostic d'abcès cérébral est difficile à évoquer sur la clinique uniquement :La fièvre est inconstanteL'absence de syndrome méningé est la règle mais les céphalées sont fréquentes, parfois associées à des signes d'hypertension intra-crânienneL'apparition progressive de signes de focalisation orientent vers ce diagnostic"
    },
    {
        "identifiant": "OIC-151-06-B",
        "rang": "B",
        "intitule": "Connaître les éléments de physiopathologie des méningites, des méningo-encéphalites et des abcès cérébraux",
        "content": "\nConnaître les éléments de physiopathologie des méningites, des méningo-encéphalites et des abcès cérébraux OIC-151-06-B\n\n\n\nLa plupart des méningites virales ou bactériennes surviennent après une colonisation des voies aériennes.\nLes micro-organismes infectent l’espace sous-arachnoïdien après une diffusion hématogène.\nPour les méningites virales, cette diffusion hématogène peut avoir lieu lors de la primo-infection (Herpes simplex virus de type 2) ou lors de réactivations.\nL’infection de contiguïté est également possible pour les méningites bacteriennes (foyer infectieux ORL). L’inoculation directe de bactérie est possible dans le cadre des méningites postopératoires ou en cas de brèche ostéoméningée.\nLa méningo-encéphalite herpétique est liée à une réactivation du virus HSV1 au sein des ganglions de Gasser entrainant une infection de l’encéphale par contiguité.\nLes abcès cérébraux se forment :\n-       par contiguité(>50%)\n-       par diffusion hématogène (30%)\n\n-       Inoculation directe (post chirurgicale, traumatisme) Connaître les éléments de physiopathologie des méningites, des méningo-encéphalites et des abcès cérébraux OIC-151-06-BLa plupart des méningites virales ou bactériennes surviennent après une colonisation des voies aériennes.Les micro-organismes infectent l’espace sous-arachnoïdien après une diffusion hématogène.Pour les méningites virales, cette diffusion hématogène peut avoir lieu lors de la primo-infection (Herpes simplex virusde type 2) ou lors de réactivations.L’infection de contiguïté est également possible pour les méningites bacteriennes (foyer infectieux ORL). L’inoculation directe de bactérie est possible dans le cadre des méningites postopératoires ou en cas de brèche ostéoméningée.La méningo-encéphalite herpétique est liée à une réactivation du virus HSV1 au sein des ganglions de Gasser entrainant une infection de l’encéphale par contiguité.Les abcès cérébraux se forment :-       par contiguité(>50%)-       par diffusion hématogène (30%)-       Inoculation directe (post chirurgicale, traumatisme)"
    },
    {
        "identifiant": "OIC-151-09-B",
        "rang": "B",
        "intitule": "Savoir citer les principales étiologies infectieuses des abcès cérébraux",
        "content": "\nSavoir citer les principales étiologies infectieuses des abcès cérébraux OIC-151-09-B\n\n\n\n-      Souvent origine polymicrobienne (contiguité)\n-      Streptocoques oraux (contiguité)\n-      Anaérobies (contiguité)\n-      S. aureus (post-chirurgical ou hématogène)\n-      P. aeruginosa (post-chirurgical)\n-      Listeria monocytogenes (hématogène)\n-      Mycobacterium tuberculosis (hématogène)\n-     Toxoplasma gondii (réactivation in situ ou hématogène)\n\n-     Micromycètes (Aspergillus fumigatus ou autre filamenteux plus rare, tous sur terrain immunodéprimé : par contiguité sinusale ou voie hématogène) Savoir citer les principales étiologies infectieuses des abcès cérébraux OIC-151-09-B-      Souvent origine polymicrobienne (contiguité)-      Streptocoques oraux (contiguité)-      Anaérobies (contiguité)-S. aureus(post-chirurgical ou hématogène)-P. aeruginosa(post-chirurgical)-Listeria monocytogenes(hématogène)-Mycobacterium tuberculosis(hématogène)-Toxoplasma gondii(réactivation in situ ou hématogène)-     Micromycètes (Aspergillus fumigatusou autre filamenteux plus rare, tous sur terrain immunodéprimé : par contiguité sinusale ou voie hématogène)"
    },
    {
        "identifiant": "OIC-151-17-B",
        "rang": "B",
        "intitule": "Connaître les modalités de la prise en charge thérapeutique des méningites infectieuses non purulentes",
        "content": "\nConnaître les modalités de la prise en charge thérapeutique des méningites infectieuses non purulentes OIC-151-17-B\n\n\n\nUne méningite infectieuse d’origine virale sans encéphalite associée se traite de manière symptomatique.\n\nEn cas de cellularité panachée, le diagnostic d'infection à Listeria, de tuberculose ou de méningite bactérienne décapitée se discute au cas par cas Connaître les modalités de la prise en charge thérapeutique des méningites infectieuses non purulentes OIC-151-17-BUne méningite infectieuse d’origine virale sans encéphalite associée se traite de manière symptomatique.En cas de cellularité panachée, le diagnostic d'infection àListeria, de tuberculose ou de méningite bactérienne décapitée se discute au cas par cas"
    },
    {
        "identifiant": "OIC-151-18-B",
        "rang": "B",
        "intitule": "Connaître la conduite à tenir immédiate en cas de suspicion de méningo-encéphalite herpétique",
        "content": "\nConnaître la conduite à tenir immédiate en cas de suspicion de méningo-encéphalite herpétique OIC-151-18-B\n\n\n\nL’introduction d’un antiviral par voie intraveineuse (ACICLOVIR) est une urgence thérapeutique. Connaître la conduite à tenir immédiate en cas de suspicion de méningo-encéphalite herpétique OIC-151-18-BL’introduction d’un antiviral par voie intraveineuse (ACICLOVIR) est une urgence thérapeutique."
    }
]