[
    {
        "identifiant": "OIC-152-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une endocardite infectieuse (EI)",
        "content": "\nConnaître la définition d'une endocardite infectieuse (EI) OIC-152-01-A\n\n\n\n\nL’endocardite infectieuse (EI) est une infection de l'endocarde intéressant le plus souvent une ou plusieurs valves cardiaques natives mais pouvant également toucher l'endocarde pariétal ou du matériel prothétique (prothèse valvulaire, sondes de stimulateur cardiaque...) \nElle est le plus souvent liée à une infection bactérienne, et plus rarement à un champignon.\nElle est secondaire à la circulation sanguine de l’agent infectieux (bactériémie, fongémie), provenant d’une porte d’entrée, et infectant secondairement l'endothélium valvulaire cardiaque.\n\nIl existe des endocardites d’origine non infectieuse. Connaître la définition d'une endocardite infectieuse (EI) OIC-152-01-AL’endocardite infectieuse (EI)est uneinfection de l'endocarde intéressant le plus souvent une ou plusieurs valves cardiaques nativesmais pouvant également toucher l'endocarde pariétal ou du matériel prothétique (prothèse valvulaire, sondes de stimulateur cardiaque...)Elle est leplus souvent liée à une infection bactérienne, et plus rarement à un champignon.Elle est secondaire à lacirculation sanguine de l’agent infectieux(bactériémie,fongémie), provenant d’une porte d’entrée, et infectant secondairement l'endothélium valvulaire cardiaque.Il existe desendocardites d’origine non infectieuse."
    },
    {
        "identifiant": "OIC-152-03-A",
        "rang": "A",
        "intitule": "Connaître les situations à risque d'EI (cardiopathie du groupe A, présence de matériel intra-cardiaque, bactériémie à cocci Gram positif)",
        "content": "\nConnaître les situations à risque d'EI (cardiopathie du groupe A, présence de matériel intra-cardiaque, bactériémie à cocci Gram positif) OIC-152-03-A\n\n\n\nL'apparition de lésions de l'endothélium valvulaire va favoriser la colonisation et l'infection du feuillet valvulaire à l'occasion d'une bactériémie ou d'une fongémie. La prolifération bactérienne locale peut conduire à la formation de végétations, d'abcès, ou d'une destruction de la valve. La présence d’un matériel étranger (prothèse valvulaire, sondes de stimulateur cardiaque) favorise également la greffe microbienne.\nAinsi, deux facteurs favorisent la survenue d’une EI :\n1)    La présence d'une lésion constitutive ou acquise de l’endocarde. Il existe des cardiopathies jugées à haut risque (cardiopathies du groupe A, tableau 1) et d’autres à risque intermédiaire (cardiopathies du groupe B).\n\n\nTableau 1 : cardiopathies à haut risque (groupe A)\n\n\nProthèse valvulaire (mécanique, biologique ou homogreffe)\n\n\nAntécédent d’endocardite infectieuse\n\n\nCardiopathie congénitale:\n- Toute cardiopathie congénitale cyanogène\n- Cardiopathie congénitale réparée avec un matériel prothétique pendant les 6 mois après la procédure, ou à vie s’il existe un shunt résiduel \n\n\nCependant, dans 40% des cas l’EI survient chez des sujets au cœur apparemment sain. L’EI est également parfois révélatrice d’une anomalie valvulaire méconnue.\n\n2)    La circulation sanguine d’un agent infectieux à partir d'une porte d'entrée infectieuse\n\nExemple : Bactériémie à cocci Gram positif (Streptococcus, Staphylococcus) favorisée par la présence d'une porte d’entrée infectieuse (respectivement foyer infectieux dentaire, lésion cutanée). Connaître les situations à risque d'EI (cardiopathie du groupe A, présence de matériel intra-cardiaque, bactériémie à cocci Gram positif) OIC-152-03-AL'apparition de lésions de l'endothélium valvulaire va favoriser la colonisation et l'infection du feuillet valvulaire à l'occasion d'unebactériémieou d'unefongémie. La prolifération bactérienne locale peut conduire à la formation de végétations, d'abcès, ou d'une destruction de la valve. La présence d’un matériel étranger (prothèse valvulaire, sondes de stimulateur cardiaque) favorise également la greffe microbienne.Ainsi, deux facteurs favorisent la survenue d’une EI :1)La présence d'une lésion constitutive ou acquise de l’endocarde.Il existe des cardiopathies jugées à haut risque (cardiopathies du groupe A,tableau 1) et d’autres à risque intermédiaire (cardiopathies du groupe B).Tableau 1 :cardiopathies à haut risque (groupe A)Prothèse valvulaire(mécanique, biologique ou homogreffe)Antécédent d’endocardite infectieuseCardiopathie congénitale:- Toute cardiopathie congénitale cyanogène- Cardiopathie congénitale réparée avec un matériel prothétique pendant les 6 mois après la procédure, ou à vie s’il existe un shunt résiduelCependant, dans 40% des cas l’EI survient chez des sujets au cœur apparemment sain. L’EI est également parfois révélatrice d’une anomalie valvulaire méconnue.2)La circulation sanguine d’unagent infectieuxà partir d'uneporte d'entrée infectieuseExemple :Bactériémieà cocci Gram positif(Streptococcus, Staphylococcus) favorisée par la présence d'uneporte d’entrée infectieuse(respectivement foyer infectieux dentaire, lésion cutanée)."
    },
    {
        "identifiant": "OIC-152-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux agents infectieux à l'origine d'EI (bactéries, levures)",
        "content": "\nConnaître les principaux agents infectieux à l'origine d'EI (bactéries, levures) OIC-152-04-A\n\n\n\nLes bactéries sont la principale cause d’EI (Tableau). Les cocci Gram+ en amas (staphylococcus aureus et staphylocoques coagulase négative) et en chaînettes (streptocoques et entérocoques) sont les micro-organismes le plus fréquemment identifiés.  \n\n\nTableau: principaux agents infectieux responsables des endocardites infectieuses\n\n\nAgent infectieux\n\nRépartition  (%)\n\n\nStaphylococcus aureus\n\n30\n\n\nStreptocoques oraux\n\n20\n\n\nStreptococcus gallolyticus (groupe D)\n\n13\n\n\nEntérocoques\n\n10\n\n\nStaphylocoques coagulase négative (proportion en augmentation avec les infections liées aux soins)\n\n10\n\n\nAutres\n-         Bactéries du groupe HACEK\n-         Bactéries intracellulaires (Coxiella  burnetii, Bartonella spp.,...)\n-         Candida\n\n\n8\n\n\nEndocardite à hémocultures négatives\n\n5-10\n Connaître les principaux agents infectieux à l'origine d'EI (bactéries, levures) OIC-152-04-ALes bactéries sont la principale cause d’EI (Tableau). Les cocci Gram+ en amas (staphylococcus aureus et staphylocoques coagulase négative) et en chaînettes (streptocoques et entérocoques) sont les micro-organismes le plus fréquemment identifiés.Tableau:principaux agents infectieux responsables des endocardites infectieusesAgent infectieuxRépartition  (%)Staphylococcus aureus30Streptocoques oraux20Streptococcus gallolyticus (groupe D)13Entérocoques10Staphylocoques coagulase négative(proportion en augmentation avec lesinfections liées aux soins)10Autres-         Bactéries du groupe HACEK-         Bactéries intracellulaires (Coxiella  burnetii, Bartonella spp.,...)-         Candida8Endocardite à hémocultures négatives5-10"
    },
    {
        "identifiant": "OIC-152-05-A",
        "rang": "A",
        "intitule": "Connaître les portes d'entrée en fonction de l'agent infectieux",
        "content": "\nConnaître les portes d'entrée en fonction de l'agent infectieux OIC-152-05-A\n\n\n\nL'identification de l'agent infectieux à l'origine de l'EI conditionne la prise en charge.\nChaque agent infectieux est associé à une ou plusieurs porte(s) d’entrée (Tableau), qu’il est primordial de chercher et d'éradiquer, pour éviter la récidive de l’EI ou d’autres complications. \n\n\nTableau: principales portes d’entrée de l’endocardite infectieuse en fonction de l’agent infectieux.\n\n\nAgent infectieux\n\nPorte d’entrée\n\n\nStaphylococcus aureus\nStaphylocoques à coagulase négative\n\n\nCutanée (furoncles, brûlures, dermatoses, plaies...)\nMatériel endovasculaire (cathéters veineux, stimulateur cardiaque, cathéter d’hémodialyse…)\nToxicomanie intra-veineuse\n\n\n\nStreptocoques oraux\n\nBuccodentaire (foyer infectieux dentaire, geste de chirurgie dentaire)\n\n\nStreptococcus gallolyticus (groupe D)\n\nDigestive (polypes ou tumeur digestive, diverticulose, infection des voies biliaires...)\n\n\nEnterocoques\n\nDigestive\nUrinaire\n\n\n\nCandida spp.\n\nMatériel endovasculaire\nToxicomanie intra-veineuse\nChirurgie digestive\n\n\nDans la moitié des cas, la porte d'entrée infectieuse n'est pas retrouvée. Connaître les portes d'entrée en fonction de l'agent infectieux OIC-152-05-AL'identification de l'agent infectieuxà l'origine de l'EI conditionne la prise en charge.Chaque agent infectieux est associé à une ou plusieursporte(s) d’entrée(Tableau), qu’il est primordial de chercher et d'éradiquer, pour éviter la récidive de l’EI ou d’autres complications.Tableau:principales portes d’entrée de l’endocardite infectieuse en fonction de l’agent infectieux.Agent infectieuxPorte d’entréeStaphylococcus aureusStaphylocoques à coagulase négativeCutanée(furoncles,brûlures, dermatoses,plaies...)Matériel endovasculaire(cathéters veineux, stimulateur cardiaque, cathéter d’hémodialyse…)Toxicomanie intra-veineuseStreptocoques orauxBuccodentaire(foyer infectieux dentaire, geste de chirurgie dentaire)Streptococcus gallolyticus (groupe D)Digestive(polypes outumeur digestive, diverticulose, infection des voies biliaires...)EnterocoquesDigestiveUrinaireCandida spp.Matériel endovasculaireToxicomanie intra-veineuseChirurgie digestiveDans la moitié des cas, la porte d'entrée infectieuse n'est pas retrouvée."
    },
    {
        "identifiant": "OIC-152-07-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques évocateurs EI",
        "content": "\nConnaître les signes cliniques évocateurs EI OIC-152-07-A\n\n\n\nLe tableau clinique de l’EI associe des signes généraux et/ou cardiaques et/ou en lien avec la survenue de complications (embolies systémiques, anévrysmes infectieux, manifestations immunologiques).\nLes signes cliniques peuvent être multiples et une EI doit être suspectée devant les signes suivants :\n1)   Des signes généraux\n\nFièvre aiguë ou prolongée\nFrissons\nAltération de l’état général (asthénie, amaigrissement, anorexie)\n2)   Des signes cardiaques\n\nApparition ou modification d’un souffle cardiaque\nSignes d’insuffisance cardiaque gauche et/ou droite\n3)   Des signes extra-cardiaques (localisations infectieuses, complications emboliques, manifestations immunologiques pouvant révéler le diagnostic)\n\nCutanés : purpura vasculaire (Figure 1), lésions emboliques cutanées (Figure 2), voire tableau d’ischémie aiguë (Figure 3), faux panaris d’Osler (nodosités douloureuses, fugaces, siégeant à la pulpe des doigts ou des orteils), érythème palmo-plantaire de Janeway.\n\n\n\n\nFigure 1. Purpura vasculaire des membres inférieurs au cours d'une endocardite du cœur gauche à Streptococcus gallolyticus.\n\n\n\n\n\n\nFigure 2. lésions emboliques cutanées des extrémités, compliquant une endocardite du cœur gauche à Staphylococcus aureus.\n\n\n\n\n\n\nFigure 3. Nécrose du 5ème orteil suite à une ischémie d'origine embolique compliquant une EI du coeur gauche.\n\n\n\n\nRespiratoires : toux, dyspnée (emboles pulmonaires) dans le cadre d’une EI du cœur droit.\nNeurologiques : ils sont parfois inauguraux et révélateurs de complications emboliques, hémorragiques, d’abcès cérébraux ou de méningite :\ndéficit neurologique (accident vasculaire cérébral, accident ischémique transitoire),\nconvulsions,\ntroubles de la conscience.\nRhumatologiques : douleur rachidienne (spondylodiscite), articulaire (arthrite), musculaire.\nOphtalmologiques : purpura conjonctival, taches de Roth au fond d’œil.\nLes formes trompeuses sont fréquentes :\n·       Fièvre nue, aiguë ou prolongée\n·       Altération de l’état général (amaigrissement, asthénie, anorexie)\n·       Absence de fièvre\n·       Arthralgies, lombalgies fébriles\nUne endocardite doit être systématiquement recherchée devant :\n·       Tout souffle cardiaque fébrile\n·       Tout accident vasculaire cérébral fébrile\n\n·       Toute fièvre inexpliquée chez un patient porteur d’une valvulopathie Connaître les signes cliniques évocateurs EI OIC-152-07-ALe tableau clinique de l’EI associe des signes généraux et/ou cardiaques et/ou en lien avec la survenue de complications (embolies systémiques, anévrysmes infectieux, manifestations immunologiques).Les signes cliniques peuvent être multiples et une EI doit être suspectée devant les signes suivants :1)   Des signes générauxFièvreaiguëouprolongéeFrissonsAltération de l’état général (asthénie,amaigrissement, anorexie)2)   Des signes cardiaquesApparition ou modification d’unsouffle cardiaqueSignes d’insuffisance cardiaquegauche et/ou droite3)   Des signes extra-cardiaques (localisations infectieuses, complications emboliques, manifestations immunologiques pouvant révéler le diagnostic)Cutanés :purpura vasculaire(Figure 1), lésions emboliques cutanées (Figure 2), voire tableau d’ischémie aiguë (Figure 3),faux panaris d’Osler(nodosités douloureuses, fugaces, siégeant à la pulpe des doigts ou des orteils),érythème palmo-plantaire de Janeway.Figure 1.Purpura vasculaire des membres inférieurs au cours d'une endocardite du cœur gauche àStreptococcus gallolyticus.Figure 2.lésions emboliques cutanées des extrémités, compliquant une endocardite du cœur gauche àStaphylococcus aureus.Figure 3.Nécrose du 5èmeorteil suite à une ischémie d'origine embolique compliquant une EI du coeur gauche.Respiratoires :toux,dyspnée(emboles pulmonaires) dans le cadre d’une EI du cœur droit.Neurologiques :ils sont parfois inauguraux et révélateurs de complications emboliques, hémorragiques, d’abcès cérébraux ou de méningite :déficitneurologique(accident vasculaire cérébral,accident ischémique transitoire),convulsions,troubles de la conscience.Rhumatologiques :douleurrachidienne(spondylodiscite),articulaire(arthrite), musculaire.Ophtalmologiques :purpura conjonctival, taches de Roth au fond d’œil.Les formes trompeuses sont fréquentes :·Fièvrenue, aiguë ouprolongée·       Altération de l’état général (amaigrissement,asthénie, anorexie)·       Absence de fièvre·Arthralgies,lombalgies fébrilesUne endocardite doit être systématiquement recherchée devant :·       Tout souffle cardiaque fébrile·       Toutaccident vasculaire cérébralfébrile·       Toutefièvreinexpliquée chez un patient porteur d’unevalvulopathie"
    },
    {
        "identifiant": "OIC-152-08-A",
        "rang": "A",
        "intitule": "Connaître la démarche initiale du diagnostic microbiologique",
        "content": "\nConnaître la démarche initiale du diagnostic microbiologique OIC-152-08-A\n\n\n\nLes hémocultures et l'échographie cardiaque sont les examens clés pour le diagnostic d'endocardite permettant:\n·       De diagnostiquer une bactériémie (ou une fongémie) \n·       De visualiser des végétations ou d'autres lésions valvulaires évocatrices d'endocardite (abcès, destruction valvulaire).\n\nLes hémocultures constituent la modalité d'exploration de référence pour :\n-       Isoler le micro-organisme responsable\n-       Déterminer son origine microbiologique\n-       Orienter la recherche de la porte d’entrée\n\nLes hémocultures doivent être prélevées :\n-       Au nombre de 3 prélèvements sanguins veineux avec mise en culture sur milieu aéro-anaérobie\n-       Espacées d’au moins une heure, sur 24 heures (les concentrations bactériennes sanguines fluctuent dans le temps).\n-       Y compris en l’absence de fièvre/frissons (une bactériémie n’est pas toujours accompagnée de fièvre).\n-       Avec un volume de sang suffisamment important (40 à 60 mL chez l’adulte, car cela augmente la sensibilité de l’examen).\n-       Et répétées au-delà de 24 heures en présence d'hémocultures négatives notamment dans le cas de la prise préalable d’antibiotiques\n\nLe laboratoire de microbiologie doit être informé de la suspicion d'endocardite infectieuse.\n\nLes critères de Duke sont fréquemment utilisés pour poser le diagnostic d'EI, à partir des signes microbiologiques, échocardiographiques, et d'autres critères (terrain, signes cliniques et biologiques). Connaître la démarche initiale du diagnostic microbiologique OIC-152-08-ALes hémocultures et l'échographie cardiaque sont les examens clés pour le diagnostic d'endocardite permettant:·       De diagnostiquer unebactériémie(ou une fongémie)·       De visualiser des végétations ou d'autres lésions valvulaires évocatrices d'endocardite (abcès, destruction valvulaire).Leshémoculturesconstituent la modalité d'exploration de référence pour :-Isoler le micro-organisme responsable-       Déterminer son origine microbiologique-       Orienter la recherche de la porte d’entréeLes hémocultures doivent être prélevées :-Au nombre de 3 prélèvements sanguins veineux avec mise en culture sur milieu aéro-anaérobie-Espacées d’au moins une heure, sur 24 heures(les concentrations bactériennes sanguines fluctuent dans le temps).-Y compris en l’absence de fièvre/frissons(une bactériémie n’est pas toujours accompagnée de fièvre).-Avec un volume de sang suffisamment important(40 à 60 mL chez l’adulte, car cela augmente la sensibilité de l’examen).-       Et répétées au-delà de 24 heures en présence d'hémocultures négatives notamment dans le cas de la prise préalable d’antibiotiquesLe laboratoire de microbiologie doit être informé de la suspicion d'endocardite infectieuse.Lescritères de Dukesont fréquemment utilisés pour poser le diagnostic d'EI, à partir des signes microbiologiques, échocardiographiques, et d'autres critères (terrain, signes cliniques et biologiques)."
    },
    {
        "identifiant": "OIC-152-10-A",
        "rang": "A",
        "intitule": "Connaître la démarche initiale du diagnostic échocardiographie en cas de suspicion d'EI",
        "content": "\nConnaître la démarche initiale du diagnostic échocardiographie en cas de suspicion d'EI OIC-152-10-A\n\n\n\nL’échocardiographie est l’examen de référence permettant :\n\nde visualiser les végétations valvulaires\nde rechercher des complications cardiaques associées (rupture de cordage, abcès, destruction valvulaire, désinsertion de prothèse, fuite paravalvulaire)\nd'évaluer la sévérité des fuites valvulaires et leur retentissement cardiaque\n\nUne échocardiographie doit être réalisée d'emblée en cas de présomption clinique.\n\nL'évaluation échocardiographique se fait en deux temps:\n1) L’échocardiographie transthoracique (ETT) est réalisée systématiquement en première intention :\n\nCar rapide, non invasive et disponible dans de nombreux centres\nSa sensibilité n’est que de 70% pour le diagnostic positif d’EI\n2) Une échocardiographie transoesophagienne (ETO) doit ensuite être réalisée en cas d'ETT positive mais également en cas d'ETT négative avec suspicion clinique d'endocardite :\n\nL'ETO augmente la sensibilité pour le diagnostic positif d’EI (≥ 90%), en particulier en cas d’EI sur prothèse,\nL'ETO permet le diagnostic des complications valvulaires.\n Stratégie diagnostique de l'endocardite infectieuse par échocardiographie (selon les recommandations européennes 2015 ESC)\n Connaître la démarche initiale du diagnostic échocardiographie en cas de suspicion d'EI OIC-152-10-AL’échocardiographieest l’examen de référence permettant :de visualiser lesvégétations valvulairesde rechercher des complications cardiaquesassociées (rupture de cordage, abcès, destruction valvulaire, désinsertion de prothèse, fuite paravalvulaire)d'évaluer la sévérité des fuites valvulaires et leur retentissement cardiaqueUne échocardiographie doit être réaliséed'emblée en cas de présomption clinique.L'évaluation échocardiographique se fait en deux temps:1) L’échocardiographie transthoracique (ETT)est réalisée systématiquement en première intention :Car rapide, non invasive et disponible dans de nombreux centresSa sensibilité n’est que de 70% pour le diagnostic positif d’EI2) Une échocardiographie transoesophagienne (ETO)doit ensuite être réalisée en cas d'ETT positive mais également en cas d'ETT négative avec suspicion clinique d'endocardite :L'ETO augmente la sensibilité pour le diagnostic positif d’EI (≥ 90%), en particulier en cas d’EI sur prothèse,L'ETO permet le diagnostic des complications valvulaires.Stratégie diagnostique de l'endocardite infectieuse par échocardiographie (selon lesrecommandations européennes 2015 ESC)"
    },
    {
        "identifiant": "OIC-152-12-A",
        "rang": "A",
        "intitule": "Savoir hiérarchiser les examens complémentaires en fonction de l'état clinique du patient (hémocultures, échocardiographie, autres examens complémentaires)",
        "content": "\nSavoir hiérarchiser les examens complémentaires en fonction de l'état clinique du patient (hémocultures, échocardiographie, autres examens complémentaires) OIC-152-12-A\n\n\n\nDevant toute suspicion d’EI, trois examens doivent être réalisés:\n\ndes hémocultures\nune échocardiographie.\nLe délai de réalisation dépend de l’état clinique du patient (Figure 4).\n\n\n\n\n\nFigure. Hiérarchisation des examens complémentaires en fonction de l'état clinique du patient.\n\n\n\n\n\nUn électrocardiogramme est systématiquement réalisé dès la suspicion clinique d'une EI, pour dépister précocement un trouble de conduction pouvant révéler une complication (abcès de l'anneau...) ou des signes d'ischémie évoquant des embolies coronaires.  \nD’autres examens complémentaires peuvent être réalisés :\n\nSi l'échocardiographie n’est pas contributive, le bilan peut être complété par un scanner cardiaque, ou un PET-scanner pour le diagnostic positif.\nLe diagnostic d'EI a été confirmé, d'autres examens complémentaires sont nécessaires pour faire le bilan d'extension des complications emboliques.\n Savoir hiérarchiser les examens complémentaires en fonction de l'état clinique du patient (hémocultures, échocardiographie, autres examens complémentaires) OIC-152-12-ADevanttoute suspicion d’EI, trois examens doivent être réalisés:deshémoculturesune échocardiographie.Le délai de réalisation dépend de l’état clinique du patient(Figure 4).Figure.Hiérarchisation des examens complémentaires en fonction de l'état clinique du patient.Unélectrocardiogrammeest systématiquement réalisé dès la suspicion clinique d'une EI, pour dépister précocement un trouble de conduction pouvant révéler une complication (abcès de l'anneau...) ou des signes d'ischémie évoquant des embolies coronaires.D’autres examens complémentaires peuvent être réalisés :Si l'échocardiographie n’est pas contributive,le bilan peut être complété par unscanner cardiaque, ou unPET-scannerpour le diagnostic positif.Le diagnostic d'EI a été confirmé, d'autres examens complémentaires sont nécessaires pour faire lebilan d'extensiondescomplications emboliques."
    },
    {
        "identifiant": "OIC-152-14-A",
        "rang": "A",
        "intitule": "Savoir quand une antibiothérapie probabiliste est indiquée en cas de suspicion d'EI",
        "content": "\nSavoir quand une antibiothérapie probabiliste est indiquée en cas de suspicion d'EI OIC-152-14-A\n\n\n\nDevant une suspicion d’EI, une antibiothérapie probabiliste doit être débutée sans délai, juste après la réalisation des hémocultures en cas de :\n\nSepsis, choc septique\nForte suspicion clinique d’EI (d'autant plus si les images sont évocatrice d’EI à l’échocardiographie)\nIndication de chirurgie valvulaire urgente\nDans les autres situations, l’antibiothérapie doit être retardée pour optimiser le diagnostic microbiologique (3 paires d’hémocultures sur 24 heures, à renouveler en cas de négativité). L’antibiothérapie sera débutée dès la connaissance de la positivité des hémocultures et adaptée aux résultats. Savoir quand une antibiothérapie probabiliste est indiquée en cas de suspicion d'EI OIC-152-14-ADevant une suspicion d’EI, uneantibiothérapie probabilistedoit être débutéesans délai,justeaprès la réalisation des hémoculturesen cas de :Sepsis,choc septiqueForte suspicion clinique d’EI(d'autant plus si les images sont évocatrice d’EI à l’échocardiographie)Indication de chirurgie valvulaire urgenteDans les autres situations,l’antibiothérapie doit être retardéepour optimiser le diagnostic microbiologique (3 paires d’hémocultures sur 24 heures, à renouveler en cas de négativité).L’antibiothérapie sera débutée dès la connaissance de la positivité des hémocultures et adaptée aux résultats."
    },
    {
        "identifiant": "OIC-152-15-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement antibiotique de l'EI",
        "content": "\nConnaître les principes du traitement antibiotique de l'EI OIC-152-15-A\n\n\n\nLes objectifs de l’antibiothérapie sont :\n\nA très court terme de contrôler la bactériémie pour traiter un sepsis, ou prévenir sa survenue\nPuis d’obtenir l’éradication microbienne définitive au niveau de l’endocarde/végétation (site primitif) et des localisations secondaires\nEt dans certains cas, d’éradiquer la porte d’entrée de l’EI\n\nCette éradication bactérienne est difficile à obtenir :\n1-   Au niveau du site infectieux primitif :\n\nL’endocarde et peu vascularisé, la végétation est avasculaire\nL’inoculum est très important\nLa fibrine protège les bactéries de la phagocytose\nLes bactéries sont en croissance lente\n2-   Et au niveau des localisation secondaires (exemple : localisation osseuse, cérébrale…)\n\nPour ces raisons, l’antibiothérapie doit être :\n\nBactéricide\nProlongée\nA fortes doses (administration parentérale à la phase initiale)\nAdaptée aux résultats microbiologiques\nPrenant en compte l’ensemble des sites infectés\nDébutée après les hémocultures\nAssociant parfois des molécules synergiques\nEt adaptée au terrain du patient\nNB: l'antibiothérapie peut être probabiliste ou directement adaptée aux résultats des hémocultures (Cf. recommandations émises par les sociétés savantes pour le choix des molécules - Rang C)\n\nL’efficacité de l’antibiothérapie est évaluée :\no  Cliniquement : régression des signes infectieux, de sepsis, ou en lien avec les localisations secondaires.\no  Négativation persistante des hémocultures\nNB : Les lésions écho-cardiographiques et radiologiques peuvent persister malgré la guérison microbiologique. Elles ne sont pas considérés comme des critères fiables de suivi à court terme.\n\nEn cas d’EI sur matériel (valve prothétique…), un avis spécialisé (dont chirurgical) est indispensable, l’antibiothérapie n’étant la plupart du temps pas suffisante pour permettre la guérison.\n\n\nEn l'absence de critères formels de guérison, la guérison est contrôlée par l’absence de rechute de l’EI. Connaître les principes du traitement antibiotique de l'EI OIC-152-15-ALes objectifs de l’antibiothérapie sont :A très court terme decontrôler la bactériémie pour traiter unsepsis, ou prévenir sa survenuePuisd’obtenir l’éradication microbienne définitive au niveau de l’endocarde/végétation(site primitif) et des localisations secondairesEt dans certains cas, d’éradiquer la porte d’entrée de l’EICette éradication bactérienne est difficile à obtenir :1-   Au niveau du site infectieux primitif :L’endocarde et peu vascularisé, la végétation est avasculaireL’inoculum est très importantLa fibrine protège les bactéries de la phagocytoseLes bactéries sont en croissance lente2-   Et au niveau des localisation secondaires (exemple : localisation osseuse, cérébrale…)Pour ces raisons, l’antibiothérapiedoit être :BactéricideProlongéeA fortes doses(administration parentérale à la phase initiale)Adaptée aux résultats microbiologiquesPrenant en compte l’ensemble des sites infectésDébutée après les hémoculturesAssociant parfois des molécules synergiquesEt adaptée au terrain du patientNB: l'antibiothérapie peut être probabiliste ou directement adaptée aux résultats des hémocultures (Cf.recommandations émises par les sociétés savantes pour le choix des molécules- Rang C)L’efficacité de l’antibiothérapie est évaluée :oCliniquement :régression des signes infectieux, de sepsis, ou en lien avec les localisations secondaires.oNégativation persistante des hémoculturesNB : Les lésions écho-cardiographiques et radiologiques peuvent persister malgré la guérison microbiologique. Elles ne sont pas considérés comme des critères fiables de suivi à court terme.En cas d’EI sur matériel (valve prothétique…), un avis spécialisé (dont chirurgical) est indispensable, l’antibiothérapie n’étant la plupart du temps pas suffisante pour permettre la guérison.En l'absence de critères formels de guérison,la guérison est contrôlée par l’absence de rechute de l’EI."
    },
    {
        "identifiant": "OIC-152-17-A",
        "rang": "A",
        "intitule": "Connaître les principes d'éducation à la santé après un épisode d'EI",
        "content": "\nConnaître les principes d'éducation à la santé après un épisode d'EI OIC-152-17-A\n\n\n\nUn antécédent d'EI définit un haut risque de récidive d’EI (cardiopathie du groupe A). L’éducation à la prévention de ce risque est primordiale.\nLes objectifs sont multiples :\nA- Prévention de la constitution d’une porte d’entrée :\n\nDentaire :\nMaintien d’un bon état bucco-dentaire\nConsultation odontologique 2 fois / an\nCutanée :\nHygiène cutanée (désinfection des plaies et soins appropriés pour obtenir une cicatrisation rapide)\nÉviter toute effraction cutanéo-muqueuse : piercing, tatouage, acupuncture…\nPrise en charge d’une toxicomanie intraveineuse\nLimiter les gestes invasifs, en particulier endovasculaires (cathéters, voie veineuse centrale…)\nLimiter l'usage des voies veineuses périphériques. En cas de nécessité, application des mesures de prévention des infections liées aux cathéters.\nB- Suivi cardiologique régulier\nC- Conduite à tenir en cas de fièvre\n\nConsulter un médecin en cas de fièvre\nExploration de toute fièvre sans cause évidente:\nRéalisation d’hémocultures\nNe pas administrer d’antibiothérapie « à l’aveugle » Connaître les principes d'éducation à la santé après un épisode d'EI OIC-152-17-AUn antécédent d'EIdéfinit unhaut risque de récidive d’EI(cardiopathie du groupe A).L’éducation à la préventionde ce risque est primordiale.Les objectifs sont multiples :A- Prévention de la constitution d’une porte d’entrée :Dentaire :Maintien d’un bon état bucco-dentaireConsultation odontologique 2 fois / anCutanée :Hygiène cutanée(désinfection des plaies et soins appropriés pour obtenir une cicatrisation rapide)Éviter toute effraction cutanéo-muqueuse: piercing, tatouage, acupuncture…Prise en charge d’une toxicomanie intraveineuseLimiter les gestes invasifs,en particulier endovasculaires (cathéters, voie veineuse centrale…)Limiter l'usage des voies veineuses périphériques. En cas de nécessité, application desmesures de prévention des infections liées aux cathéters.B- Suivi cardiologique régulierC- Conduite à tenir en cas de fièvreConsulter un médecin en cas de fièvreExploration de toute fièvre sans cause évidente:Réalisation d’hémoculturesNe pas administrer d’antibiothérapie « à l’aveugle »"
    },
    {
        "identifiant": "OIC-152-18-A",
        "rang": "A",
        "intitule": "Connaître les principes de l'antibioprophylaxie de l'EI (groupe de cardiopathie à risque, gestes à risque)",
        "content": "\nConnaître les principes de l'antibioprophylaxie de l'EI (groupe de cardiopathie à risque, gestes à risque) OIC-152-18-A\n\n\n\nRationnel :\nL’EI survient dans les suites d’une bactériémie, pouvant faire suite à un acte à risque (certains soins dentaires). \nLa plupart des bactéries d’origine dentaire sont sensibles à des antibiotiques à spectre jugé « étroit » comme l’amoxicilline. \nL’objectif de l’antibioprophylaxie est de limiter la survenue ou la durée de la bactériémie, en administrant l’antibiotique juste avant le geste à risque, afin d’obtenir le pic de concentration au moment de l’épisode de bactériémie.\n\nIndication :\nUne antibioprophylaxie est justifiée uniquement lorsque 2 conditions sont réunies :\n1)  Patient à haut risque d’EI (2C-152-PE-A01)\n\nProthèse valvulaire\nAntécédent d’EI\nCardiopathie congénitale cyanogène\nEt 2) Soins dentaires à haut risque\n\nGestes nécessitant une manipulation de la gencive ou de la région péri-apicale ou une effraction muqueuse\n\nDans toutes les autres situations (autres cardiopathies ou autres procédures portant sur les voies aériennes, digestives, urinaires ou cutanées), l’antibioprophylaxie n’est pas justifiée.\n\nModalités :\n\nAmoxicilline per os en dose unique dans l’heure précédent le geste\nEn cas d’allergie : clindamycine\nLes patients jugés à haut risque d’EI doivent bénéficier d’une carte de « patients à risque d’endocardite infectieuse » à présenter avant toute procédure bucco-dentaire. Connaître les principes de l'antibioprophylaxie de l'EI (groupe de cardiopathie à risque, gestes à risque) OIC-152-18-ARationnel :L’EI survient dans les suites d’une bactériémie, pouvant faire suite à un acte à risque (certains soins dentaires).La plupart des bactéries d’origine dentaire sont sensibles à des antibiotiques à spectre jugé « étroit » comme l’amoxicilline.L’objectif de l’antibioprophylaxie est de limiter la survenue ou la durée de la bactériémie, en administrant l’antibiotique juste avant le geste à risque, afin d’obtenir le pic de concentration au moment de l’épisode de bactériémie.Indication :Une antibioprophylaxie est justifiéeuniquementlorsque 2 conditions sont réunies:1)  Patient à haut risque d’EI (2C-152-PE-A01)Prothèse valvulaireAntécédent d’EICardiopathie congénitale cyanogèneEt2) Soins dentaires à haut risqueGestes nécessitant une manipulation de la gencive ou de la région péri-apicale ou une effraction muqueuseDans toutes les autres situations(autres cardiopathies ou autres procédures portant sur les voies aériennes, digestives, urinaires ou cutanées),l’antibioprophylaxie n’est pas justifiée.Modalités :Amoxicilline per os en dose uniquedans l’heure précédent le gesteEn cas d’allergie : clindamycineLes patients jugés à haut risque d’EI doivent bénéficier d’unecarte de « patients à risque d’endocardite infectieuse »à présenter avant toute procédure bucco-dentaire."
    },
    {
        "identifiant": "OIC-152-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de l'EI",
        "content": "\nConnaître l'épidémiologie de l'EI OIC-152-02-B\n\n\n\nAvec une incidence annuelle d’environ 35 cas/million d’habitants en France, l’EI est une infection rare mais grave (mortalité hospitalière proche de 20%). \nL'incidence de l'EI n'a pas diminué au cours des dernières années mais le profil des patients s'est modifié, notamment du fait du vieillissement de la population, des changements de mode de vie, de la diminution de l'incidence des valvulopathies post-rhumatismales, et des progrès médicaux. \nAinsi, la proportion d'EI liée à des procédures médicales à risque (cathéters, implantation de stimulateur cardiaque, procédures endovasculaires...) a considérablement augmentée ces dernières années, et est désormais comprise entre 25 et 30%. \n\nL’EI affecte principalement les sujets d’âge mûr et le sujet âgé (âge moyen de survenue de 62 ans). Connaître l'épidémiologie de l'EI OIC-152-02-BAvec une incidence annuelle d’environ 35 cas/million d’habitants en France, l’EI est une infectionraremaisgrave(mortalité hospitalière proche de 20%).L'incidence de l'EI n'a pas diminué au cours des dernières années mais le profil des patients s'est modifié, notamment du fait du vieillissement de la population, des changements de mode de vie, de la diminution de l'incidence des valvulopathies post-rhumatismales, et des progrès médicaux.Ainsi, la proportion d'EI liée à des procédures médicales à risque (cathéters, implantation de stimulateur cardiaque, procédures endovasculaires...) a considérablement augmentée ces dernières années, et est désormais comprise entre 25 et 30%.L’EI affecte principalement lessujets d’âge mûr et le sujet âgé(âge moyen de survenue de 62 ans)."
    },
    {
        "identifiant": "OIC-152-06-B",
        "rang": "B",
        "intitule": "Connaître les cardiopathies à risque d'EI du groupe B",
        "content": "\nConnaître les cardiopathies à risque d'EI du groupe B OIC-152-06-B\n\n\n\nLes cardiopathies du groupe B sont considérées à risque intermédiaire d’EI, moins élevé que celles du groupe A :\n\n\nTableau 4 : cardiopathies du groupe B\n\n\nValvulopathies: insuffisance aortique, insuffisance mitrale, rétrécissement aortique...\n\n\nProlapsus de la valve mitrale\n\n\nBicuspidie aortique\n\n\nCardiopathies congénitales non-cyanogènes (sauf communication inter-auriculaire isolée)\n\n\nCardiomyopathie hypertrophique obstructive (souffle à l’auscultation)\n\n Connaître les cardiopathies à risque d'EI du groupe B OIC-152-06-BLescardiopathies du groupe Bsont considérées à risque intermédiaire d’EI, moins élevé que celles du groupe A :Tableau 4 :cardiopathies du groupe BValvulopathies: insuffisance aortique, insuffisance mitrale, rétrécissement aortique...Prolapsus de la valve mitraleBicuspidie aortiqueCardiopathies congénitales non-cyanogènes(sauf communication inter-auriculaire isolée)Cardiomyopathie hypertrophique obstructive(souffle à l’auscultation)"
    },
    {
        "identifiant": "OIC-152-09-B",
        "rang": "B",
        "intitule": "Connaître la démarche du diagnostic microbiologique quand les hémocultures initiales sont négatives",
        "content": "\nConnaître la démarche du diagnostic microbiologique quand les hémocultures initiales sont négatives OIC-152-09-B\n\n\n\nDes hémocultures sont considérées négatives en l’absence d’identification d’un pathogène après 5 jours de culture.\nDans moins de 5 à 10% des cas, les hémocultures ne permettent pas d'identifier d’agent infectieux (endocardite à hémocultures négatives). Il peut s’agir de:\n\nBactéries à croissance lente ou difficile\nbactéries du groupe HACEK à croissance lente\nstreptocoques déficients (ex: Granulicatella spp., Abiotropria spp....)\nbactéries à développement intracellulaire et non cultivables (ex: Coxiella burnetii, Bartonella spp.…)\nLevure (Candida étant le plus fréquemment en cause)\nAntibiothérapie préalable\nEndocardites non infectieuses (rares endocardites d'origine lupique ou marastique d'origine néoplasique)\nLa première cause à évoquer est l’administration préalable d’une antibiothérapie qu'il convient de rechercher à l’interrogatoire. Dans ce cas, l’antibiothérapie peut être interrompue 72 heures, avant de répéter les hémocultures (3 prélèvements sur 24 heures), en l’absence de critères nécessitant un traitement urgent (sepsis ou choc septique, végétation, abcès ou destruction valvulaire).\nEn l’absence d’antibiothérapie préalable, le bilan d’EI à hémocultures négatives sera complété par :\n\nHémocultures à incubation prolongée\nSérologie Coxiella burnetti\nSérologie Bartonella spp.\nUn avis spécialisé doit être demandé et le laboratoire de microbiologie doit être informé de la suspicion d’EI pour discuter d'investigations complémentaires (PCR, sérologies, techniques particulières d'hémocultures...).\nEnfin, si une indication chirurgicale est indiquée avant l'identification de l'agent pathogène, l'analyse bactériologique de la valve, des végétations ou de tout matériel retiré peut permettre d'étayer le diagnostic. Connaître la démarche du diagnostic microbiologique quand les hémocultures initiales sont négatives OIC-152-09-BDes hémocultures sont considérées négatives en l’absence d’identification d’un pathogène après 5 jours de culture.Dans moins de 5 à 10% des cas, les hémocultures ne permettent pas d'identifier d’agent infectieux (endocardite à hémocultures négatives). Il peut s’agir de:Bactéries à croissance lente ou difficilebactéries du groupe HACEK à croissance lentestreptocoques déficients (ex:Granulicatella spp., Abiotropria spp....)bactéries à développement intracellulaire et non cultivables (ex: Coxiella burnetii, Bartonella spp.…)Levure(Candida étant le plus fréquemment en cause)Antibiothérapie préalableEndocardites non infectieuses(rares endocardites d'origine lupique ou marastique d'origine néoplasique)La première cause à évoquer estl’administration préalable d’une antibiothérapiequ'il convient de rechercher à l’interrogatoire. Dans ce cas, l’antibiothérapie peut être interrompue 72 heures, avant de répéter les hémocultures (3 prélèvements sur 24 heures), en l’absence de critères nécessitant un traitement urgent (sepsis ou choc septique, végétation, abcès ou destruction valvulaire).En l’absence d’antibiothérapie préalable, lebilan d’EI à hémocultures négativessera complété par :Hémocultures à incubation prolongéeSérologieCoxiella burnettiSérologieBartonella spp.Un avis spécialisé doit être demandé et le laboratoire de microbiologie doit être informé de la suspicion d’EI pour discuter d'investigations complémentaires (PCR, sérologies, techniques particulières d'hémocultures...).Enfin, si une indication chirurgicale est indiquée avant l'identification de l'agent pathogène, l'analyse bactériologique de la valve, des végétations ou de tout matériel retiré peut permettre d'étayer le diagnostic."
    },
    {
        "identifiant": "OIC-152-11-B",
        "rang": "B",
        "intitule": "Connaître les arguments échocardiographiques du diagnostic d'EI",
        "content": "\nConnaître les arguments échocardiographiques du diagnostic d'EI OIC-152-11-B\n\n\n\nLes arguments échocardiographiques en faveur d’une EI sont :\n\nPrésence de végétation(s) = masse mobile, hyperéchogène, vibratile, appendue à la valve\nPerforation valvulaire, rupture de cordage\nAbcès péri-valvulaire ou septal, fistule\nDésinsertion d’une prothèse valvulaire, fuite paraprothétique\nUne échocardiographie normale n’élimine pas le diagnostic. En cas de forte présomption clinique et de négativité de l’échocardiographie initiale :\n\nLe diagnostic positif d’EI peut parfois être considéré et le traitement antibiotique poursuivi\nL’échocardiographie peut être répétée 7 à 10 jours plus tard, les anomalies pouvant être retardées.\nLes critères de Duke sont fréquemment utilisés pour poser le diagnostic d'EI, à partir des signes microbiologiques, échocardiographiques, et d'autres critères (terrain, signes cliniques et biologiques). Figure 1: Echocardiographie trans-thoracique (ETT) révélant une végétation appendue sur la valve aortique (A, B), mesurée à 1,85 cm (C) et responsable d'une insuffisance aortique modérée sur destruction valvulaire (D) dans le cadre d'une bactériémie à Streptocoque.\n Figure 2: Echocardiographie transoesophagienne (ETO) mettant en évidence une insuffisance mitrale de grade 4, sur perforation valvulaire, évocatrice d'endocardite infectieuse dans le cadre d'une bactériémie à Enterocoque.\n Figure 3 : Découverte d’une bactériémie à Staphylocoque à coagulase négative chez un patient aux antécédents de bioprothèse aortique. L’ETT de première intention retrouve une végétation mitrale sur valve native (A). L’ETO confirme la volumineuse végétation mitrale (B) et permet le diagnostic d’une végétation aortique sur bioprothèse aortique avec abcès de l’anneau aortique (C).\n Figure 4 : Végétation mitrale évocatrice d’EI mitrale sur valve native (A). L’ETO réalisée secondairement confirme la végétation mitrale et retrouve une EI aortique avec abcès de l’anneau sur valve native (B). Connaître les arguments échocardiographiques du diagnostic d'EI OIC-152-11-BLesarguments échocardiographiques en faveur d’une EIsont :Présence de végétation(s) = masse mobile, hyperéchogène, vibratile, appendue à la valvePerforation valvulaire, rupture de cordageAbcès péri-valvulaire ou septal, fistuleDésinsertion d’une prothèse valvulaire, fuite paraprothétiqueUne échocardiographie normale n’élimine pas le diagnostic. En cas de forte présomption clinique et de négativité de l’échocardiographie initiale :Le diagnostic positif d’EI peut parfois être considéré et le traitement antibiotique poursuiviL’échocardiographie peut être répétée 7 à 10 jours plus tard, les anomalies pouvant être retardées.Lescritères de Dukesont fréquemment utilisés pour poser le diagnostic d'EI, à partir des signes microbiologiques, échocardiographiques, et d'autres critères (terrain, signes cliniques et biologiques).Figure 1:Echocardiographie trans-thoracique (ETT) révélant une végétation appendue sur la valve aortique (A, B), mesurée à 1,85 cm (C) et responsable d'une insuffisance aortique modérée sur destruction valvulaire (D) dans le cadre d'une bactériémie à Streptocoque.Figure 2:Echocardiographie transoesophagienne (ETO) mettant en évidence une insuffisance mitrale de grade 4, sur perforation valvulaire, évocatrice d'endocardite infectieuse dans le cadre d'une bactériémie à Enterocoque.Figure 3 :Découverte d’une bactériémie à Staphylocoque à coagulase négative chez un patient aux antécédents de bioprothèse aortique. L’ETT de première intention retrouve une végétation mitrale sur valve native (A). L’ETO confirme la volumineuse végétation mitrale (B) et permet le diagnostic d’une végétation aortique sur bioprothèse aortique avec abcès de l’anneau aortique (C).Figure 4 :Végétation mitrale évocatrice d’EI mitrale sur valve native (A). L’ETO réalisée secondairement confirme la végétation mitrale et retrouve une EI aortique avec abcès de l’anneau sur valve native (B)."
    },
    {
        "identifiant": "OIC-152-13-B",
        "rang": "B",
        "intitule": "Connaître les principales localisations emboliques en cas d'EI",
        "content": "\nConnaître les principales localisations emboliques en cas d'EI OIC-152-13-B\n\n\n\nDes lésions emboliques compliquent l’EI chez 45% des patients. Elles peuvent concerner plusieurs organes, et être responsables de tableaux cliniques polymorphes, parfois bruyants, associés à des dysfonctions d’organe, ou au contraire être parfaitement asymptomatiques.\nElles peuvent se manifester par des lésions ischémiques (infarctus) cérébraux ou périphériques, des abcès, ou des anévrysmes infectieux (aussi appelés « mycotiques » par leur forme pouvant ressembler à un champignon) pouvant se compliquer d’hémorragie.\nElles doivent être recherchées systématiquement, par l'examen clinique et la réalisation d’examens complémentaires, car leurs présences peuvent mettre en jeu le pronostic vital et/ou fonctionnel et modifient ainsi la prise en charge.\nLeurs localisations dépendant de la localisation de l'endocardite (cœur droit ou gauche). Les principales localisations emboliques sont :\nA-  En cas d’endocardite du cœur gauche :\n\n\nTableau: Principales localisations emboliques de l'endocardite infectieuse du cœur gauche et leur prise en charge diagnostique.\n\n\nLocalisation\n\nPrésentation\n\nExamens  complémentaires\n\n\nCérébrales (25% des cas, 2ème cause de décès en cas d’EI)\n\nLésions ischémiques et/ou hémorragiques cérébrales (souvent asymptomatiques) (Figure 5)\nAbcès cérébraux (Figure 6)\nAnévrysme infectieux cérébral\n\n\nIRM cérébrale  avec injection de Gadolinium (examen de référence)\nou Scanner cérébral avec injection de produit de contraste (plus facilement disponible mais moins  sensible)\nEn cas de suspicion d'anévrisme infectieux, une artériographie cérébrale sera réalisée\n\n\n\nRate, rein et  foie\n\nAbcès (image ronde avec zone centrale ne prenant pas le contraste)\nInfarctus (image triangulaire, Figure 7) \n\n\nScanner abdomino-pelvien avec injection de produit de contraste (systématique).\n\n\nCutanée\n\nUn examen clinique attentif permet de dépister des emboles périphériques ou des hémorragies sous unguéales en flammèche.\n\nAucun\n\n\nMembres\n\nIschémie aiguë ou subaiguë d’un membre\nArthrite\n\n\n\n\n\nRachis\n\nSpondylodiscite\n\nIRM rachidienne (examen de référence, uniquement en cas de point d’appel clinique)\nScanner thoraco-abdomino-pelvien (manque de sensibilité)\n\n\n\nCoronaires\n\nIschémie myocardique (emboles infectieux)\n\nCoronarographie (en cas de point d'appel clinique ou d'élévation des enzymes cardiaques)\n\n\nTrajets artériels\n\nAnévrysmes  infectieux\n\nScanner thoraco-abdomino-pelvien\n\n\n\n\n\nFigure 1. Accident vasculaire ischémique bi-thalamique d'allure embolique dans le cadre d'une EI du coeur gauche.\n\n\n\n\n\n\nFigure 2. Abcès cérébraux multiples dépistés par la réalisation systématique d'une IRM cérébrale chez une patiente présentant une EI du coeur gauche à Staphylococcus aureus sans signes neurologiques.\n\n\n\n\n\n\nFigure 3. Infarctus spléniques (lésions triangulaires caractéristiques) asymptomatiques, dépistés par la réalisation d'un scanner abdomino-pelvien.\n\n\n\n\n\n\nFigure 4. Lésions emboliques pulmonaires (abcès) dans le cadre d'une endocardite du coeur droit à Staphylococcus aureus.\n\n\n\n\n\nEn résumé, si chaque examen doit être réalisé face à des points d'appel cliniques, deux sont réalisés assez systématiquement devant le caractère asymptomatique de certaines lésions. Ils permettent la recherche des principales complications emboliques au cours d'une EI du cœur gauche :\n\nIRM cérébrale (ou scanner cérébral avec injection de produit de contraste, en l'absence de disponibilité de l'IRM)\nScanner thoraco-abdomino-pelvien\n\nB-  En cas d’endocardite du cœur droit :\nLes localisations emboliques se manifestent par des embolies pulmonaires, souvent multiples et bilatérales, responsables d’abcès et d’infarctus pulmonaires (Figure 8).\nUn angioscanner thoracique est systématiquement réalisé pour dépister ces complications.\n\n Connaître les principales localisations emboliques en cas d'EI OIC-152-13-BDeslésions emboliquescompliquent l’EI chez 45% des patients. Elles peuvent concerner plusieurs organes, et être responsables detableaux cliniques polymorphes, parfois bruyants,associés à des dysfonctions d’organe, ou au contraire êtreparfaitement asymptomatiques.Elles peuvent se manifester par deslésions ischémiques(infarctus) cérébraux ou périphériques, desabcès, ou desanévrysmes infectieux(aussi appelés « mycotiques » par leur forme pouvant ressembler à un champignon) pouvant se compliquer d’hémorragie.Elles doivent être recherchées systématiquement, parl'examen clinique et la réalisation d’examens complémentaires, car leurs présences peuvent mettre en jeu le pronostic vital et/ou fonctionnel et modifient ainsi la prise en charge.Leurs localisations dépendant de la localisation de l'endocardite (cœur droit ou gauche). Les principales localisations emboliques sont :A-  En cas d’endocardite du cœur gauche :Tableau: Principales localisations emboliques de l'endocardite infectieuse du cœur gauche et leur prise en charge diagnostique.LocalisationPrésentationExamens  complémentairesCérébrales(25% des cas, 2èmecause de décès en cas d’EI)Lésions ischémiques et/ou hémorragiques cérébrales(souvent asymptomatiques) (Figure 5)Abcès cérébraux (Figure 6)Anévrysme infectieux cérébralIRM cérébraleavec injection de Gadolinium (examen de référence)ouScanner cérébralavec injection de produit de contraste (plus facilement disponible mais moins  sensible)En cas de suspicion d'anévrisme infectieux, uneartériographie cérébralesera réaliséeRate, rein et  foieAbcès(image ronde avec zone centrale ne prenant pas le contraste)Infarctus(image triangulaire, Figure 7)Scanner abdomino-pelvienavec injection de produit de contraste (systématique).CutanéeUn examen clinique attentifpermet de dépister des emboles périphériques ou des hémorragies sous unguéales en flammèche.AucunMembresIschémie aiguë ou subaiguë d’un membreArthriteRachisSpondylodisciteIRM rachidienne(examen de référence, uniquement en cas de point d’appel clinique)Scanner thoraco-abdomino-pelvien(manque de sensibilité)CoronairesIschémie myocardique(emboles infectieux)Coronarographie(en cas de point d'appel clinique ou d'élévation des enzymes cardiaques)Trajets artérielsAnévrysmes  infectieuxScanner thoraco-abdomino-pelvienFigure 1.Accident vasculaire ischémique bi-thalamique d'allure embolique dans le cadre d'une EI du coeur gauche.Figure 2.Abcès cérébraux multiples dépistés par la réalisation systématique d'une IRM cérébrale chez une patiente présentant une EI du coeur gauche à Staphylococcus aureus sans signes neurologiques.Figure 3.Infarctus spléniques (lésions triangulaires caractéristiques) asymptomatiques, dépistés par la réalisation d'un scanner abdomino-pelvien.Figure 4.Lésions emboliques pulmonaires (abcès) dans le cadre d'une endocardite du coeur droit àStaphylococcus aureus.En résumé,si chaque examen doit être réalisé face à des points d'appel cliniques,deux sont réalisés assez systématiquement devant le caractère asymptomatique de certaines lésions.Ils permettent la recherche des principales complications emboliques au cours d'une EI du cœur gauche :IRM cérébrale(ou scanner cérébral avec injection de produit de contraste, en l'absence de disponibilité de l'IRM)Scanner thoraco-abdomino-pelvienB-  En cas d’endocardite du cœur droit :Les localisations emboliques se manifestent par desembolies pulmonaires, souvent multiples et bilatérales, responsables d’abcès et d’infarctus pulmonaires(Figure 8).Unangioscanner thoraciqueest systématiquement réalisé pour dépister ces complications."
    },
    {
        "identifiant": "OIC-152-16-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prise en charge de la porte d'entrée d'une EI",
        "content": "\nConnaître les modalités de prise en charge de la porte d'entrée d'une EI OIC-152-16-B\n\n\n\nLa porte d’entrée infectieuse d'une EI:\n-> doit être systématiquement recherchée par un examen clinique orienté et/ou des examens complémentaires (certains devant être réalisés à titre systématique).\n-> est orientée par le type d'agent infectieux identifié par les hémocultures. \nSa découverte impose ensuite une prise en charge thérapeutique spécifique, afin de l'éradiquer pour prévenir la récidive de l’EI (Tableau).\n\n\nTableau  : Prise en charge diagnostique et thérapeutique des différentes portes d’entrée d’endocardite infectieuse.\n\n\nAgents infectieux\n\nPorte d’entrée\n\nExamen clinique/paraclinique\n\nTraitement/prévention\n\n\nStaphylococcus aureus\n\nLésions cutanées\n\nExamen de l’ensemble du revêtement cutané\n\nSoins locaux d’une lésion cutanée jusqu’à cicatrisation\nDrainage d’un abcès\n\n\n\nStaphylococcus aureus\nStaphylococcus coagulase  négative\n\n\nMatériel endovasculaire  (prothèse valvulaire, pacemaker, défibrillateur implantable…) qui constitue un 1er relai vasculaire à la porte d’entrée\n\nETT et ETO\n\nAblation du matériel endovasculaire  (autant que possible)\nAvis chirurgical/ cardiologique\n\n\n\nStaphylococcus aureus\nStaphylococcus coagulase  négative\nCandida spp.\n\n\nCathéter veineux central\n\nAblation du cathéter et mise en culture (systématique)\nDoppler vasculaire à la recherche d’une thrombose associée\n\n\nAblation du cathéter (systématique)\n\n\nStreptocoques oraux\nBactéries du groupe HACEK\n\n\nDents, cavité buccale\n\nOrthopantomogramme et examen odontologique (systématique)\n\nTraitement de tout foyer infectieux\n\n\nStreptococcus gallolyticus\nEntérocoque\n\n\nTube digestif\nVoie biliaire\n\n\nColoscopie totale (systématique)\nImagerie abdominale et des voies biliaire\n\n\nAblation de polypes, traitement d’une néoplasie  digestive, drainage d’une voie biliaire obstruée…\n\n\nEntérocoque\n\nTractus urinaire\n\nECBU, imagerie du tractus urinaire\n\nTraitement d’un foyer infectieux urinaire\n\n Connaître les modalités de prise en charge de la porte d'entrée d'une EI OIC-152-16-BLaporte d’entréeinfectieuse d'une EI:-> doit êtresystématiquement recherchéepar unexamen clinique orientéet/oudes examens complémentaires(certains devant être réalisés à titre systématique).-> est orientée par le type d'agent infectieuxidentifié par les hémocultures.Sa découverte impose ensuiteune prise en charge thérapeutique spécifique,afin de l'éradiquer pourprévenir la récidive de l’EI(Tableau).Tableau  :Prise en charge diagnostique et thérapeutique des différentes portes d’entrée d’endocardite infectieuse.Agents infectieuxPorte d’entréeExamen clinique/paracliniqueTraitement/préventionStaphylococcus aureusLésions cutanéesExamen de l’ensemble du revêtement cutanéSoins locaux d’une lésion cutanée jusqu’à cicatrisationDrainage d’un abcèsStaphylococcus aureusStaphylococcuscoagulase  négativeMatériel endovasculaire(prothèse valvulaire, pacemaker, défibrillateur implantable…) qui constitue un 1errelai vasculaire à la porte d’entréeETT et ETOAblation du matériel endovasculaire(autant que possible)Avis chirurgical/ cardiologiqueStaphylococcus aureusStaphylococcuscoagulase  négativeCandida spp.Cathéter veineux centralAblation du cathéter et mise en culture (systématique)Doppler vasculaire à la recherche d’une thrombose associéeAblation du cathéter (systématique)Streptocoques orauxBactéries du groupe HACEKDents, cavité buccaleOrthopantomogramme et examen odontologique (systématique)Traitement de tout foyer infectieuxStreptococcus gallolyticusEntérocoqueTube digestifVoie biliaireColoscopie totale (systématique)Imagerie abdominale et des voies biliaireAblation de polypes, traitement d’une néoplasie  digestive,drainage d’une voie biliaire obstruée…EntérocoqueTractus urinaireECBU, imagerie du tractus urinaireTraitement d’un foyer infectieux urinaire"
    },
    {
        "identifiant": "OIC-152-19-B",
        "rang": "B",
        "intitule": "Connaître les principales complications des EI : complications cardiaques, complications emboliques, complications infectieuses",
        "content": "\nConnaître les principales complications des EI : complications cardiaques, complications emboliques, complications infectieuses OIC-152-19-B\n\n\n\nLa mortalité hospitalière associée à l’EI est de 20-25%.\nLes principales causes de décès sont par ordre de fréquence :\n\nLes complications cardiaques\nLes localisations emboliques cérébrales\nDe nombreuses complications peuvent mettre en jeu le pronostic vital et/ou fonctionnel au cours de l'EI :\nA- Complications cardiaques\n\nInsuffisance cardiaque aiguë (oedème aigu pulmonaire, choc cardiogénique) pouvant être le retentissement d’une fuite valvulaire ou paraprothétique sévère.\nTrouble de la conduction pouvant compliquer un abcès intracardiaque.\nEmbolie coronarienne\nFistule intracardiaque\nB- Complications emboliques cérébrales\n\nLes complications cérébrales emboliques (AVC ou AIT), la rupture d’un anévrysme infectieux responsable d'une hémorragie intracrânienne, sont des causes de décès à court terme au cours d'une EI, mais peuvent aussi entraîner des séquelles neurologiques à plus long terme.\nC- Complications infectieuses\n\nSepsis et choc septique associés à une morbi-mortalité importante.\nAbcès périphériques pouvant nécessiter un drainage chirurgical.\nD- Autres complications emboliques\n\nLocalisations emboliques splénique à l'origine de rupture splénique\nSpondylodiscites pouvant se compliquer d’une compression médullaire\nIschémie aiguë de membre\nAnévrysme infectieux à risque de rupture\nEmbolie pulmonaire dans le cadre d’une EI du cœur droit\nLe diagnostic et la prise en charge précoce de l’EI permet de limiter la survenue de ces complications.\n\nUn terrain fragile et la présence de comorbidités (insuffisances d'organes, diabète, déficit immunitaire...) sont des facteurs de mauvais pronostic Connaître les principales complications des EI : complications cardiaques, complications emboliques, complications infectieuses OIC-152-19-BLa mortalité hospitalière associée à l’EI est de 20-25%.Lesprincipales causes de décèssont par ordre de fréquence :Les complications cardiaquesLes localisations emboliques cérébralesDe nombreuses complications peuvent mettre en jeu le pronostic vital et/ou fonctionnel au cours de l'EI :A- Complications cardiaquesInsuffisance cardiaque aiguë (oedème aigu pulmonaire, choc cardiogénique)pouvant être le retentissement d’une fuite valvulaire ou paraprothétique sévère.Troublede laconductionpouvant compliquer un abcès intracardiaque.Embolie coronarienneFistule intracardiaqueB- Complications emboliques cérébralesLes complications cérébrales emboliques (AVC ou AIT), la rupture d’un anévrysme infectieux responsable d'une hémorragie intracrânienne, sont des causes de décès à court terme au cours d'une EI, mais peuvent aussi entraîner des séquelles neurologiques à plus long terme.C- Complications infectieusesSepsis et choc septiqueassociés à une morbi-mortalité importante.Abcès périphériques pouvant nécessiter un drainage chirurgical.D- Autres complications emboliquesLocalisations emboliques splénique à l'origine de rupture spléniqueSpondylodiscitespouvant se compliquer d’une compression médullaireIschémie aiguë de membreAnévrysme infectieux à risque de ruptureEmbolie pulmonairedans le cadre d’une EI du cœur droitLe diagnostic et la prise en charge précoce de l’EI permet de limiter la survenue de ces complications.Un terrain fragile et la présence decomorbidités(insuffisances d'organes, diabète,déficit immunitaire...) sont des facteurs de mauvais pronostic"
    }
]