[
    {
        "identifiant": "OIC-157-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une bactériémie, d'une fongémie et leur risque évolutif",
        "content": "\nConnaître la définition d'une bactériémie, d'une fongémie et leur risque évolutif OIC-157-01-A\n\n\n\nDéfinition microbiologique :   \n·        Bactériémie : présence de bactéries dans le sang détectables dans un flacon d'hémocultures\n·        Fongémie : présence de champignons dans le sang\n·        Le terme de « septicémie » doit être abandonné car imprécis\nIl faut distinguer et toujours rechercher :\n·        La porte d’entrée (source de bactérie : muqueuse, plaie, urines…)\n·        Le foyer infectieux (origine de la bactériémie : pneumonie, pyélonéphrite, méningite...)\n·        Les éventuelles localisations secondaires (ostéo-articulaires …) et l’éventuel relai endovasculaire (endocardite …)\n\n\nEn l'absence de traitement adapté, le risque est l'évolution vers le sepsis, le choc septique et le décès. Connaître la définition d'une bactériémie, d'une fongémie et leur risque évolutif OIC-157-01-ADéfinition microbiologique :·Bactériémie: présence de bactéries dans le sang détectables dans un flacon d'hémocultures·Fongémie: présence de champignons dans le sang·        Le terme de « septicémie » doit être abandonné car imprécisIl faut distinguer et toujours rechercher :·        La porte d’entrée (source de bactérie : muqueuse, plaie, urines…)·        Le foyer infectieux (origine de la bactériémie : pneumonie, pyélonéphrite, méningite...)·        Les éventuelles localisations secondaires (ostéo-articulaires …) et l’éventuel relai endovasculaire (endocardite …)En l'absence de traitement adapté, le risque est l'évolution vers le sepsis, le choc septique et le décès."
    },
    {
        "identifiant": "OIC-157-03-A",
        "rang": "A",
        "intitule": "Savoir rechercher sur les éléments de l'anamnèse et cliniques les éléments d'orientation pour déterminer le site infectieux, et les localisations septiques secondaires",
        "content": "\nSavoir rechercher sur les éléments de l'anamnèse et cliniques les éléments d'orientation pour déterminer le site infectieux, et les localisations septiques secondaires OIC-157-03-A\n\n\n\n\nEn cas de fièvre, de sepsis ou de choc septique, l’interrogatoire et l’examen physique doivent être complets.\nA ce stade, les hémocultures viennent d’être prélevées et les premiers résultats ne seront pas obtenus avant 24h.\nC’est donc d’abord grâce aux données cliniques qu’il sera possible d’orienter la prise en charge en recherchant la porte d’entrée, le foyer infectieux et les éventuelles localisations secondaires (cf ci-dessous).\n\n\nDans le cas d'une fongémie, des localisations septiques secondaires doivent être recherchées dans tous les cas, et d'autant plus devant une fièvre persistante ou la non-négativation des hémocultures sous traitement. Dans ce contexte, il faut systématiquement rechercher une localisation rétinienne (pratiquer un fond d’œil), une endocardite (échographie transoesophagienne) et contrôler les cathéters. Si besoin, le retrait d’un cathéter infecté doit être envisagé. L’examen de la peau permet d’identifier des localisations métastatiques cutanées. Une hépato-splénomégalie et/ou une perturbation du bilan hépatique doivent faire rechercher une candidose hépato-splénique par imagerie abdominale associée à des marqueurs biologiques. Savoir rechercher sur les éléments de l'anamnèse et cliniques les éléments d'orientation pour déterminer le site infectieux, et les localisations septiques secondaires OIC-157-03-AEn cas defièvre, desepsis ou de choc septique, l’interrogatoire et l’examen physique doivent être complets.A ce stade, les hémocultures viennent d’être prélevées et les premiers résultats ne seront pas obtenus avant 24h.C’est donc d’abord grâce aux données cliniques qu’il sera possible d’orienter la prise en charge en recherchant la porte d’entrée, le foyer infectieux et les éventuelles localisations secondaires (cf ci-dessous).Dans le cas d'une fongémie, des localisations septiques secondaires doivent être recherchées dans tous les cas, et d'autant plus devant une fièvre persistante ou la non-négativation des hémocultures sous traitement. Dans ce contexte, il faut systématiquement rechercher une localisation rétinienne (pratiquer un fond d’œil), une endocardite (échographie transoesophagienne) et contrôler les cathéters. Si besoin, le retrait d’un cathéter infecté doit être envisagé. L’examen de la peau permet d’identifier des localisations métastatiques cutanées. Une hépato-splénomégalie et/ou une perturbation du bilan hépatique doivent faire rechercher une candidose hépato-splénique par imagerie abdominale associée à des marqueurs biologiques."
    },
    {
        "identifiant": "OIC-157-04-A",
        "rang": "A",
        "intitule": "Connaître les agents infectieux à l'origine des bactériémies, ainsi que leur porte d'entrée et le terrain associé",
        "content": "\nConnaître les agents infectieux à l'origine des bactériémies, ainsi que leur porte d'entrée et le terrain associé OIC-157-04-A\n\n\n\nPrincipaux agents infectieux des bactériémies communautaires :\n·        Staphylococcus spp. (surtout aureus +++) : 30% \n·        Escherichia coli : 30%\n·        Autres bacilles à Gram négatif : 20%\n·        Streptococcus pneumoniae : 10%\n·        Autres : 10%\n·        Chez le nourrisson de moins de 1 mois et parfois jusqu’à trois mois : streptocoque du groupe B, Escherichia coli\n·        Chez l’enfant et le nourrisson à partir de 2 mois : Neisseria meningitidis et Streptococcus pneumoniae dominent, viennent ensuite les autres streptocoques et les staphylocoques.\n·        La prise en compte du statut vaccinal influence la répartition des agents infectieux.\nPorte d’entrée à rechercher en fonction du microorganisme/foyer infectieux associé :\n·        Streptocoque oral : cavité buccale\n·        Streptococcus pneumoniae : poumon, méninges, ORL\n·        Anaérobies : colon, pelvis, cavité buccale\n·        Streptococcus pyogenes : peau, ORL\n·        Staphylococcus aureus et staphylocoque à coagulase négative : peau et cathéter vasculaire\n·        Escherichia coli, autres entérobactéries, entérocoques : voies urinaires, tube digestif, voies biliaires, cathéter vasculaire si patients perfusés\n\n·        Candida : tube digestif, cathéter vasculaire si patients perfusés Connaître les agents infectieux à l'origine des bactériémies, ainsi que leur porte d'entrée et le terrain associé OIC-157-04-APrincipaux agents infectieux des bactériémies communautaires :·Staphylococcusspp. (surtoutaureus+++) : 30%·Escherichia coli: 30%·        Autres bacilles à Gram négatif : 20%·Streptococcus pneumoniae: 10%·        Autres : 10%·        Chez le nourrisson de moins de 1 mois et parfois jusqu’à trois mois : streptocoque du groupe B, Escherichia coli·        Chez l’enfant et le nourrisson à partir de 2 mois :Neisseria meningitidisetStreptococcus pneumoniaedominent, viennent ensuite les autres streptocoques et les staphylocoques.·        La prise en compte du statut vaccinal influence la répartition des agents infectieux.Porte d’entrée à rechercher en fonction du microorganisme/foyer infectieux associé :·        Streptocoque oral : cavité buccale·Streptococcus pneumoniae: poumon, méninges, ORL·        Anaérobies : colon, pelvis, cavité buccale·Streptococcus pyogenes: peau, ORL·Staphylococcus aureuset staphylocoque à coagulase négative : peau et cathéter vasculaire·Escherichia coli,autres entérobactéries, entérocoques : voies urinaires, tube digestif, voies biliaires, cathéter vasculaire si patients perfusés·Candida :tube digestif, cathéter vasculaire si patients perfusés"
    },
    {
        "identifiant": "OIC-157-07-A",
        "rang": "A",
        "intitule": "Connaître les particularités épidémiologiques et cliniques des bactériémies à Staphylococcus aureus",
        "content": "\nConnaître les particularités épidémiologiques et cliniques des bactériémies à Staphylococcus aureus OIC-157-07-A\n\n\n\n•     Staphylococcus aureus : 80-90% sensible à la méticilline (=SAMS)\n•     30% population générale porteuse saine de S. aureus (nez, aisselles, périnée)\n•     Infection grave car :\n\nMétastases septiques fréquentes\nMatériel étranger fréquent (source de la bactériémie ou greffe secondaire)\nAssociation à une endocardite dans 10% des cas : l’échocardiographie doit être systématique\nRisque élevé de choc septique\n•     La porte d’entrée est cutanée. Elle n’est pas retrouvée dans 30% des cas. Connaître les particularités épidémiologiques et cliniques des bactériémies à Staphylococcus aureus OIC-157-07-A•Staphylococcus aureus: 80-90% sensible à la méticilline (=SAMS)•     30% population générale porteuse saine deS. aureus(nez, aisselles, périnée)•     Infection grave car :Métastases septiques fréquentesMatériel étranger fréquent (source de la bactériémie ou greffe secondaire)Association à une endocardite dans 10% des cas : l’échocardiographie doit être systématiqueRisque élevé de choc septique•     La porte d’entrée est cutanée. Elle n’est pas retrouvée dans 30% des cas."
    },
    {
        "identifiant": "OIC-157-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des prélèvements d'urgence avant antibiothérapie",
        "content": "\nConnaître les modalités de prescription des prélèvements d'urgence avant antibiothérapie OIC-157-08-A\n\n\n\nNécessité de prélever les examens à visée microbiologiques avant le début de l’antibiothérapie (dont les hémocultures, voir ci-dessous).\nLes exceptions à cette règle sont :\n·        Purpura fulminans\n\n·        Patient présentant un état de choc septique ou une méningite bactérienne et dont les prélèvements à visée microbiologique retarderaient le début de l’antibiothérapie de plus d’une heure. Connaître les modalités de prescription des prélèvements d'urgence avant antibiothérapie OIC-157-08-ANécessité de prélever les examens à visée microbiologiques avant le début de l’antibiothérapie (dont leshémocultures, voir ci-dessous).Les exceptions à cette règle sont :·Purpura fulminans·        Patient présentant un état de choc septique ou une méningite bactérienne et dont les prélèvements à visée microbiologique retarderaient le début de l’antibiothérapie de plus d’une heure."
    },
    {
        "identifiant": "OIC-157-09-A",
        "rang": "A",
        "intitule": "Connaître les indications, les modalités de réalisation, d'analyse et d'interprétation des hémocultures",
        "content": "\nConnaître les indications, les modalités de réalisation, d'analyse et d'interprétation des hémocultures OIC-157-09-A\n\n\n\n\nIndications :\nDes hémocultures doivent être réalisées en cas de suspicion de bactériémie/fongémie :\nA-Fièvre (+/- frissons) associée à l’un des critères suivants :\n\nPurpura fébrile\nNécessité d’une hospitalisation OU fièvre survenant en cours d’hospitalisation\nTerrain particulier (asplénie, neutropénie, présence d’un cathéter vasculaire)\nHypothermie +/- signes de défaillance d’organe (cf sepsis/choc septique)\nHypotension, tachycardie associée à des signes de mauvaise perfusion périphérique (marbrures, extrémités froides, temps de recoloration cutané allongé)\nB-Suspicion d’endocardite = réaliser trois paires d'hémocultures, même en l’absence de fièvre\nC- En cas de suspicion de fongémie (cathéter, immunodéprimé fébrile sous antibiotiques, chirurgie digestive...), des hémocultures sur flacons fongiques sont indiquées, car ces milieux inhibent la croissance bactérienne qui empêche les levures de pousser\nLes hémocultures n’ont pas besoin d’être prélevées au moment d’un pic de fièvre ou lors de frissons.\nModalités de réalisation des hémocultures :\n\nRespect des règles d’asepsie : hygiène des mains, antisepsie cutanée soigneuse de la zone de ponction (solution alcoolique d’antiseptique), port de gants\nPonction d’une veine périphérique\nSi patient porteur d’un cathéter central : hémocultures sur cathéter concomitantes\nEnsemencement d’au moins 2 flacons (= 1 paire) : aéro- puis anaérobie\nSi signes de gravité : prélever 4 à 6 flacons lors d’une seule ponction (ne pas retarder l’antibiothérapie)\nEn l’absence de signes de gravité :\n4 à 6 flacons sont prélevés avec 10 ml/flacon (environ 1 UFC de bactérie/mL de sang) : sensibilité maximale avec 40-60mL de sang donc les flacons doivent être bien remplis\nA prélever au même moment ou espacer de 30 min. SAUF si suspicion d’endocardite = à répartir dans les 24 premières heures\nChez l’enfant, en cas de difficulté de ponction veineuse (situation fréquente chez le nourrisson), il est préférable de remplir un seul flacon d’hémoculture avec une bonne quantité de sang que de multiplier les flacons peu remplis.\nA prélever avant toute antibiothérapie sauf en cas de purpura fulminans\n\nAnalyse des hémocultures au laboratoire :\n\nAprès transfert au laboratoire de microbiologie, les flacons sont introduits dans l’automate pour surveillance (détection de la croissance bactérienne/ fongique)\nSi culture positive (dans les 24-48h pour la plupart des bactéries) = réalisation d’un examen direct (coloration de Gram) ET Information du clinicien\nPuis réalisation de l’antibiogramme (nécessite 24h de plus)\nInformer le microbiologiste de la suspicion d’endocardite :  incubation 10 à 14 jours\nInformer le microbiologiste / mycologue de facteurs d'immunodépression nécessitant la recherche de cryptococcose (incubation 3 à 4 semaines)\nHémocultures fongiques : se positivent en 1 à 5 jours (confirmation de la présence de levures ou filaments par une coloration de MGG ou Giemsa). Communication immédiate au clinicien pour débuter un traitement antifongique probabiliste\nSubcultures fongiques pour identification et antifongigramme : délai minimum  3 jours\nDes techniques permettant l’identification plus rapide du microorganisme existent (PCR, spectrométrie de masse) mais elles ne sont pas disponibles dans tous les laboratoires\nInterprétation d'une hémoculture fongique positive\n\nTout flacon positif à Candida spp ou Cryptococcus neoformans doit être pris en considération et motiver et un traitement\nLa détection de levures rares doit être discutée avec le mycologue\nLes levures du genre Malassezia sont responsables de fongémies en néonatologie\nInterprétation des hémocultures : Contamination lors de la ponction ou « vraie » bactériémie ?\nPrendre en compte le nombre de flacons positifs et l’espèce microbienne\n\nAgents infectieux toujours pathogènes (= toujours une « vraie » bactériémie) : Staphylococcus aureus, Streptococcus pneumoniae et autres streptocoques pyogènes, Escherichia coli et autres entérobactéries, Pseudomonas aeruginosa, Listeria, Brucella, Pasteurella, Candida\nSont d’éventuels contaminants (car appartenant à la flore cutanée) :\nstaphylocoques à coagulase négative, Cutibacterium acnes, Corynebacterium spp., Bacillus spp.\nPour conclure à une bactériémie avec ces bactéries, il faut :\nUn contexte compatible (cathéter ou matériel endovasculaire en place)\n+ au moins 2 flacons d’hémocultures positifs de 2 paires différentes avec la même espèce bactérienne présentant le même phénotype de sensibilité aux antibiotiques (même antibiogramme) Connaître les indications, les modalités de réalisation, d'analyse et d'interprétation des hémocultures OIC-157-09-AIndications:Des hémocultures doivent être réalisées en cas de suspicion de bactériémie/fongémie :A-Fièvre (+/- frissons) associée à l’un des critères suivants :Purpura fébrileNécessité d’une hospitalisation OU fièvre survenant en cours d’hospitalisationTerrain particulier (asplénie, neutropénie, présence d’un cathéter vasculaire)Hypothermie +/- signes de défaillance d’organe (cfsepsis/choc septique)Hypotension, tachycardie associée à des signes de mauvaise perfusion périphérique (marbrures, extrémités froides, temps de recoloration cutané allongé)B-Suspicion d’endocardite = réaliser trois paires d'hémocultures, même en l’absence de fièvreC- En cas de suspicion de fongémie (cathéter, immunodéprimé fébrile sous antibiotiques, chirurgie digestive...), des hémocultures sur flacons fongiques sont indiquées, car ces milieux inhibent la croissance bactérienne qui empêche les levures de pousserLes hémocultures n’ont pas besoin d’être prélevées au moment d’un pic de fièvre ou lors de frissons.Modalités de réalisation des hémocultures:Respect des règles d’asepsie : hygiène des mains, antisepsie cutanée soigneuse de la zone de ponction (solution alcoolique d’antiseptique), port de gantsPonction d’une veine périphériqueSi patient porteur d’un cathéter central : hémocultures sur cathéter concomitantesEnsemencement d’au moins 2 flacons (= 1 paire) : aéro- puis anaérobieSi signes de gravité : prélever 4 à 6 flacons lors d’une seule ponction (ne pas retarder l’antibiothérapie)En l’absence de signes de gravité :4 à 6 flacons sont prélevés avec 10 ml/flacon (environ 1 UFC de bactérie/mL de sang) : sensibilité maximale avec 40-60mL de sang doncles flacons doivent être bien remplisA prélever au même moment ou espacer de 30 min. SAUF si suspicion d’endocardite = à répartir dans les 24 premières heuresChez l’enfant, en cas de difficulté de ponction veineuse (situation fréquente chez le nourrisson), il est préférable de remplir un seul flacon d’hémoculture avec une bonne quantité de sang que de multiplier les flacons peu remplis.A prélever avant toute antibiothérapie sauf en cas depurpura fulminansAnalyse des hémocultures au laboratoire:Après transfert au laboratoire de microbiologie, les flacons sont introduits dans l’automate pour surveillance (détection de la croissance bactérienne/ fongique)Siculture positive (dans les 24-48h pour la plupart des bactéries) = réalisation d’un examen direct (coloration de Gram)ETInformation du clinicienPuis réalisation de l’antibiogramme (nécessite 24h de plus)Informer le microbiologiste de la suspicion d’endocardite :  incubation 10 à 14 joursInformer le microbiologiste / mycologue de facteurs d'immunodépression nécessitant la recherche de cryptococcose (incubation 3 à 4 semaines)Hémocultures fongiques : se positivent en 1 à 5 jours (confirmation de la présence de levures ou filaments par une coloration de MGG ou Giemsa). Communication immédiate au clinicien pour débuter un traitement antifongique probabilisteSubcultures fongiques pour identification et antifongigramme : délai minimum  3 joursDes techniques permettant l’identification plus rapide du microorganisme existent (PCR, spectrométrie de masse) mais elles ne sont pas disponibles dans tous les laboratoiresInterprétation d'une hémoculture fongique positiveTout flacon positif àCandidaspp ouCryptococcus neoformansdoit être pris en considération et motiver et un traitementLa détection de levures rares doit être discutée avec le mycologueLes levures du genreMalasseziasont responsables de fongémies en néonatologieInterprétation des hémocultures: Contamination lors de la ponction ou « vraie » bactériémie ?Prendre en compte le nombre de flacons positifs et l’espèce microbienneAgents infectieuxtoujours pathogènes (= toujours une « vraie » bactériémie):Staphylococcus aureus,Streptococcus pneumoniae et autresstreptocoques pyogènes,Escherichia coliet autres entérobactéries,Pseudomonas aeruginosa,Listeria,Brucella,Pasteurella,CandidaSont d’éventuelscontaminants(car appartenant à la flore cutanée) :staphylocoques à coagulase négative,Cutibacterium acnes,Corynebacteriumspp.,Bacillusspp.Pour conclure à une bactériémie avec ces bactéries, il faut :Un contexte compatible (cathéter ou matériel endovasculaire en place)+ au moins 2 flacons d’hémocultures positifs de 2 paires différentes avec la même espèce bactérienne présentant le même phénotype de sensibilité aux antibiotiques (même antibiogramme)"
    },
    {
        "identifiant": "OIC-157-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'interprétation des marqueurs bio inflammatoires au cours d'une bactériémie/fongémie",
        "content": "\nConnaître les modalités d'interprétation des marqueurs bio inflammatoires au cours d'une bactériémie/fongémie OIC-157-11-A\n\n\n\nBiomarqueurs inflammatoires (CRP, procalcitonine)\n•     Non spécifiques, valeur d’orientation uniquement\n•     Une procalcitonine < 0,25 ng/ml rend peu probable l’existence d’une bactériémie/fongémie\n\n•     Pas d’indication à les doser systématiquement Connaître les modalités d'interprétation des marqueurs bio inflammatoires au cours d'une bactériémie/fongémie OIC-157-11-ABiomarqueurs inflammatoires(CRP, procalcitonine)•     Non spécifiques, valeur d’orientation uniquement•     Une procalcitonine < 0,25 ng/ml rend peu probable l’existence d’une bactériémie/fongémie•     Pas d’indication à les doser systématiquement"
    },
    {
        "identifiant": "OIC-157-12-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de la prise en charge thérapeutique probabiliste d'une bactériémie/fongémie",
        "content": "\nConnaître les principes généraux de la prise en charge thérapeutique probabiliste d'une bactériémie/fongémie OIC-157-12-A\n\n\n\n•     Hospitalisation indispensable\n•     Antimicrobien = urgence thérapeutique\n•     Choix de l’antimicrobien : probabiliste en fonction de la porte d’entrée suspectée cliniquement\n•     Antimicrobien par voie parentérale initialement\n•     Bactéricide ou fongicide\n•     Les associations (bithérapie) ont des indications limitées, principalement pour élargir le spectre\n•     Le traitement antimicrobien est secondairement adapté à :\n\nL’examen direct de l’hémoculture (coloration de Gram)\nL’identification d’espèce\nL’antibiogramme / antifongigramme Connaître les principes généraux de la prise en charge thérapeutique probabiliste d'une bactériémie/fongémie OIC-157-12-A•     Hospitalisation indispensable•     Antimicrobien = urgence thérapeutique•     Choix de l’antimicrobien :probabiliste en fonction de la porte d’entrée suspectée cliniquement•     Antimicrobien par voie parentérale initialement•     Bactéricide ou fongicide•     Les associations (bithérapie) ont des indications limitées, principalement pour élargir le spectre•     Le traitement antimicrobien est secondairement adapté à :L’examen direct de l’hémoculture (coloration de Gram)L’identification d’espèceL’antibiogramme / antifongigramme"
    },
    {
        "identifiant": "OIC-157-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités de choix de l'antibiotique selon l'agent infectieux sur documentation microbiologique",
        "content": "\nConnaître les modalités de choix de l'antibiotique selon l'agent infectieux sur documentation microbiologique OIC-157-13-A\n\n\n\n\n\n\n\nAgents infectieux\n\nAntimicrobien de 1ère  intention\n\n\n\n\nStaphylococcus aureus sensible à la méticilline (SASM)\n\nPénicilline M ou céfazoline (Céphalosporine  de 1ère génération)\n\n\n\n\nStaphylococcus aureus résistant à la méticilline (SARM)\n\nVancomycine (glycopeptide)\n\n\n\n\nStreptococcus pneumoniae\n\nPénicilline A (amoxicilline)/ Céphalosporine  de 3ème génération (céfotaxime, ceftriaxone) si méningite ou  pneumonie aigue communautaire grave\n\n\n\n\nAutres streptocoques\n\nPénicilline A (amoxicilline)\n\n\n\n\nMéningocoque\n\nCéphalosporine de 3ème  génération (céfotaxime, ceftriaxone)\n\n\n\n\nEntérocoque\n\nPénicilline A (amoxicilline) +/-  gentamicine si suspicion d’endocardite\n\n\n\n\nEscherichia coli\n\nCéphalosporine de 3ème  génération / fluoroquinolone si allergie\n\n\n\n\nAnaérobies\n\nImidazole (si les anaérobies ne sont pas  déjà couverts par l’antibiothérapie déjà prescrite)\n\n\n\n\n\n\n\nCandida\n\nFluconazole ou Echinocandine (selon  antifongigramme)\n\n\n Connaître les modalités de choix de l'antibiotique selon l'agent infectieux sur documentation microbiologique OIC-157-13-AAgents infectieuxAntimicrobien de 1èreintentionStaphylococcus aureussensible à la méticilline (SASM)Pénicilline M ou céfazoline (Céphalosporine  de 1èregénération)Staphylococcus aureusrésistant à la méticilline (SARM)Vancomycine (glycopeptide)Streptococcus pneumoniaePénicilline A (amoxicilline)/ Céphalosporine  de 3èmegénération (céfotaxime, ceftriaxone) si méningite ou  pneumonie aigue communautaire graveAutres streptocoquesPénicilline A (amoxicilline)MéningocoqueCéphalosporine de 3èmegénération (céfotaxime, ceftriaxone)EntérocoquePénicilline A (amoxicilline) +/-  gentamicine si suspicion d’endocarditeEscherichia coliCéphalosporine de 3èmegénération / fluoroquinolone si allergieAnaérobiesImidazole (si les anaérobies ne sont pas  déjà couverts par l’antibiothérapie déjà prescrite)CandidaFluconazole ou Echinocandine (selon  antifongigramme)"
    },
    {
        "identifiant": "OIC-157-14-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la porte d'entrée",
        "content": "\nConnaître les principes du traitement de la porte d'entrée OIC-157-14-A\n\n\n\nTraitement de la porte d'entrée :\n•     Indispensable pour réduire le risque de rechute\n•     Le traitement est médical +/- chirurgical (drainage)\n•     Si la bactériémie est liée à un matériel étranger : l’ablation est souvent nécessaire\n\n•     Traitement des localisations secondaires : cf item spécifiques Connaître les principes du traitement de la porte d'entrée OIC-157-14-ATraitement de la porte d'entrée:•     Indispensable pour réduire le risque de rechute•     Le traitement est médical +/- chirurgical (drainage)•     Si la bactériémie est liée à un matériel étranger : l’ablation est souvent nécessaire•     Traitement des localisations secondaires : cf item spécifiques"
    },
    {
        "identifiant": "OIC-157-02-B",
        "rang": "B",
        "intitule": "Connaître la fréquence des bactériémies/fongémies et la fréquence de leurs complications",
        "content": "\nConnaître la fréquence des bactériémies/fongémies et la fréquence de leurs complications OIC-157-02-B\n\n\n\n\nIncidence des bactériémies chez les patients hospitalisés = 1%\nPathologie grave : \n\n1/4 des patients présentent des critères de gravité (Voir sepsis/choc septique)\nlétalité de 10 à 20 % selon les séries\nIncidence des fongémies : 1 à 1,5/10.000 jours d’hospitalisation\n\nComplications à type de localisations septiques secondaires dans 10-15% des cas : rétinite, endocardite, candidose hépato-splénique, peau. Connaître la fréquence des bactériémies/fongémies et la fréquence de leurs complications OIC-157-02-BIncidence des bactériémies chez les patients hospitalisés = 1%Pathologie grave :1/4 des patients présentent des critères de gravité (Voirsepsis/choc septique)létalité de 10 à 20 % selon les sériesIncidence des fongémies : 1 à 1,5/10.000 jours d’hospitalisationComplications à type de localisations septiques secondaires dans 10-15% des cas : rétinite, endocardite, candidose hépato-splénique, peau."
    },
    {
        "identifiant": "OIC-157-05-B",
        "rang": "B",
        "intitule": "Connaître les agents infectieux à l'origine des fongémies, ainsi que leur porte d'entrée et le terrain associé",
        "content": "\nConnaître les agents infectieux à l'origine des fongémies, ainsi que leur porte d'entrée et le terrain associé OIC-157-05-B\n\n\n\n\n•     Fongémie = candidémie dans 90% des cas\n•     Infection grave : 30-40% de mortalité\n•     Candidémie : C. albicans (50-60%), C. glabrata (15-20%), C. parapsilosis (10-15%), C. tropicalis, C. krusei\n•     Candida fait partie de la flore commensale (cavité buccale et tube digestif) et peut coloniser plusieurs sites anatomiques avant la translocation vers le compartiment sanguin\n•     Les candidémies sont presque toujours associées aux soins et favorisées par :\n\nCancer et immunodépression (chimiothérapie, neutropénie, corticothérapie, transplantation d'organe),\nVoies veineuses centrales,\nChirurgies abdominales, séjour en réanimation\nAntibiothérapie préalable, dénutrition.\n•     Les portes d’entrée les plus fréquentes des candidémies sont :\n\nCathéter vasculaire\nChirurgie abdominale\nLésions muqueuses digestives (mucite au cours des chimiothérapies)\nToxicomanie IV\n·     Autres agents de fongémies : Cryptococcus sp., Malassezia (pédiatrie) (NB. Aspergillus ne pousse pas dans les hémocultures) Connaître les agents infectieux à l'origine des fongémies, ainsi que leur porte d'entrée et le terrain associé OIC-157-05-B•     Fongémie = candidémie dans 90% des cas•     Infection grave : 30-40% de mortalité•     Candidémie :C. albicans (50-60%), C. glabrata (15-20%), C. parapsilosis (10-15%), C. tropicalis, C. krusei•Candidafait partie de la flore commensale (cavité buccale et tube digestif) et peut coloniser plusieurs sites anatomiques avant la translocation vers le compartiment sanguin•     Les candidémies sont presque toujours associées aux soins et favorisées par :Cancer et immunodépression (chimiothérapie, neutropénie, corticothérapie, transplantation d'organe),Voies veineuses centrales,Chirurgies abdominales, séjour en réanimationAntibiothérapie préalable, dénutrition.•     Les portes d’entrée les plus fréquentes des candidémies sont :Cathéter vasculaireChirurgie abdominaleLésions muqueuses digestives (mucite au cours des chimiothérapies)Toxicomanie IV·Autres agents de fongémies :Cryptococcussp.,Malassezia(pédiatrie) (NB.Aspergillusne pousse pas dans les hémocultures)"
    },
    {
        "identifiant": "OIC-157-06-B",
        "rang": "B",
        "intitule": "Connaître les particularité épidémiologiques, cliniques et des infections liées au cathéter",
        "content": "\nConnaître les particularité épidémiologiques, cliniques et des infections liées au cathéter OIC-157-06-B\n\n\n\n\n\nEpidémiologie microbiologique des infections liées aux cathéters :\n·        50 à 60% sont causées par des staphylocoques\n·        20 à 40% sont causées par des bacilles à Gram négatif (entérobactéries, Pseudomonas aeruginosa)\n·        Proportion de Candida variable en fonction du terrain\nParticularités cliniques :\n·        Suspecter l’infection liée au cathéter chez tout patient porteur d’un cathéter et qui présente une fièvre, des frissons, des signes de mauvaise perfusion périphérique (marbrures, extrémités froides, temps de recoloration allongé) et/ou une hypotension\n·        Les signes cutanés locaux sont rares (10-20% des cas)\n\n·        La survenue d’une fièvre, de frissons, des signes d’hypoperfusion périphériques et/ou d’une hypotension artérielle après manipulation du cathéter sont des signes évocateurs, de même que l’amélioration après ablation du cathéter Connaître les particularité épidémiologiques, cliniques et des infections liées au cathéter OIC-157-06-BEpidémiologie microbiologique des infections liées aux cathéters :·        50 à 60% sont causées par des staphylocoques·        20 à 40% sont causées par des bacilles à Gram négatif (entérobactéries,Pseudomonas aeruginosa)·        Proportion deCandidavariable en fonction du terrainParticularités cliniques :·Suspecter l’infection liée au cathéterchez tout patient porteur d’un cathéter et qui présente une fièvre, des frissons, des signes de mauvaise perfusion périphérique (marbrures, extrémités froides, temps de recoloration allongé) et/ou une hypotension·        Les signes cutanés locaux sont rares (10-20% des cas)·        La survenue d’une fièvre, de frissons, des signes d’hypoperfusion périphériques et/ou d’une hypotension artérielle après manipulation du cathéter sont des signes évocateurs, de même que l’amélioration après ablation du cathéter"
    },
    {
        "identifiant": "OIC-157-10-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens complémentaires au cours d'une bactériémie/fongémie",
        "content": "\nConnaître les indications des examens complémentaires au cours d'une bactériémie/fongémie OIC-157-10-B\n\n\n\nEn fonction de l’identification microbienne :\n\nStaphylococcus aureus : échocardiographie systématique\nCandida : échocardiographie et fond d’œil systématiques\nEntérobactéries, entérocoques : ECBU +/- imagerie abdominale\nAnaérobies : imagerie abdominale\nBactéries associées aux endocardites (cf item 152 : S. aureus, streptocoque oral, Streptococcus gallolyticus) : échocardiographie\nStreptococcus pneumoniae : radiographie de thorax +/- ponction lombaire (si syndrome méningé ou imagerie thoracique normale) Connaître les indications des examens complémentaires au cours d'une bactériémie/fongémie OIC-157-10-BEn fonction de l’identification microbienne :Staphylococcus aureus: échocardiographie systématiqueCandida: échocardiographie et fond d’œil systématiquesEntérobactéries, entérocoques : ECBU +/- imagerie abdominaleAnaérobies : imagerie abdominaleBactéries associées aux endocardites (cf item 152 :S. aureus, streptocoque oral,Streptococcus gallolyticus) : échocardiographieStreptococcus pneumoniae: radiographie de thorax +/- ponction lombaire (si syndrome méningé ou imagerie thoracique normale)"
    },
    {
        "identifiant": "OIC-157-15-B",
        "rang": "B",
        "intitule": "Connaître les modalités de contrôle dela source infectieuse",
        "content": "\nConnaître les modalités de contrôle dela source infectieuse OIC-157-15-B\n\n\n\nLe contrôle chirurgical ou radio-interventionnel de la source infectieuse est indispensable dans les situations suivantes :\n·        Urgence abdominale : lavage péritonéal (péritonite), drainage des voies biliaires (angiocholite)\n·        Pyélonéphrite aigue bloquée : dérivation des urines\n·        Endocardite compliquée d’un choc cardiogénique (délabrement valvulaire) ou d’un abcès péri-valvulaire\n·        Arthrite avec sepsis/choc septique ou bactériémie persistante (lavage articulaire)\n·        Mise à plat ou drainage radiologique d’un abcès\n\n·        Fasciite nécrosante Connaître les modalités de contrôle dela source infectieuse OIC-157-15-BLe contrôle chirurgical ou radio-interventionnel de la source infectieuse est indispensable dans les situations suivantes :·        Urgence abdominale : lavage péritonéal (péritonite), drainage des voies biliaires (angiocholite)·        Pyélonéphrite aigue bloquée : dérivation des urines·        Endocardite compliquée d’un choc cardiogénique (délabrement valvulaire) ou d’un abcès péri-valvulaire·        Arthrite avec sepsis/choc septique ou bactériémie persistante (lavage articulaire)·        Mise à plat ou drainage radiologique d’un abcès·        Fasciite nécrosante"
    },
    {
        "identifiant": "OIC-157-16-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'organisation du suivi d'une bactériémie à Staphylococcus aureus",
        "content": "\nConnaître les modalités d'organisation du suivi d'une bactériémie à Staphylococcus aureus OIC-157-16-B\n\n\n\n\n\nUn avis spécialisé est recommandé dans les bactériémies à Staphylococcus aureus\nSurveillance : hémocultures à 48h d’antibiothérapie.  Si positives : rechercher foyer endovasculaire\nAssociation à une endocardite dans 10% des cas = Echocardiographie systématique\nEn cas de bactériémie liée au cathéter :  rechercher une thrombose associée par écho-Doppler, en cas d’évolution clinique microbiologique défavorable (persistance des hémocultures positives)\nDurée de traitement = 14 jours par voie parentérale IV en cas de bactériémie non compliquée, sans endocardite, sans localisation septique secondaire, avec stérilisation précoce des hémocultures.  Sinon, durée de traitement = 4 à 6 semaines. Connaître les modalités d'organisation du suivi d'une bactériémie à Staphylococcus aureus OIC-157-16-BUn avis spécialisé est recommandé dans les bactériémies àStaphylococcus aureusSurveillance : hémocultures à 48h d’antibiothérapie.  Si positives : rechercher foyer endovasculaireAssociation à une endocardite dans 10% des cas = Echocardiographie systématiqueEn cas de bactériémie liée au cathéter :  rechercher une thrombose associée par écho-Doppler, en cas d’évolution clinique microbiologique défavorable (persistance des hémocultures positives)Durée de traitement = 14 jours par voie parentérale IV en cas de bactériémie non compliquée, sans endocardite, sans localisation septique secondaire, avec stérilisation précoce des hémocultures.  Sinon, durée de traitement = 4 à 6 semaines."
    },
    {
        "identifiant": "OIC-157-17-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'antibiothérapie chez les patients atteints d'infections non communautaires",
        "content": "\nConnaître les principes de l'antibiothérapie chez les patients atteints d'infections non communautaires OIC-157-17-B\n\n\n\nLes éléments à intégrer pour évaluer le risque d’agent infectieux résistant chez un patient présentant une infection liée aux soins sont :\n\nDurée d’hospitalisation\nPression de sélection par antibiothérapie préalable (durée, spectre)\nPrésence de matériel implanté\nAntécédent récent de chirurgie ou d’endoscopie\nAntécédent de colonisation ou d’infection à un agent infectieux multi résistant\nHémodialyse chronique ou vie en institution (risque accru d’infection à Staphylococcus aureus résistant à la méticilline)\n\nEn cas de sepsis/choc septique dans le cadre d’une infection liée aux soins sans foyer identifié, l’antibiothérapie suivante peut être proposée :\n\nUne ß-lactamine à large spectre active sur les bacilles à Gram négatif nosocomiaux (à choisir en fonction de l’écologie du service et des antécédents microbiologiques du patient) : pipéracilline/tazobactam OU céfépime OU carbapénème (méropénème ou imipénem)\n+ Amikacine\n+/- vancomycine (si nécessité de couvrir un staphylocoque résistant à la méticilline)\n+/- échinocandine (en fonction du terrain et de la gravité du patient) Connaître les principes de l'antibiothérapie chez les patients atteints d'infections non communautaires OIC-157-17-BLes éléments à intégrer pour évaluer le risque d’agent infectieux résistant chez un patient présentant une infection liée aux soins sont:Durée d’hospitalisationPression de sélection par antibiothérapie préalable (durée, spectre)Présence de matériel implantéAntécédent récent de chirurgie ou d’endoscopieAntécédent de colonisation ou d’infection à un agent infectieux multi résistantHémodialyse chronique ou vie en institution (risque accru d’infection àStaphylococcus aureusrésistant à la méticilline)En cas de sepsis/choc septique dans le cadre d’une infection liée aux soins sans foyer identifié, l’antibiothérapie suivante peut être proposée:Une ß-lactamine à large spectre active sur les bacilles à Gram négatif nosocomiaux (à choisir en fonction de l’écologie du service et des antécédents microbiologiques du patient) : pipéracilline/tazobactamOUcéfépimeOUcarbapénème (méropénème ou imipénem)+ Amikacine+/- vancomycine (si nécessité de couvrir un staphylocoque résistant à la méticilline)+/- échinocandine (en fonction du terrain et de la gravité du patient)"
    },
    {
        "identifiant": "OIC-157-18-B",
        "rang": "B",
        "intitule": "Connaître les modalités de surveillance de l'évolution d'une bactériémie/fongémie sous traitement",
        "content": "\nConnaître les modalités de surveillance de l'évolution d'une bactériémie/fongémie sous traitement OIC-157-18-B\n\n\n\nSurveillance des critères de gravité (possibilité d’apparition secondaire) : signes de choc ou de défaillance d’organe, localisations infectieuses secondaires…\nApyrexie sous traitement bien conduit obtenue en 3-5 jours, recherche quotidienne d’autres lésions secondaires\nSurveillance de la tolérance du traitement\nSuivi des hémocultures sous traitement systématique si : bactériémie à Staphylococcus aureus, candidémie, endocardite, évolution cliniquement défavorable\nEn cas de persistance de la fièvre, la conduite à tenir est la suivante :\n\nVérifier l’évolutivité de l’infection : contrôle de la porte d’entrée, traitement des localisations secondaires, drainage d’un abcès/empyème, ablation d’un matériel colonisé ;\nVérifier que l’antibiothérapie est adaptée : antibiogramme, posologie, voies d’administration, diffusion aux sites infectés (os, méninges, végétations) ; rythme d’administration ; dosage sérique\nRechercher une complication : infections associée aux soins (dont colite à C. difficile, infections liée au cathéter), fièvre médicamenteuse, complication thromboembolique.\nRechercher une candidémie (hémocultures fongiques) si ce n'était pas déjà fait et si facteurs de risques Connaître les modalités de surveillance de l'évolution d'une bactériémie/fongémie sous traitement OIC-157-18-BSurveillance des critères de gravité (possibilité d’apparition secondaire) : signes de choc ou de défaillance d’organe, localisations infectieuses secondaires…Apyrexie sous traitement bien conduit obtenue en 3-5 jours, recherche quotidienne d’autres lésions secondairesSurveillance de la tolérance du traitementSuivi des hémocultures sous traitement systématique si : bactériémie àStaphylococcus aureus, candidémie, endocardite, évolution cliniquement défavorableEn cas de persistance de la fièvre, la conduite à tenir est la suivante :Vérifier l’évolutivité de l’infection : contrôle de la porte d’entrée, traitement des localisations secondaires, drainage d’un abcès/empyème, ablation d’un matériel colonisé ;Vérifier que l’antibiothérapie est adaptée : antibiogramme, posologie, voies d’administration, diffusion aux sites infectés (os, méninges, végétations) ; rythme d’administration ; dosage sériqueRechercher une complication : infections associée aux soins (dont colite àC. difficile, infections liée au cathéter), fièvre médicamenteuse, complication thromboembolique.Rechercher une candidémie (hémocultures fongiques) si ce n'était pas déjà fait et si facteurs de risques"
    }
]