[
    {
        "identifiant": "OIC-158-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du sepsis et du choc septique chez l'enfant et l'adulte",
        "content": "\nConnaître la définition du sepsis et du choc septique chez l'enfant et l'adulte OIC-158-01-A\n\n\n\nChez l’adulte, on classe les infections en trois entités selon leur niveau de gravité :\n\nInfection : lorsqu’il n’y a pas de critère de sepsis\nSepsis : infection compliquée d’au moins une défaillance d’organe, secondaire à une réponse inappropriée de l’hôte face à l’agression microbienne.\nChoc septique : sepsis avec :\nune hypotension artérielle persistante malgré un remplissage vasculaire adapté, nécessitant l'administration de vasopresseurs afin de maintenir une pression artérielle moyenne ≥  65 mmHg\nET la présence d'une hyperlactatémie > 2 mmol/L\nChez l’enfant, on parle de choc septique en cas d’infection grave compliquée d’une défaillance hémodynamique (avec hypoperfusion et nécessité de drogues vasoactives ou signes d’hypoperfusion). Le terme sepsis, bien que non validé, peut être employé chez un enfant atteint d’infection et présentant une défaillance d’organe. Connaître la définition du sepsis et du choc septique chez l'enfant et l'adulte OIC-158-01-AChez l’adulte, on classe les infections en trois entités selon leur niveau de gravité :Infection: lorsqu’il n’y a pas de critère de sepsisSepsis: infection compliquée d’au moins une défaillance d’organe, secondaire à une réponse inappropriée de l’hôte face à l’agression microbienne.Choc septique: sepsis avec :une hypotension artérielle persistante malgré un remplissage vasculaire adapté, nécessitant l'administration de vasopresseurs afin de maintenir une pression artérielle moyenne ≥  65 mmHgET la présence d'une hyperlactatémie > 2 mmol/LChez l’enfant, on parle de choc septique en cas d’infection grave compliquée d’une défaillance hémodynamique (avec hypoperfusion et nécessité de drogues vasoactives ou signes d’hypoperfusion). Le terme sepsis, bien que non validé, peut être employé chez un enfant atteint d’infection et présentant une défaillance d’organe."
    },
    {
        "identifiant": "OIC-158-02-A",
        "rang": "A",
        "intitule": "Reconnaître un patient à risque",
        "content": "\nReconnaître un patient à risque OIC-158-02-A\n\n\n\nL’identification d’un patient atteint d’infection à risque d’évolution défavorable repose sur :\n1- La recherche des défaillances d’organe\nLes défaillances à rechercher sont :\n\nHémodynamique : chute de la pression artérielle, volontiers associée à une augmentation de la fréquence cardiaque (découverte d’une hypotension artérielle, tachycardie). Chez l'enfant, l'hypotension est tardive car les mécanismes de compensation (tachycardie) sont plus performants.\nNeurologique : altération de l’état de conscience, pouvant aller de la confusion au coma (coma et troubles de conscience)\nRespiratoire : altération de l’hématose avec polypnée, signes de lutte, cyanose (anomalie de couleur des extrémités), diminution de la SpO2\nCoagulation : diminution des plaquettes (anomalie des plaquettes)\nRénale : diminution de la diurèse, insuffisance rénale aiguë (diminution de la diurèse, créatinine augmentée)\nHépatique : augmentation de la bilirubine\nPour comprendre : le score SOFA (Sepsis-related Organ Failure Assessment ; hors programme du 2ème cycle) est un score permettant de quantifier ces défaillances d’organe dans la population adulte. Plus la défaillance est marquée, plus le nombre de points attribués est élevé. Par exemple, pour la défaillance neurologique, on n’attribue aucun point si le score de Glasgow est à 15 (état normal), 1 point s’il est à 13 ou 14, 2 points s’il est à 10 ou 12, et 4 points s’il est inférieur à 6. Le score SOFA correspond à la somme des scores obtenus pour chacune des défaillances (score maximum 24). Un sepsis correspond à une augmentation du score SOFA d’au moins deux points.\nRechercher ces défaillances chez tout patient atteint d’infection impliquerait donc de prélever systématiquement un bilan sanguin (mesure du taux de plaquettes, de la créatininémie, de la bilirubinémie, de la PaO2), ce qui n’est évidemment pas réalisable. Le score quick SOFA (qSOFA) est un score permettant de dépister rapidement, en se basant sur trois critères cliniques simples, les patients à risque d’avoir un sepsis.\nLes éléments du qSOFA sont les suivants :\n\nFréquence respiratoire : 1 point si elle est ≥ 22/min\nPression artérielle systolique : 1 point si elle est ≤ 100 mmHg\nEtat neurologique : 1 point s’il est anormal\nLorsque le score qSOFA est à 0 ou 1, il est peu probable que le patient ait un sepsis. S’il est à 2 ou 3, un bilan complémentaire doit être réalisé afin de rechercher et de quantifier les défaillances d’organe.\nAttention, les performances du score qSOFA pour identifier les patients atteints d’infection à risque d’évolution défavorable, bien que très satisfaisantes, ne sont pas parfaites. Un score qSOFA à 0 ou 1 ne doit donc pas définitivement faire éliminer un sepsis.\nL’algorithme suivant décrit la démarche à suivre pour rechercher un sepsis/choc septique.\n\n Algorithme décrivant la démarche pour identifier si un patient est atteint de sepsis ou choc septique\n\n2- La recherche de signes d’hypoperfusion périphérique : les marbrures (en particulier lorsqu’elles sont étendues au-delà des genoux, voir figure), l’augmentation du temps de recoloration cutanée (anomalie de couleur des extrémités) et le caractère froid des extrémités traduisent une hypoperfusion cutanée. Lorsque ces signes sont constatés chez un patient infecté, ils sont souvent associés à un risque élevé d’évolution défavorable.\n\n Marbrures dans le contexte d'une infection grave\n\n3- La prise en compte du terrain : les patients neutropéniques (polynucléaires neutrophiles < 0,5 G/L), splénectomisés et cirrhotiques présentent un risque d’évolution défavorable plus élevé en cas d’infection que les patients ne présentant pas ces affections. Il est important de les surveiller attentivement.\n\nTout nourrisson de moins de 3 mois fébrile doit être considéré comme possiblement atteint d'une infection bactérienne sévèrère jusqu'à preuve du contraire. Reconnaître un patient à risque OIC-158-02-AL’identification d’un patient atteint d’infection à risque d’évolution défavorable repose sur :1- Larecherche des défaillances d’organeLes défaillances à rechercher sont :Hémodynamique : chute de la pression artérielle, volontiers associée à une augmentation de la fréquence cardiaque(découverte d’une hypotension artérielle,tachycardie).Chez l'enfant, l'hypotension est tardive car les mécanismes de compensation (tachycardie) sont plus performants.Neurologique : altération de l’état de conscience, pouvant aller de la confusion au coma(coma et troubles de conscience)Respiratoire : altération de l’hématose avec polypnée, signes de lutte, cyanose(anomalie de couleur des extrémités), diminution de la SpO2Coagulation : diminution des plaquettes(anomalie des plaquettes)Rénale : diminution de la diurèse, insuffisance rénale aiguë(diminution de la diurèse,créatinine augmentée)Hépatique : augmentation de la bilirubinePour comprendre : le score SOFA (Sepsis-related Organ Failure Assessment; hors programme du 2èmecycle) est un score permettant de quantifier ces défaillances d’organe dans la population adulte. Plus la défaillance est marquée, plus le nombre de points attribués est élevé. Par exemple, pour la défaillance neurologique, on n’attribue aucun point si le score de Glasgow est à 15 (état normal), 1 point s’il est à 13 ou 14, 2 points s’il est à 10 ou 12, et 4 points s’il est inférieur à 6. Le score SOFA correspond à la somme des scores obtenus pour chacune des défaillances (score maximum 24).Un sepsis correspond à une augmentation du score SOFA d’au moins deux points.Rechercher ces défaillances chez tout patient atteint d’infection impliquerait donc de prélever systématiquement un bilan sanguin (mesure du taux de plaquettes, de la créatininémie, de la bilirubinémie, de la PaO2), ce qui n’est évidemment pas réalisable. Lescore quick SOFA (qSOFA)est un score permettant de dépister rapidement, en se basant sur trois critères cliniques simples, les patients à risque d’avoir un sepsis.Les éléments du qSOFA sont les suivants :Fréquence respiratoire : 1 point si elle est ≥ 22/minPression artérielle systolique : 1 point si elle est ≤ 100 mmHgEtat neurologique : 1 point s’il est anormalLorsque le score qSOFA est à 0 ou 1, il est peu probable que le patient ait un sepsis. S’il est à 2 ou 3, un bilan complémentaire doit être réalisé afin de rechercher et de quantifier les défaillances d’organe.Attention, les performances du score qSOFA pour identifier les patients atteints d’infection à risque d’évolution défavorable, bien que très satisfaisantes, ne sont pas parfaites. Un score qSOFA à 0 ou 1 ne doit donc pas définitivement faire éliminer un sepsis.L’algorithme suivant décrit la démarche à suivre pour rechercher un sepsis/choc septique.Algorithme décrivant la démarche pour identifier si un patient est atteint de sepsis ou choc septique2- La recherche de signes d’hypoperfusion périphérique :les marbrures (en particulier lorsqu’elles sont étendues au-delà des genoux, voir figure), l’augmentation du temps de recoloration cutanée(anomalie de couleur des extrémités)et le caractère froid des extrémités traduisent une hypoperfusion cutanée. Lorsque ces signes sont constatés chez un patient infecté, ils sont souvent associés à un risque élevé d’évolution défavorable.Marbrures dans le contexte d'une infection grave3- La prise en compte du terrain :les patients neutropéniques (polynucléaires neutrophiles < 0,5 G/L), splénectomisés et cirrhotiques présentent un risque d’évolution défavorable plus élevé en cas d’infection que les patients ne présentant pas ces affections. Il est important de les surveiller attentivement.Tout nourrisson de moins de 3 mois fébrile doit être considéré comme possiblement atteint d'une infection bactérienne sévèrère jusqu'à preuve du contraire."
    },
    {
        "identifiant": "OIC-158-03-A",
        "rang": "A",
        "intitule": "Savoir évoquer un état de choc septique chez l'enfant et l'adulte",
        "content": "\nSavoir évoquer un état de choc septique chez l'enfant et l'adulte OIC-158-03-A\n\n\n\n- Devant tout patient fébrile, il est nécessaire de rechercher des signes de gravité en recherchant des défaillances d’organe (cf Reconnaître un patient à risque 2C-158-IU-A01) (hyperthermie – fièvre).\n- En cas d’hypotension artérielle chez un patient fébrile, un état de choc septique doit être immédiatement envisagé et une prise en charge adaptée doit être débutée sans attendre.\n- Une proportion importante des patients atteints d’infections ne présente pas de fièvre lors de leur première évaluation. Une hypothermie peut également être constatée (hypothermie). Ceci est plus fréquemment observé chez les sujets âgés et immunodéprimés.\n\nIl est donc important d’évoquer une origine septique chez un patient présentant une hypotension artérielle sans autre cause évidente.\nEn cas de doute sur une origine septique chez un patient présentant un état de choc, il faut donc débuter sans attendre la prise en charge adaptée (prélèvements à visée microbiologique puis antibiothérapie).\n- Chez le jeune enfant, certains signes, observés précocement dans les infections graves, doivent être recherchés (hypotonie/malaise du nourrisson) :\n\nTachycardie sinusale\nPolypnée\nCris faibles ou plaintifs, ou de tonalité aiguë\nRéaction anormales aux stimulations parentales\nVigilance altérée\nPerte du sourire\nColoration cutanée anormale (cyanose, purpura…), allongement du temps de recoloration cutanée\nDéshydratation Savoir évoquer un état de choc septique chez l'enfant et l'adulte OIC-158-03-A- Devant tout patient fébrile, il est nécessaire de rechercher des signes de gravité en recherchant des défaillances d’organe (cfReconnaître un patient à risque 2C-158-IU-A01)(hyperthermie – fièvre).- En cas d’hypotension artérielle chez un patient fébrile, un état de choc septique doit être immédiatement envisagé et une prise en charge adaptée doit être débutée sans attendre.- Une proportion importante des patients atteints d’infections ne présente pas de fièvre lors de leur première évaluation. Une hypothermie peut également être constatée(hypothermie). Ceci est plus fréquemment observé chez les sujets âgés et immunodéprimés.Il est donc important d’évoquer une origine septique chez un patient présentant une hypotension artérielle sans autre cause évidente.En cas de doute sur une origine septique chez un patient présentant un état de choc, il faut donc débuter sans attendre la prise en charge adaptée (prélèvements à visée microbiologique puis antibiothérapie).- Chez le jeune enfant, certains signes, observés précocement dans les infections graves, doivent être recherchés(hypotonie/malaise du nourrisson):Tachycardie sinusalePolypnéeCris faibles ou plaintifs, ou de tonalité aiguëRéaction anormales aux stimulations parentalesVigilance altéréePerte du sourireColoration cutanée anormale (cyanose, purpura…), allongement du temps de recoloration cutanéeDéshydratation"
    },
    {
        "identifiant": "OIC-158-04-A",
        "rang": "A",
        "intitule": "Reconnaitre un purpura fulminans",
        "content": "\nReconnaitre un purpura fulminans OIC-158-04-A\n\n\n\nLe purpura fulminans est un purpura vasculaire d’évolution rapide (purpura/ecchymose/hématome, éruptions chez l'enfant).\n\nL’aspect est celui de lésions ecchymotiques et nécrotiques d’extension rapide\nIl est souvent associé à de la fièvre et à une défaillance hémodynamique\nL’évolution d’un purpura fulminans non traité est rapidement létale. Il est donc crucial de reconnaître ce tableau au plus vite et d’enclencher sans délai une prise en charge adaptée, comprenant une antibiothérapie en urgence.\n\nUn purpura fébrile est un purpura fulminans jusqu’à preuve du contraire. Reconnaitre un purpura fulminans OIC-158-04-ALepurpura fulminansest un purpura vasculaire d’évolution rapide(purpura/ecchymose/hématome,éruptions chez l'enfant).L’aspect est celui de lésions ecchymotiques et nécrotiques d’extension rapideIl est souvent associé à de la fièvre et à une défaillance hémodynamiqueL’évolution d’unpurpura fulminansnon traité est rapidement létale. Il est donc crucial de reconnaître ce tableau au plus vite et d’enclencher sans délai une prise en charge adaptée, comprenant une antibiothérapie en urgence.Un purpura fébrile est unpurpura fulminansjusqu’à preuve du contraire."
    },
    {
        "identifiant": "OIC-158-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un état de choc septique (hors microbiologie)",
        "content": "\nConnaître les modalités du diagnostic d'un état de choc septique (hors microbiologie) OIC-158-06-A\n\n\n\nLe diagnostic d'un choc septique est clinique avant tout.\nDiagnostiquer un état de choc septique impose, chez un patient présentant une infection :\n\nd'identifier la défaillance hémodynamique : pression artérielle moyenne ≤ 65 mmHg malgré une expansion volémique suffisante\nde mesurer la concentration de lactate dans le sang\nLe taux de lactate est dans la plupart des cas obtenu sur une gazométrie artérielle\nPar définition, le taux de lactate est augmenté (≥ 2 mmol/L) dans le choc septique Connaître les modalités du diagnostic d'un état de choc septique (hors microbiologie) OIC-158-06-ALe diagnostic d'un choc septique est clinique avant tout.Diagnostiquer un état de choc septique impose, chez un patient présentant une infection :d'identifier ladéfaillance hémodynamique: pression artérielle moyenne ≤ 65 mmHg malgré une expansion volémique suffisantede mesurer la concentration de lactate dans le sangLe taux de lactate est dans la plupart des cas obtenu sur une gazométrie artériellePar définition,letaux de lactate est augmenté(≥ 2 mmol/L) dans le choc septique"
    },
    {
        "identifiant": "OIC-158-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des prélèvements microbiologiques d'urgence avant antibiothérapie",
        "content": "\nConnaître les modalités de prescription des prélèvements microbiologiques d'urgence avant antibiothérapie OIC-158-07-A\n\n\n\n\n\nLes examens à visée microbiologique ont pour objectif :\nd'identifier la cause du sepsis lorsqu'elle n'est pas cliniquement évidente\nde guider l'adaptation secondaire du traitement antibiotique, selon le germe isolé et son antibiogramme\nLa sensibilité de ces examens diminue rapidement après introduction des antibiotiques. Ils doivent donc être, autant que possible, prélevés avant l'introduction des antibiotiques.\nDans certains cas, ces examens ne peuvent être réalisés tout de suite (exemple : ponction lombaire en cas de risque d'engagement cérébral)\nDans ces circonstances, les antibiotiques seront débutés sans attendre, et le prélèvement sera réalisé dès que possible ; d'autres arguments pourront être utilisés pour adapter le traitement antibiotique\nLes hémocultures sont systématiques :\nOn prélèvera 2 paires d’hémocultures (4 flacons ; 2 aérobies et 2 anaérobies) en une seule ponction avant l’introduction des antibiotiques.\nLe résultat complet d’une hémoculture positive ne sera disponible que plusieurs heures après le début de la prise en charge du sepsis, voire plusieurs jours pour l’antibiogramme (hémoculture positive). Cet examen est néanmoins très précieux, notamment en cas de doute diagnostique persistant. Connaître les modalités de prescription des prélèvements microbiologiques d'urgence avant antibiothérapie OIC-158-07-ALes examens à visée microbiologique ont pour objectif :d'identifier la cause du sepsis lorsqu'elle n'est pas cliniquement évidentede guider l'adaptation secondaire du traitement antibiotique, selon le germe isolé et son antibiogrammeLa sensibilité de ces examens diminue rapidement après introduction des antibiotiques. Ils doivent donc être, autant que possible, prélevés avant l'introduction des antibiotiques.Dans certains cas, ces examens ne peuvent être réalisés tout de suite (exemple : ponction lombaire en cas de risque d'engagement cérébral)Dans ces circonstances, les antibiotiques seront débutés sans attendre, et le prélèvement sera réalisé dès que possible ; d'autres arguments pourront être utilisés pour adapter le traitement antibiotiqueLeshémoculturessont systématiques :On prélèvera 2 paires d’hémocultures (4 flacons ; 2 aérobies et 2 anaérobies) en une seule ponction avant l’introduction des antibiotiques.Le résultat complet d’une hémoculture positive ne sera disponible que plusieurs heures après le début de la prise en charge du sepsis, voire plusieurs jours pour l’antibiogramme(hémoculture positive). Cet examen est néanmoins très précieux, notamment en cas de doute diagnostique persistant."
    },
    {
        "identifiant": "OIC-158-10-A",
        "rang": "A",
        "intitule": "Comprendre l'intérêt (ou pas) d'un dosage de la CRP et de la PCT dans le contexte de sepsis et de choc septique",
        "content": "\nComprendre l'intérêt (ou pas) d'un dosage de la CRP et de la PCT dans le contexte de sepsis et de choc septique OIC-158-10-A\n\n\n\nLes taux de CRP et de PCT sont augmentés dans la plupart des cas d’infection bactérienne (syndrome inflammatoire aigu ou chronique).\nCependant, la prise en charge initiale d’un sepsis ou d’un choc septique sera guidée par l’évaluation clinique et ne dépendra pas du taux de CRP ou de PCT. Ces biomarqueurs n’ont donc, dans la plupart des cas, aucun intérêt.\n\nIls peuvent aider dans de rares cas où l’origine d’une défaillance n’est pas clairement identifiée. Un taux élevé de PCT peut alors orienter vers une origine bactérienne. La CRP, moins spécifique des processus infectieux (sa concentration sanguine peut augmenter dans toute affection aiguë) est là aussi d’un intérêt limité. Comprendre l'intérêt (ou pas) d'un dosage de la CRP et de la PCT dans le contexte de sepsis et de choc septique OIC-158-10-ALes taux de CRP et de PCT sont augmentés dans la plupart des cas d’infection bactérienne(syndrome inflammatoire aigu ou chronique).Cependant, la prise en charge initiale d’un sepsis ou d’un choc septique sera guidée par l’évaluation clinique et ne dépendra pas du taux de CRP ou de PCT.Ces biomarqueurs n’ont donc, dans la plupart des cas, aucun intérêt.Ils peuvent aider dans de rares cas où l’origine d’une défaillance n’est pas clairement identifiée. Un taux élevé de PCT peut alors orienter vers une origine bactérienne. La CRP, moins spécifique des processus infectieux (sa concentration sanguine peut augmenter dans toute affection aiguë) est là aussi d’un intérêt limité."
    },
    {
        "identifiant": "OIC-158-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'initiation dela prise en charge immédiate d'un purpura fulminans",
        "content": "\nConnaître les modalités d'initiation dela prise en charge immédiate d'un purpura fulminans OIC-158-13-A\n\n\n\n\n\nDès qu’un purpura fulminans est suspecté, une antibiothérapie doit être administrée immédiatement. Les modalités de cette antibiothérapie (molécule, posologie, voie d’administration) sont à connaître.\nElle consiste en l’administration d’une dose de 50 mg/kg de ceftriaxone ou, à défaut 100 mg/kg de céfotaxime, ou 100 mg/kg d’amoxicilline (prescrire un anti-infectieux).\nSi l’on est en milieu hospitalier, l’antibiothérapie sera administrée par voie intraveineuse après prélèvement d’hémocultures.\nSi l’on est en extra-hospitalier, l’antibiothérapie sera administrée par voie intramusculaire ou intraveineuse.\nLe patient sera immédiatement orienté vers un service de réanimation, avec un transport médicalisé et des précautions complémentaires respiratoires de type gouttelette. Connaître les modalités d'initiation dela prise en charge immédiate d'un purpura fulminans OIC-158-13-ADès qu’unpurpura fulminansest suspecté,une antibiothérapie doit être administrée immédiatement. Les modalités de cette antibiothérapie (molécule, posologie, voie d’administration) sont à connaître.Elle consiste en l’administration d’une dose de50 mg/kg de ceftriaxoneou, à défaut 100 mg/kg de céfotaxime, ou 100 mg/kg d’amoxicilline(prescrire un anti-infectieux).Si l’on est en milieu hospitalier, l’antibiothérapie sera administrée par voie intraveineuse après prélèvement d’hémocultures.Si l’on est en extra-hospitalier, l’antibiothérapie sera administrée par voie intramusculaire ou intraveineuse.Le patient sera immédiatement orienté vers unservice de réanimation, avec untransport médicaliséet des précautions complémentaires respiratoires de type gouttelette."
    },
    {
        "identifiant": "OIC-158-14-A",
        "rang": "A",
        "intitule": "Connaître les bases de la prise en charge d'un choc septique chez l'adulte et l'enfant (voir item 332)",
        "content": "\nConnaître les bases de la prise en charge d'un choc septique chez l'adulte et l'enfant (voir item 332) OIC-158-14-A\n\n\n\nLa prise en charge d’un choc septique doit être initiée sans délai, puis confiée à un réanimateur.\nLes grands axes de la prise en charge immédiate sont les suivants :\n1- Mettre en condition le patient :\n\nPerfusion avec une à deux voies veineuses de bon calibre (prescription et surveillance d'une voie d'abord vasculaire)\nMise en place d’une sonde urinaire en cas de défaillance hémodynamique ou rénale\nSurveillance rapprochée des paramètres vitaux (pression artérielle, fréquence cardiaque, fréquence respiratoire, SpO2) par un scope\n\n2- Introduire rapidement une antibiothérapie : tout retard dans l’initiation d’une antibiothérapie active sur le germe responsable aboutit à une augmentation de la mortalité (prescrire un anti-infectieux).\n\n3- Initier le traitement des défaillances :\n\nDéfaillance hémodynamique : débuter une expansion volémique par perfusion intraveineuse de soluté cristalloïde (sérum physiologique)\nDéfaillance respiratoire : en cas d’hypoxémie, apport d’oxygène à un débit adapté, permettant d’avoir une SpO2 ≥92%\nLa prise en charge des autres défaillances nécessite l’intervention d’un réanimateur\n\nLa prise en charge des infections graves chez l’enfant suit les mêmes principes. Les particularités sont les suivantes :\n\nMonitoring de la diurèse par collecteur\nLa pose d’une voie veineuse pouvant être difficile, le recours à la perfusion intra-osseuse est plus fréquent Connaître les bases de la prise en charge d'un choc septique chez l'adulte et l'enfant (voir item 332) OIC-158-14-ALa prise en charge d’un choc septique doit être initiée sans délai, puis confiée à un réanimateur.Les grands axes de la prise en charge immédiate sont les suivants :1-Mettre en condition le patient :Perfusion avec une à deux voies veineuses de bon calibre(prescription et surveillance d'une voie d'abord vasculaire)Mise en place d’une sonde urinaire en cas de défaillance hémodynamique ou rénaleSurveillance rapprochée des paramètres vitaux (pression artérielle, fréquence cardiaque, fréquence respiratoire, SpO2) par un scope2-Introduire rapidement une antibiothérapie :tout retard dans l’initiation d’une antibiothérapie active sur le germe responsable aboutit à une augmentation de la mortalité(prescrire un anti-infectieux).3-Initier le traitement des défaillances:Défaillance hémodynamique : débuter une expansion volémique par perfusion intraveineuse de soluté cristalloïde (sérum physiologique)Défaillance respiratoire : en cas d’hypoxémie, apport d’oxygène à un débit adapté, permettant d’avoir une SpO2≥92%La prise en charge des autres défaillances nécessite l’intervention d’un réanimateurLa prise en charge des infections graveschez l’enfantsuit les mêmes principes. Les particularités sont les suivantes :Monitoring de la diurèse par collecteurLa pose d’une voie veineuse pouvant être difficile, le recours à la perfusion intra-osseuse est plus fréquent"
    },
    {
        "identifiant": "OIC-158-05-B",
        "rang": "B",
        "intitule": "Savoir rechercher sur les éléments de l'anamnèse et l'examen clinique les éléments d'orientation pour déterminer le site infectieux",
        "content": "\nSavoir rechercher sur les éléments de l'anamnèse et l'examen clinique les éléments d'orientation pour déterminer le site infectieux OIC-158-05-B\n\n\n\nUn sepsis ou un choc septique peuvent survenir dans de nombreuses infections, surtout bactériennes. Afin de guider la prise en charge et notamment le choix de l’antibiothérapie, il est important d’identifier l’origine de l’infection.\nL’anamnèse et l’examen clinique permettent d’identifier la plupart des infections (Tableau). L’analyse du terrain et du contexte est fondamentale : antécédents infectieux, chirurgie récente, immunodépression, présence de matériel étranger notamment abords veineux, retour de voyage sont autant d’éléments qui peuvent orienter vers une étiologie particulière.  \n\n\n\n\n\nSite infecté\n\nEléments évocateurs à l’anamnèse\n\nEléments évocateurs à l’examen physique\n\n\nPulmonaire\n\nToux, douleur thoracique, dyspnée au premier plan (dyspnée)\nContexte épidémique (légionellose, viroses)\n\n\nModification  de l’auscultation : foyer de crépitants, souffle tubaire (découverte  d'anomalies à l'auscultation pulmonaire)\nSignes de  détresse respiratoire (tirage, cyanose…) (détresse respiratoire aiguë)\n\n\n\nUrinaire\n\nSignes fonctionnels urinaires (brulure mictionnelle),  douleur lombaire unilatérale\n\nDouleur à l’ébranlement lombaire, au toucher rectal  (prostatite), bandelette urinaire positive\n\n\nIntra-abdominale\n\nDouleur  abdominale, vomissements, arrêt du transit, diarrhées (douleur abdominale, nausées,  vomissements)\n\nDéfense/contracture, douleur au toucher rectal\n\n\nBiliaire\n\nDouleur en hypochondre droit\n\nIctère (Ictère)\n\n\nNeuro-méningée\n\nCéphalées, confusion, nausées/vomissements, crises  épileptiques\n(céphalée, confusion mentale/désorientation, convulsions)\n\n\nDéficit neurologique focal, raideur de nuque, hypotonie et fontanelle bombante chez le jeune nourrisson\n\n\nCutané\n\nDouleur (douleur d'un membre  (supérieur ou inférieur))\n, porte d’entrée cutanée\n\n\nErythème\n(grosse  jambe rouge aiguë), aspect cyanique/livide, œdème, crépitations  sous-cutanées\n\n\n\nEndocardite\n\nTerrain favorisant : souffle connu, cardiopathie  valvulaire pré-existante, antécédent d’endocardite, présence d’un stimulateur  intracardiaque\n\nApparition  d’un souffle de régurgitation (découverte d'anomalies à  l'auscultation cardiaque), signes cutanés (purpura, faux panaris…)\n\n\nInfection du site opératoire\n\nDouleur anormale (douleur aiguë post-opératoire)\n\nCicatrice  érythémateuse, déhiscente, écoulement louche\n Savoir rechercher sur les éléments de l'anamnèse et l'examen clinique les éléments d'orientation pour déterminer le site infectieux OIC-158-05-BUn sepsis ou un choc septique peuvent survenir dans de nombreuses infections, surtout bactériennes. Afin de guider la prise en charge et notamment le choix de l’antibiothérapie, il est important d’identifier l’origine de l’infection.L’anamnèse et l’examen clinique permettent d’identifier la plupart des infections (Tableau). L’analyse du terrain et du contexte est fondamentale : antécédents infectieux, chirurgie récente, immunodépression, présence de matériel étranger notamment abords veineux, retour de voyage sont autant d’éléments qui peuvent orienter vers une étiologie particulière.Site infectéEléments évocateurs à l’anamnèseEléments évocateurs à l’examen physiquePulmonaireToux, douleur thoracique, dyspnée au premier plan(dyspnée)Contexte épidémique (légionellose, viroses)Modification  de l’auscultation : foyer de crépitants, souffle tubaire(découverte  d'anomalies à l'auscultation pulmonaire)Signes de  détresse respiratoire (tirage, cyanose…)(détresse respiratoire aiguë)UrinaireSignes fonctionnels urinaires(brulure mictionnelle),  douleur lombaire unilatéraleDouleur à l’ébranlement lombaire, au toucher rectal  (prostatite), bandelette urinaire positiveIntra-abdominaleDouleur  abdominale, vomissements, arrêt du transit, diarrhées(douleur abdominale,nausées,vomissements)Défense/contracture, douleur au toucher rectalBiliaireDouleur en hypochondre droitIctère(Ictère)Neuro-méningéeCéphalées, confusion, nausées/vomissements, crises  épileptiques(céphalée,confusion mentale/désorientation,convulsions)Déficit neurologique focal, raideur de nuque, hypotonie et fontanelle bombante chez le jeune nourrissonCutanéDouleur(douleur d'un membre  (supérieur ou inférieur)), porte d’entrée cutanéeErythème(grosse  jambe rouge aiguë), aspect cyanique/livide, œdème, crépitations  sous-cutanéesEndocarditeTerrain favorisant : souffle connu, cardiopathie  valvulaire pré-existante, antécédent d’endocardite, présence d’un stimulateur  intracardiaqueApparition  d’un souffle de régurgitation(découverte d'anomalies à  l'auscultation cardiaque), signes cutanés (purpura, faux panaris…)Infection du site opératoireDouleur anormale(douleur aiguë post-opératoire)Cicatrice  érythémateuse, déhiscente, écoulement louche"
    },
    {
        "identifiant": "OIC-158-08-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des prélèvements microbiologiques adaptés à la suspicion d'infection",
        "content": "\nConnaître les modalités de prescription des prélèvements microbiologiques adaptés à la suspicion d'infection OIC-158-08-B\n\n\n\nLes hémocultures sont systématiques en cas de sepsis/choc septique. Les autres examens à visée microbiologique dépendront de l’origine supposée du tableau infectieux :\n\nSuspicion d’infection pulmonaire : prélèvement respiratoire (ECBC, recherche de virus respiratoires), antigénurie légionelle +/- pneumocoque\nSuspicion de méningite : ponction lombaire (respecter les contre-indications ; voir les indications d’imagerie encéphalique avant PL, cf item 151) (Analyse du liquide cérébro-spinal (LCS))\nSuspicion d’infection urinaire : ECBU (analyse d'un examen cytobactériologique des urines (ECBU)), éventuellement par sondage urinaire en cas d’anurie\nSuspicion d’infection cutanée : prélèvement de collections éventuelles\nSuspicion de paludisme : frottis sanguin – goutte épaisse Connaître les modalités de prescription des prélèvements microbiologiques adaptés à la suspicion d'infection OIC-158-08-BLes hémocultures sont systématiques en cas de sepsis/choc septique. Les autres examens à visée microbiologique dépendront de l’origine supposée du tableau infectieux :Suspicion d’infection pulmonaire : prélèvement respiratoire (ECBC, recherche de virus respiratoires), antigénurie légionelle +/- pneumocoqueSuspicion de méningite : ponction lombaire (respecter les contre-indications ; voir les indications d’imagerie encéphalique avant PL, cfitem 151)(Analyse du liquide cérébro-spinal (LCS))Suspicion d’infection urinaire : ECBU(analyse d'un examen cytobactériologique des urines (ECBU)), éventuellement par sondage urinaire en cas d’anurieSuspicion d’infection cutanée : prélèvement de collections éventuellesSuspicion de paludisme : frottis sanguin – goutte épaisse"
    },
    {
        "identifiant": "OIC-158-09-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires à réaliser pour diagnostiquer les complications du choc",
        "content": "\nConnaître les examens complémentaires à réaliser pour diagnostiquer les complications du choc OIC-158-09-B\n\n\n\nEn plus des examens à visée microbiologique, le bilan de première intention en cas de sepsis ou choc septique permet de faire le bilan des défaillances, afin d’adapter les manœuvres de réanimation.\nLe bilan devra comprendre les éléments suivants :\n\nGazométrie artérielle (ou veineuse ou capillaire chez l'enfant) avec taux de lactate pour rechercher une défaillance respiratoire, ainsi qu’une souffrance cellulaire (hyperlactatémie) (analyse des bicarbonates, analyse d’un résultat de gaz du sang)\nIonogramme sanguin, urée, créatininémie : recherche d’une défaillance rénale\nBilan hépatique avec bilirubinémie : recherche d’une défaillance rénale\nNumération formule sanguine avec taux de plaquettes, et éventuellement bilan de coagulation étendu : recherche d’une défaillance hémodynamique\nLa radiographie thoracique est systématique (recherche d’un œdème pulmonaire, imagerie de référence), de même que l’électrocardiogramme.\nLa troponine et le BNP (ou NT-pro-BNP) peuvent être demandés en cas de suspicion de défaillance cardiaque. Connaître les examens complémentaires à réaliser pour diagnostiquer les complications du choc OIC-158-09-BEn plus des examens à visée microbiologique, le bilan de première intention en cas de sepsis ou choc septique permet defaire le bilan des défaillances, afin d’adapter les manœuvres de réanimation.Le bilan devra comprendre les éléments suivants :Gazométrie artérielle (ou veineuse ou capillaire chez l'enfant) avec taux de lactate pour rechercher une défaillance respiratoire, ainsi qu’une souffrance cellulaire (hyperlactatémie)(analyse des bicarbonates,analyse d’un résultat de gaz du sang)Ionogramme sanguin, urée, créatininémie : recherche d’une défaillance rénaleBilan hépatique avec bilirubinémie : recherche d’une défaillance rénaleNumération formule sanguine avec taux de plaquettes, et éventuellement bilan de coagulation étendu : recherche d’une défaillance hémodynamiqueLa radiographie thoracique est systématique (recherche d’un œdème pulmonaire, imagerie de référence), de même que l’électrocardiogramme.La troponine et le BNP (ou NT-pro-BNP) peuvent être demandés en cas de suspicion de défaillance cardiaque."
    },
    {
        "identifiant": "OIC-158-11-B",
        "rang": "B",
        "intitule": "Connaître les principales infections responsables de sepsis et de choc septique chez l'adulte et l'enfant",
        "content": "\nConnaître les principales infections responsables de sepsis et de choc septique chez l'adulte et l'enfant OIC-158-11-B\n\n\n\nLes causes les plus fréquentes de sepsis/choc septique chez l’adulte sont les suivantes :\n\nPneumonies (50 % des cas)\nInfections intra-abdominales (20 % des cas)\nInfections urinaires (10 % des cas)\nInfections sur cathéter (5 % des cas)\nInfections des parties molles (cutanées) ou neuro-méningées (< 5 % des cas)\n\n\nChez l’enfant, l’origine du sepsis est variable selon l’âge, et très influencée par la vaccination. Connaître les principales infections responsables de sepsis et de choc septique chez l'adulte et l'enfant OIC-158-11-BLes causes les plus fréquentes de sepsis/choc septique chez l’adulte sont les suivantes :Pneumonies (50 % des cas)Infections intra-abdominales (20 % des cas)Infections urinaires (10 % des cas)Infections sur cathéter (5 % des cas)Infections des parties molles (cutanées) ou neuro-méningées (< 5 % des cas)Chez l’enfant, l’origine du sepsis est variable selon l’âge, et très influencée par la vaccination."
    },
    {
        "identifiant": "OIC-158-12-B",
        "rang": "B",
        "intitule": "Connaître les principales causes du purpura fulminans",
        "content": "\nConnaître les principales causes du purpura fulminans OIC-158-12-B\n\n\n\nUn purpura fulminans peut être observé dans toute infection grave, mais plus fréquemment dans les infections invasives à méningocoque (Neisseria meningitidis) et pneumocoque (Streptococcus pneumoniae). Connaître les principales causes du purpura fulminans OIC-158-12-BUnpurpura fulminanspeut être observé dans toute infection grave, mais plus fréquemment dans les infections invasives à méningocoque (Neisseria meningitidis) et pneumocoque (Streptococcus pneumoniae)."
    },
    {
        "identifiant": "OIC-158-15-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription précoce des antibiotiques adaptés",
        "content": "\nConnaître les modalités de prescription précoce des antibiotiques adaptés OIC-158-15-B\n\n\n\nL’antibiothérapie en cas de sepsis doit être débutée le plus rapidement possible, après réalisation des prélèvements (au minimum hémocultures), mais sans en attendre les résultats. \nElle doit être probabiliste, c’est-à-dire qu’on choisit un ou plusieurs antibiotiques en fonction du ou des germe(s) que l’on pense responsable(s) de l’infection. Pour cela, on se base sur notre connaissance des bactéries les plus fréquemment rencontrées dans l’infection considérée. Le tableau suivant montre l’écologie microbienne des principales infections bactériennes communautaires, et l’antibiothérapie qui en découle (prescrire un anti-infectieux).\nTableau 2. Bactéries les plus fréquemment impliquées dans les infections communautaires graves, et antibiothérapie probabiliste selon le site infecté. \n\n\n\n\n\nSite infecté\n\nBactéries les plus fréquentes\n\nAntibiothérapie probabiliste de 1ère intention\n\n\nPneumopathie grave\n\n\nStreptococcus pneumoniae\nLegionella pneumophila\nMoins  fréquemment : Haemophilus influenzae, Entérobactéries,  Staphylococcus aureus\n\n\n\nCéphalosporine  de 3ème génération (C3G ; céfotaxime, ceftriaxone)\n+  macrolide (spiramycine, clarithromycine) OU fluoroquinolone  antipneumococcique (lévofloxacine)\n\n\n\nSujets  atteints de maladie respiratoire sous-jacente sévère (mucoviscidose, BPCO  avancée) : cibler également  Pseudomonas aeruginosa\n\nPipéracilline  / tazobactam\n+  aminoside\n+  macrolide OU fluoroquinolone antipneumococcique\n\n\n\nPneumopathie d’inhalation\n\nC3G + métronidazole\n\n\nPyélonéphrite ou infection urinaire masculine grave\n\nEntérobactéries (Escherichia  coli +++)\n\nC3G +  aminoside (amikacine)\n\n\n\n\nIntra-abdominale extra-biliaire grave\n\nEntérobactéries,  anaérobies, entérocoques\n\n\n\nPipéracilline  / tazobactam\n+  aminoside\n\n\n\nInfection biliaire grave  (angiocholite le plus souvent)\n\nEntérobactéries, anaérobies\n\nCeftriaxone  + métronidazole\n\n\nMéningite bactérienne\n\n\nStreptococcus pneumoniae\nNeisseria meningitidis\nListeria monocytogenes (à évoquer en  cas d’apparition progressive des signes, d’âge élevé, de comorbidités  sous-jacentes (immunodépression), ou de rhombencéphalite)\nStreptococcus groupe B chez le nouveau-né\n\nA adapter  selon les résultats de l’examen direct du LCR (cf item 151).\nSi examen direct négatif ou PL non faite :\n\nPas de risque de listériose : Dexaméthasone + C3G\nSi risque de listériose :  Dexaméthasone + C3G +  amoxicilline + gentamicine\n\n\nDermo-hypodermite bactérienne grave\n\nAtteinte des membres, du visage ou du cou : Streptococcus pyogenes +++, Staphylococcus aureus, anaérobies (origine  dentaire)\n\nAmoxicilline  / acide clavulanique\n+  clindamycine\n+  gentamicine\n\n\n\nAtteinte périnéale : entérobactéries, anaérobies\n\nPipéracilline  / tazobactam\n+  amikacine\n\n Connaître les modalités de prescription précoce des antibiotiques adaptés OIC-158-15-BL’antibiothérapie en cas de sepsis doit être débutée le plus rapidement possible, après réalisation des prélèvements (au minimum hémocultures), mais sans en attendre les résultats.Elle doit être probabiliste, c’est-à-dire qu’on choisit un ou plusieurs antibiotiques en fonction du ou des germe(s) que l’on pense responsable(s) de l’infection. Pour cela, on se base sur notre connaissance des bactéries les plus fréquemment rencontrées dans l’infection considérée. Le tableau suivant montre l’écologie microbienne des principales infections bactériennes communautaires, et l’antibiothérapie qui en découle(prescrire un anti-infectieux).Tableau 2.Bactéries les plus fréquemment impliquées dans les infections communautaires graves, et antibiothérapie probabiliste selon le site infecté.Site infectéBactéries les plus fréquentesAntibiothérapie probabiliste de 1èreintentionPneumopathie graveStreptococcus pneumoniaeLegionella pneumophilaMoins  fréquemment :Haemophilus influenzae,Entérobactéries,Staphylococcus aureusCéphalosporine  de 3èmegénération (C3G ; céfotaxime, ceftriaxone)+  macrolide (spiramycine, clarithromycine) OU fluoroquinolone  antipneumococcique (lévofloxacine)Sujets  atteints de maladie respiratoire sous-jacente sévère (mucoviscidose, BPCO  avancée) : cibler égalementPseudomonas aeruginosaPipéracilline  / tazobactam+  aminoside+  macrolide OU fluoroquinolone antipneumococciquePneumopathie d’inhalationC3G + métronidazolePyélonéphrite ou infection urinaire masculine graveEntérobactéries (Escherichia  coli+++)C3G +  aminoside (amikacine)Intra-abdominale extra-biliaire graveEntérobactéries,  anaérobies, entérocoquesPipéracilline  / tazobactam+  aminosideInfection biliaire grave  (angiocholite le plus souvent)Entérobactéries, anaérobiesCeftriaxone  + métronidazoleMéningite bactérienneStreptococcus pneumoniaeNeisseria meningitidisListeria monocytogenes(à évoquer en  cas d’apparition progressive des signes, d’âge élevé, de comorbidités  sous-jacentes (immunodépression), ou de rhombencéphalite)Streptococcusgroupe B chez le nouveau-néA adapter  selon les résultats de l’examen direct du LCR (cfitem 151).Si examen direct négatif ou PL non faite :Pas de risque de listériose : Dexaméthasone + C3GSi risque de listériose :  Dexaméthasone + C3G +  amoxicilline + gentamicineDermo-hypodermite bactérienne graveAtteinte des membres, du visage ou du cou :Streptococcus pyogenes+++,Staphylococcus aureus,anaérobies (origine  dentaire)Amoxicilline  / acide clavulanique+  clindamycine+  gentamicineAtteinte périnéale : entérobactéries, anaérobiesPipéracilline  / tazobactam+  amikacine"
    },
    {
        "identifiant": "OIC-158-16-B",
        "rang": "B",
        "intitule": "Connaître les modalités de contrôle de la source infectieuse",
        "content": "\nConnaître les modalités de contrôle de la source infectieuse OIC-158-16-B\n\n\n\n\n\nDans certaines infections, l'antibiothérapie seule n'est pas suffisante pour traiter la cause du sepsis/choc septique.\nIl s'agit d'infections où les antibiotiques diffuseront mal jusqu'au site infectieux, ou comprenant un inoculum bactérien très important.\nDans ces circonstances, un geste chirurgical ou radiointerventionnel doit être réalisé en urgence pour diminuer l'inoculum bactérien. Il est important de contacter le spécialiste (chirurgien ou radiologue interventionnel) au plus vite, avant même stabilisation clinique, afin de discuter de la stratégie thérapeutique.\nExemples :\npyélonéphrite avec obstruction des voies urinaires : dérivation des urines (pose d'une sonde JJ ou néphrostomie percutanée)\nDermo-hypodermite bactérienne nécrosante : détersion chirurgical des tissus nécrosés\nPéritonite : laparotomie pour lavage péritonéal et traitement étiologique\nInfection du site opératoire : reprise chirurgicale pour débridement\n Connaître les modalités de contrôle de la source infectieuse OIC-158-16-BDans certaines infections, l'antibiothérapie seule n'est pas suffisante pour traiter la cause du sepsis/choc septique.Il s'agit d'infections où les antibiotiques diffuseront mal jusqu'au site infectieux, ou comprenant un inoculum bactérien très important.Dans ces circonstances, un geste chirurgical ou radiointerventionnel doit être réaliséen urgencepour diminuer l'inoculum bactérien. Il est important de contacter le spécialiste (chirurgien ou radiologue interventionnel) au plus vite, avant même stabilisation clinique, afin de discuter de la stratégie thérapeutique.Exemples :pyélonéphrite avec obstruction des voies urinaires : dérivation des urines (pose d'une sonde JJ ou néphrostomie percutanée)Dermo-hypodermite bactérienne nécrosante : détersion chirurgical des tissus nécrosésPéritonite : laparotomie pour lavage péritonéal et traitement étiologiqueInfection du site opératoire : reprise chirurgicale pour débridement"
    },
    {
        "identifiant": "OIC-158-17-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'antibiotique spécifique chez les patients atteints d'infections non communautaires",
        "content": "\nConnaître les modalités de prescription d'antibiotique spécifique chez les patients atteints d'infections non communautaires OIC-158-17-B\n\n\n\nDans certaines circonstances, l’antibiothérapie probabiliste d’une infection grave doit être modifiée afin de couvrir les germes résistants aux antibiotiques usuels (prescrire un anti-infectieux). Le risque d’infection par une bactérie résistante est plus élevé dans les circonstances suivantes :\n\nPatients hospitalisés dans les 3 derniers mois\nPatients traités par antibiotiques à large spectre dans les 6 derniers mois\nPatients revenant d’un voyage dans une zone de forte prévalence de bactéries résistantes aux antibiotiques usuels (zones intertropicales, USA, Italie, Grèce…), surtout s’ils ont fréquenté un établissement de santé ou consommé des antibiotiques sur place\nPatients chez qui une bactérie multirésistante a été isolée au cours des 6 derniers mois, que ce soit dans le cadre d’une infection ou d’une colonisation\nPatients vivant en institution de long séjour\nPatients récemment opérés\nPatients porteurs de matériel étranger (cathéter veineux, sonde vésicale…).\nLes patients d’hématologie ou d’oncologie sont particulièrement à risque, tout comme les patients hospitalisés en réanimation depuis plus d'une semaine.\n\nLes adaptations à apporter au traitement antibiotique sont les suivantes :\n\nEn cas de suspicion d’infection par un staphylocoque (infection de cathéter veineux, pneumopathie acquise sous ventilation mécanique [PAVM]) : prendre en compte le risque de résistante à la méticilline est prescrivant de la vancomycine ou du linézolide\nEn cas de suspicion d’infection par Pseudomonas aeruginosa (patients d’hématologie, PAVM, patient pré-exposés aux antibiotiques) : pipéracilline / tazobactam (ou ceftazidime) + aminoside\nEn cas de suspicion d’infection par une entérobactérie résistante aux C3G (infections urinaires ou intra-abdominales nosocomiales) : remplacer la β-lactamine par un carbapénème (imipénème – cilastatine ou méropénème)\nEn cas de suspicion d’infection fongique (patients d’hématologie, patients très exposés aux antibiotiques) : ajout à l’antibiothérapie de caspofungine (suspicion d’infection par Candida) ou d’amphotéricine B. Connaître les modalités de prescription d'antibiotique spécifique chez les patients atteints d'infections non communautaires OIC-158-17-BDans certaines circonstances, l’antibiothérapie probabiliste d’une infection grave doit être modifiée afin de couvrir les germes résistants aux antibiotiques usuels(prescrire un anti-infectieux). Le risque d’infection par une bactérie résistante est plus élevé dans les circonstances suivantes :Patients hospitalisés dans les 3 derniers moisPatients traités par antibiotiques à large spectre dans les 6 derniers moisPatients revenant d’un voyage dans une zone de forte prévalence de bactéries résistantes aux antibiotiques usuels (zones intertropicales, USA, Italie, Grèce…), surtout s’ils ont fréquenté un établissement de santé ou consommé des antibiotiques sur placePatients chez qui une bactérie multirésistante a été isolée au cours des 6 derniers mois, que ce soit dans le cadre d’une infection ou d’une colonisationPatients vivant en institution de long séjourPatients récemment opérésPatients porteurs de matériel étranger (cathéter veineux, sonde vésicale…).Les patients d’hématologie ou d’oncologie sont particulièrement à risque, tout comme les patients hospitalisés en réanimation depuis plus d'une semaine.Les adaptations à apporter au traitement antibiotique sont les suivantes :En cas de suspicion d’infection par un staphylocoque (infection de cathéter veineux, pneumopathie acquise sous ventilation mécanique [PAVM]) : prendre en compte le risque de résistante à la méticilline est prescrivant de la vancomycine ou du linézolideEn cas de suspicion d’infection parPseudomonas aeruginosa(patients d’hématologie, PAVM, patient pré-exposés aux antibiotiques) : pipéracilline / tazobactam (ou ceftazidime) + aminosideEn cas de suspicion d’infection par une entérobactérie résistante aux C3G (infections urinaires ou intra-abdominales nosocomiales) : remplacer la β-lactamine par un carbapénème (imipénème – cilastatine ou méropénème)En cas de suspicion d’infection fongique (patients d’hématologie, patients très exposés aux antibiotiques) : ajout à l’antibiothérapie de caspofungine (suspicion d’infection parCandida) ou d’amphotéricine B."
    },
    {
        "identifiant": "OIC-158-18-B",
        "rang": "B",
        "intitule": "Connaître le pronostic d'un état de choc septique",
        "content": "\nConnaître le pronostic d'un état de choc septique OIC-158-18-B\n\n\n\nLa mortalité des patients présentant un sepsis est, en France, d’environ 30%. Elle est moindre chez l'enfant (10 à 20%). \nElle est d’environ 40% en cas de choc septique (annonce d'un diagnostic de maladie grave au patient et/ou à sa famille). \n\nLes survivants peuvent présenter des complications comme une insuffisance rénale chronique, des amputations des membres... Connaître le pronostic d'un état de choc septique OIC-158-18-BLa mortalité des patients présentant un sepsis est, en France, d’environ 30%. Elle est moindre chez l'enfant (10 à 20%).Elle est d’environ 40% en cas de choc septique(annonce d'un diagnostic de maladie grave au patient et/ou à sa famille).Les survivants peuvent présenter des complications comme une insuffisance rénale chronique, des amputations des membres..."
    }
]