[
    {
        "identifiant": "OIC-159-01-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques épidémiologiques de la tuberculose et de la résistance du Bacille de Koch (BK)",
        "content": "\nConnaître les caractéristiques épidémiologiques de la tuberculose et de la résistance du Bacille de Koch (BK) OIC-159-01-A\n\n\n\n\nRésumé : En raison des niveaux socio-économiques différents et des flux migratoires, la tuberculose est inégalement répartie dans le monde et sur le territoire français.\nEn 2019, environ 10 millions de cas de TB ont été estimés dans le monde pour 1,4 millions de décès (dont environ 15% sont des enfants). C’est la 1ère cause de décès dans le monde due à un agent infectieux unique, avant le SIDA. Il existe une grande disparité géographique : l’Afrique et l’Asie du sud totalisent les deux tiers des cas mondiaux de tuberculose.\nEn France, pays considéré à faible incidence de tuberculose, des disparités régionales existent aussi, avec des régions comme l’Ile de France, Mayotte et la Guyane dont l’incidence est 2 à 7 fois plus élevée que la moyenne nationale.\n\n \nTaux d'incidence de la tuberculose dans le monde (Figure) Connaître les caractéristiques épidémiologiques de la tuberculose et de la résistance du Bacille de Koch (BK) OIC-159-01-ARésumé : En raison des niveaux socio-économiques différents et des flux migratoires, la tuberculose est inégalement répartie dans le monde et sur le territoire français.En 2019, environ 10 millions de cas de TB ont été estimés dans le monde pour 1,4 millions de décès (dont environ 15% sont des enfants). C’est la 1èrecause de décès dans le monde due à un agent infectieux unique, avant le SIDA. Il existe une grande disparité géographique : l’Afrique et l’Asie du sud totalisent les deux tiers des cas mondiaux de tuberculose.En France, pays considéré à faible incidence de tuberculose, des disparités régionales existent aussi, avec des régions comme l’Ile de France, Mayotte et la Guyane dont l’incidence est 2 à 7 fois plus élevée que la moyenne nationale.Taux d'incidence de la tuberculose dans le monde (Figure)"
    },
    {
        "identifiant": "OIC-159-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la tuberculose et les caractéristiques microbiologiques des mycobactéries",
        "content": "\nConnaître la définition de la tuberculose et les caractéristiques microbiologiques des mycobactéries OIC-159-02-A\n\n\n\n\nRésumé : Maladie de la précarité à transmission aérienne due aux mycobactéries du complexe tuberculosis dont l’espèce pathogène prépondérante est Mycobacterium tuberculosis stricto sensu ou bacille de Koch (BK).\nMycobacterium tuberculosis est un bacille acido-alcoolo-résistant (BAAR) aérobie strict à croissance lente (délai de croissance : environ 2-3 semaines) qui se transmet par aérosolisation de particules infectieuses émises par un patient présentant une tuberculose maladie\nOn parle de tuberculose bacillifère lorsqu'on retrouve la présence de BAAR à l’examen direct microscopique des prélèvements respiratoires, indiquant une forme particulièrement contagieuse.\n\nLes mycobactéries du complexe tuberculosis étant des pathogènes stricts, leur présence dans un prélèvement diagnostique est toujours pathologique et signifie que le patient est malade. Connaître la définition de la tuberculose et les caractéristiques microbiologiques des mycobactéries OIC-159-02-ARésumé:Maladie de la précarité à transmission aérienne due aux mycobactéries du complexetuberculosisdont l’espèce pathogène prépondérante estMycobacterium tuberculosisstricto sensu ou bacille de Koch (BK).Mycobacterium tuberculosisest un bacille acido-alcoolo-résistant (BAAR) aérobie strict à croissance lente (délai de croissance : environ 2-3 semaines) qui se transmet par aérosolisation de particules infectieuses émises par un patient présentant une tuberculose maladieOn parle de tuberculose bacillifère lorsqu'on retrouve la présence de BAAR à l’examen direct microscopique des prélèvements respiratoires, indiquant une forme particulièrement contagieuse.Les mycobactéries du complexetuberculosisétant des pathogènes stricts, leur présence dans un prélèvement diagnostique est toujours pathologique et signifie que le patient est malade."
    },
    {
        "identifiant": "OIC-159-03-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque de la tuberculose",
        "content": "\nConnaître les facteurs de risque de la tuberculose OIC-159-03-A\n\n\n\n\nRésumé : 5 facteurs de risque à retenir : la dénutrition, la précarité, la provenance de zone d’endémie, l’immunodépression, les âges extrêmes.\nLa dénutrition : un faible indice de masse corporelle (IMC) est associé à un risque accru d’acquérir la tuberculose\nLa précarité (situation sociale précaire et isolement) et plus généralement les conditions socio-économiques défavorables (pauvreté, milieu carcéral, …) en raison de la promiscuité et de la difficulté d’accès aux soins.\nLa provenance d'une zone d’endémie : les patients originaire d'Afrique, d'Asie du Sud-Est, d'Asie Centrale, d'Amérique du Sud, d'Europe centrale et de l’Est sont particulièrement à risque de développer une tuberculose maladie à leur arrivée sur le territoire, avec en plus un risque potentiel de multirésistance selon leur pays d’origine.\nL’immunodépression :\n-         iatrogène : biothérapies anti-TNFα, chimiothérapie, corticothérapies, …\n-         infectieuse : VIH/SIDA (à rechercher systématiquement), \n-         néoplasique : cancer solides ou hémopathies\n\n-         âges extrêmes : les enfants de moins de 5 ans et tout particulièrement les moins de 2 ans (immaturité du système immunitaire) et les personnes âgées (immunosénéscence). Connaître les facteurs de risque de la tuberculose OIC-159-03-ARésumé : 5 facteurs de risque à retenir : la dénutrition, la précarité, la provenance de zone d’endémie, l’immunodépression, les âges extrêmes.Ladénutrition: un faibleindice de masse corporelle (IMC)est associé à un risque accru d’acquérir la tuberculoseLa précarité (situation sociale précaire et isolement) et plus généralement les conditions socio-économiques défavorables (pauvreté, milieu carcéral, …) en raison de la promiscuité et de la difficulté d’accès aux soins.La provenance d'une zone d’endémie : les patients originaire d'Afrique, d'Asie du Sud-Est, d'Asie Centrale, d'Amérique du Sud, d'Europe centrale et de l’Est sont particulièrement à risque de développer une tuberculose maladie à leur arrivée sur le territoire, avec en plus un risque potentiel de multirésistance selon leur pays d’origine.L’immunodépression :-iatrogène :biothérapies anti-TNFα, chimiothérapie, corticothérapies, …-infectieuse :VIH/SIDA (à rechercher systématiquement),-néoplasique :cancersolides ouhémopathies-         âges extrêmes : les enfants de moins de 5 ans et tout particulièrement les moins de 2 ans (immaturité du système immunitaire) et les personnes âgées (immunosénéscence)."
    },
    {
        "identifiant": "OIC-159-04-A",
        "rang": "A",
        "intitule": "Connaître les différentes modalités évolutives de la tuberculose",
        "content": "\nConnaître les différentes modalités évolutives de la tuberculose OIC-159-04-A\n\n\n\n\nRésumé :\n-         2 stades de la maladie : formes latentes (asymptomatique), formes patentes (symptomatique) ;\n-         3 entités nosologiques : l’infection tuberculeuse latente (ITL), la primo-infection tuberculeuse (PIT), et la tuberculose maladie\nLa primo infection tuberculeuse (PIT) correspond à la première rencontre du bacille tuberculeux avec l’organisme. Les bacilles tuberculeux transmis le plus souvent par voie aérienne sont phagocytés par les macrophages alvéolaires dans lesquels ils se multiplient (foyer primaire). Les bacilles gagnent ensuite le ganglion relais du foyer primaire où ils se multiplient également. Quelques semaines (4 à 12 semaines) après la PIT, se développe au sein du foyer primaire et du ganglion relais une réponse immunitaire à médiation cellulaire qui si elle est de bonne qualité aboutit à la formation d’un granulome et stoppe la multiplication des bacilles qui vont rester à l’état quiescent (ou dormant). Le bacille tuberculeux dormant ou quiescent mais vivant ne provoque pas de maladie. Ceci correspond à l’infection tuberculeuse latente (ITL) qui est le résultat d’un équilibre entre le système immunitaire de la personne infectée et les bactéries. Cette forme latente est asymptomatique et non contagieuse.\nAprès la pénétration des bacilles tuberculeux dans l’organisme 4 évolutions possibles :\n- maintien d’une ITL tout au long de la vie chez 90% des personnes adultes immunocompétentes sans évolution vers une TB maladie\n- progression vers une TB maladie (10 à 15 % des sujets adultes immunocompétents). Cette progression peut être différée par rapport à la PIT. Dans 80% de cas, elle survient dans les 2 ans qui suivent la PIT.\n- progression d’emblée vers une TB maladie dans les suites d’une PIT, fréquent chez les sujets immunodéprimés, les jeunes enfants et en cas de souche bactérienne particulièrement virulente.\n- élimination complète des bacilles tuberculeux\n\nDu fait de la dissémination systémique possible au cours de l’infection initiale, différents organes peuvent être atteints mais la forme pulmonaire (porte préférentielle de contamination) reste majoritaire (75% des formes de TB). Connaître les différentes modalités évolutives de la tuberculose OIC-159-04-ARésumé :-2 stades de la maladie : formes latentes (asymptomatique), formes patentes (symptomatique) ;-3 entités nosologiques : l’infection tuberculeuse latente (ITL), la primo-infection tuberculeuse (PIT), et la tuberculose maladieLa primo infection tuberculeuse (PIT) correspond à la première rencontre du bacille tuberculeux avec l’organisme. Les bacilles tuberculeux transmis le plus souvent par voie aérienne sont phagocytés par les macrophages alvéolaires dans lesquels ils se multiplient (foyer primaire). Les bacilles gagnent ensuite le ganglion relais du foyer primaire où ils se multiplient également. Quelques semaines (4 à 12 semaines) après la PIT, se développe au sein du foyer primaire et du ganglion relais une réponse immunitaire à médiation cellulaire qui si elle est de bonne qualité aboutit à la formation d’un granulome et stoppe la multiplication des bacilles qui vont rester à l’état quiescent (ou dormant). Le bacille tuberculeux dormant ou quiescent mais vivant ne provoque pas de maladie. Ceci correspond à l’infection tuberculeuse latente (ITL) qui est le résultat d’un équilibre entre le système immunitaire de la personne infectée et les bactéries. Cette forme latente est asymptomatique et non contagieuse.Après la pénétration des bacilles tuberculeux dans l’organisme 4 évolutions possibles :-maintien d’une ITLtout au long de la vie chez 90% des personnes adultes immunocompétentes sans évolution vers une TB maladie-progression vers une TB maladie(10 à 15 % des sujets adultes immunocompétents). Cette progression peut être différée par rapport à la PIT. Dans 80% de cas, elle survient dans les 2 ans qui suivent la PIT.-progression d’embléevers une TB maladie dans les suites d’une PIT, fréquent chez les sujets immunodéprimés, les jeunes enfants et en cas de souche bactérienne particulièrement virulente.-élimination complète des bacillestuberculeuxDu fait de la dissémination systémique possible au cours de l’infection initiale, différents organes peuvent être atteints mais la forme pulmonaire (porte préférentielle de contamination) reste majoritaire (75% des formes de TB)."
    },
    {
        "identifiant": "OIC-159-05-A",
        "rang": "A",
        "intitule": "Connaître l'indication d'une intradermo-réaction (IDR) à la tuberculine, d'un test IGRA (Interferon Gamma Release Assays)",
        "content": "\nConnaître l'indication d'une intradermo-réaction (IDR) à la tuberculine, d'un test IGRA (Interferon Gamma Release Assays) OIC-159-05-A\n\n\n\n\nRésumé : outils diagnostics indirects, ils mesurent la réponse immune d’hypersensibilité retardée aux mycobactéries, sans distinguer ITL de tuberculose maladie.\nL’intradermoréaction à la tuberculine (IDR) et les tests de détection de l’Interféron-gamma (IGRA) sont indiqués pour le dépistage des ITL dans les populations à haut risque d’infection et/ou à haut risque d’évolution vers une TB maladie : leur positivité après un test antérieurement négatif signe le diagnostic d’ITL. Chez l’enfant, ces tests contribuent également au diagnostic de tuberculose-maladie, dont la preuve microbiologique est rarement obtenue.\nIndications de la recherche d’ITL :\n- cas contact étroit d’une tuberculose contagieuse (lors d’une enquête autour d’un cas)\n- migrants de moins de 18 ans\n- patient VIH positif\n- avant la mise en route d’un traitement immunosupresseur (antiTNFα, greffe)\n- personnel professionnellement exposé\nLes tests peuvent également aider au diagnostic dans : cas difficile de tuberculose maladie chez l'enfant (formes paucibacillaires), cas de suspicion de TB extra-pulmonaire\n\nPrescription et interprétation de tests allergologiques (IDR,…) :\nL’intradermoréaction à la tuberculine (IDR)\nLecture à 72h, après injection intradermique d’antigènes mycobactériens non spécifiques, avec mesure de l’induration causée par la tuberculine et non la rougeur. Cette induration est due à l’afflux de cellules de l’immunité à médiation cellulaire en réponse à l’injection d’antigènes mycobactériens. Dans le contexte d’une situation à risque d’ITL, les seuils d’induration qui doivent faire porter le diagnostic d’ITL chez des personnes immunocompétentes sont de 15 mm en cas de vaccination antérieure par le BCG et 10 mm en l’absence de vaccination par le BCG. \nTests de détection de l’Interféron-gamma (IGRA)\n\nMesure de la production d’interféron gamma par les lymphocytes du sujet en réponse à des antigènes spécifiques de M. tuberculosis. Deux tests sont disponibles Quantiferon®-TB Gold in-tube et T-SPOT.TB®. De réalisation facile : une prise de sang une seule visite. Ils peuvent être utilisés à tout âge. Connaître l'indication d'une intradermo-réaction (IDR) à la tuberculine, d'un test IGRA (Interferon Gamma Release Assays) OIC-159-05-ARésumé : outils diagnostics indirects, ils mesurent la réponse immune d’hypersensibilité retardée aux mycobactéries, sans distinguer ITL de tuberculose maladie.L’intradermoréaction à la tuberculine (IDR) et les tests de détection de l’Interféron-gamma (IGRA) sont indiqués pour le dépistage des ITL dans les populations à haut risque d’infection et/ou à haut risque d’évolution vers une TB maladie : leur positivité après un test antérieurement négatif signe le diagnostic d’ITL. Chez l’enfant, ces tests contribuent également au diagnostic de tuberculose-maladie, dont la preuve microbiologique est rarement obtenue.Indications de la recherche d’ITL :- cas contact étroit d’une tuberculose contagieuse (lors d’une enquête autour d’un cas)- migrants de moins de 18 ans- patient VIH positif- avant la mise en route d’un traitement immunosupresseur (antiTNFα, greffe)- personnel professionnellement exposéLes tests peuvent également aider au diagnostic dans : cas difficile de tuberculose maladie chez l'enfant (formes paucibacillaires), cas de suspicion de TB extra-pulmonairePrescription et interprétation de tests allergologiques (IDR,…):L’intradermoréaction à la tuberculine (IDR)Lecture à 72h, après injection intradermique d’antigènes mycobactériens non spécifiques, avec mesure de l’induration causée par la tuberculine et non la rougeur. Cette induration est due à l’afflux de cellules de l’immunité à médiation cellulaire en réponse à l’injection d’antigènes mycobactériens. Dans le contexte d’une situation à risque d’ITL, les seuils d’induration qui doivent faire porter le diagnostic d’ITL chez des personnes immunocompétentes sont de15 mmen cas de vaccination antérieure par le BCG et10 mm en l’absence de vaccinationpar le BCG.Tests de détection de l’Interféron-gamma (IGRA)Mesure de la production d’interféron gamma par les lymphocytes du sujet en réponse à des antigènes spécifiques deM. tuberculosis. Deux tests sont disponibles Quantiferon®-TB Gold in-tube et T-SPOT.TB®. De réalisation facile : une prise de sang une seule visite. Ils peuvent être utilisés à tout âge."
    },
    {
        "identifiant": "OIC-159-06-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique d'une primo infection tuberculeuse",
        "content": "\nConnaître la présentation clinique d'une primo infection tuberculeuse OIC-159-06-A\n\n\n\n\nRésumé : premier contact de l’organisme avec une mycobactérie, le plus souvent asymptomatique.\nLa primo-infection tuberculeuse est le résultat d’un premier contact de l’organisme avec une mycobactérie du complexe tuberculosis. Elle est le plus souvent latente c’est-à-dire aucun signe clinique ni radiologique et seuls les tests immunologiques sont positifs\n\nL’évolution peut également se faire vers l’apparition de signes radiologiques et de symptômes. Cette évolution vers une maladie d’emblée est particulièrement fréquente chez le jeune enfant et le sujet immunodéprimé. Elle peut être très rapide, dans les semaines qui suivent l’infection, et aboutir des formes disséminées (miliaire ou méningite). Connaître la présentation clinique d'une primo infection tuberculeuse OIC-159-06-ARésumé : premier contact de l’organisme avec une mycobactérie, le plus souvent asymptomatique.La primo-infection tuberculeuse est le résultat d’un premier contact de l’organisme avec une mycobactérie du complexetuberculosis. Elle est le plus souvent latente c’est-à-dire aucun signe clinique ni radiologique et seuls les tests immunologiques sont positifsL’évolution peut également se faire vers l’apparition de signes radiologiques et de symptômes. Cette évolution vers une maladie d’emblée est particulièrement fréquente chez le jeune enfant et le sujet immunodéprimé. Elle peut être très rapide, dans les semaines qui suivent l’infection, et aboutir des formes disséminées (miliaire ou méningite)."
    },
    {
        "identifiant": "OIC-159-07-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique d'une tuberculose maladie",
        "content": "\nConnaître la présentation clinique d'une tuberculose maladie OIC-159-07-A\n\n\n\n\nRésumé : Les signes cliniques sont aspécifiques et d’installation progressive. L’atteinte pulmonaire est la forme clinique la plus fréquente et est responsable de la transmission interhumaine.\nLa tuberculose peut atteindre tous les organes mais touche préférentiellement les poumons (75% des formes chez l’adulte immunocompétent). Les symptômes généraux sont chroniques s’aggravant progressivement et peu spécifiques. Ils associent une l’altération de l’état général (anorexie, amaigrissement et asthénie), de la fièvre, souvent vespérale, et une hypersudation notamment nocturne. Chez l’enfant sont observés également des anomalies de la croissance staturopondérale et du développement psychomoteur.\nLors d’une atteinte pulmonaire les principaux signes respiratoires sont une toux chronique, la présence d’expectorations muco-purulentes, d’hémoptysie (émission de sang par la bouche) et de douleurs thoraciques notamment en cas d’atteinte pleurale. Une dyspnée peut se retrouver dans les formes évoluées.\n\nChez l’enfant, la tuberculose-maladie est fréquemment asymptomatique, et identifiée par les anomalies radiologiques à l’occasion du dépistage réalisé autour d’un cas index. En cas de symptômes, il s’agit fréquemment des signes indirects de compression des voies aériennes par les adénopathies intra-thoraciques : polypnée, wheezing, tirage Connaître la présentation clinique d'une tuberculose maladie OIC-159-07-ARésumé :Les signes cliniques sont aspécifiques et d’installation progressive. L’atteinte pulmonaire est la forme clinique la plus fréquente et est responsable de la transmission interhumaine.La tuberculose peut atteindre tous les organes mais touche préférentiellement les poumons (75% des formes chez l’adulte immunocompétent).Les symptômes générauxsont chroniques s’aggravant progressivement et peu spécifiques. Ils associent une l’altération de l’état général (anorexie,amaigrissementetasthénie), de lafièvre, souvent vespérale, et unehypersudationnotamment nocturne. Chez l’enfant sont observés également des anomalies de la croissance staturopondérale et dudéveloppement psychomoteur.Lors d’une atteinte pulmonaireles principaux signes respiratoires sont unetoux chronique, la présence d’expectorationsmuco-purulentes, d’hémoptysie(émission de sang par la bouche) et dedouleurs thoraciquesnotamment en cas d’atteinte pleurale. Unedyspnéepeut se retrouver dans les formes évoluées.Chez l’enfant, la tuberculose-maladie est fréquemment asymptomatique, et identifiée par les anomalies radiologiques à l’occasion du dépistage réalisé autour d’un cas index. En cas de symptômes, il s’agit fréquemment des signes indirects de compression des voies aériennes par les adénopathies intra-thoraciques : polypnée, wheezing, tirage"
    },
    {
        "identifiant": "OIC-159-08-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique de la tuberculose extra-pulmonaire",
        "content": "\nConnaître la présentation clinique de la tuberculose extra-pulmonaire OIC-159-08-A\n\n\n\n\nRésumé : La tuberculose peut atteindre tous les organes et les signes cliniques sont corrélés à l’atteinte de l’organe en question.\nLors d’une atteinte extra-pulmonaire les signes sont corrélés à l’atteinte de l’organe en question. \nPar ordre de fréquence la tuberculose ganglionnaire est la forme la plus fréquente et concerne surtout les aires ganglionnaires cervicales (avec adénopathie unique ou multiple, tuméfaction cervico-faciale, parfois douleur cervico-faciale). \nL'atteinte rachidienne (ou mal de Pott) donne un tableau de spondylodiscite d'évolution chronique. Les douleurs de la région lombaire, chroniques, associées aux signes généraux, sont classiques. \nLors d’une atteinte péritonéale, la douleur abdominale est le signe principal avec parfois une distension abdominale voire la perception de masses.\nLes atteintes neurologiques peuvent se présenter comme une méningite, mais associent souvent des signes encéphalitiques (signes neurologiques focaux, coma ...). Cette forme est devenue rare en France (<100 cas/an). \nLes rares atteintes rénales peuvent provoquer une leucocyturie aseptique ou parfois une hématurie. \n\nLorsque le bacille dissémine par voie hématogène, l’atteinte est souvent généralisée (atteinte multiple de plusieurs organes, hémocultures sur milieu spécifique positives) et l’atteinte radiologique pulmonaire est caractéristique : c’est la miliaire tuberculeuse. Connaître la présentation clinique de la tuberculose extra-pulmonaire OIC-159-08-ARésumé : La tuberculose peut atteindre tous les organes et les signes cliniques sont corrélés à l’atteinte de l’organe en question.Lors d’une atteinte extra-pulmonaireles signes sont corrélés à l’atteinte de l’organe en question.Par ordre de fréquence la tuberculose ganglionnaire est la forme la plus fréquente et concerne surtout les aires ganglionnaires cervicales (avecadénopathie unique ou multiple,tuméfaction cervico-faciale, parfoisdouleur cervico-faciale).L'atteinte rachidienne (ou mal de Pott) donne un tableau de spondylodiscite d'évolution chronique. Lesdouleurs de la région lombaire, chroniques, associées aux signes généraux, sont classiques.Lors d’une atteinte péritonéale, ladouleur abdominaleest le signe principal avec parfois unedistension abdominalevoire la perception demasses.Les atteintes neurologiques peuvent se présenter comme une méningite, mais associent souvent des signes encéphalitiques (signes neurologiques focaux,coma...). Cette forme est devenue rare en France (<100 cas/an).Les rares atteintes rénales peuvent provoquer une leucocyturie aseptique ou parfois unehématurie.Lorsque le bacille dissémine par voie hématogène, l’atteinte est souvent généralisée (atteinte multiple de plusieurs organes, hémocultures sur milieu spécifique positives) et l’atteinte radiologique pulmonaire est caractéristique : c’est la miliaire tuberculeuse."
    },
    {
        "identifiant": "OIC-159-09-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires à réaliser au cours d'une tuberculose maladie pulmonaire",
        "content": "\nConnaître les examens complémentaires à réaliser au cours d'une tuberculose maladie pulmonaire OIC-159-09-A\n\n\n\n\nRésumé : la radiographie de thorax est indispensable pour faire le diagnostic de tuberculose pulmonaire. La recherche de BAAR à l’examen microscopique des produits d’expectoration est indispensable pour établir la contagiosité du patient, la culture permettra d’adapter le traitement à l’antibiogramme.\nLors d’une suspicion de tuberculose pulmonaire maladie deux types d'examens sont indispensables (demande/prescription raisonnée et choix d'un examen diagnostique). \nUn examen d’imagerie pour authentifier l’atteinte pulmonaire ainsi que son extension : radiographie de thorax en première intention, souvent complétée par une TDM thoracique (rédaction de la demande d'un examen d'imagerie, demande d'un examen d'imagerie).\nLa réalisation d’examens microbiologiques est indispensable pour établir le diagnostic de certitude de tuberculose et détecter la contagiosité du patient. Chez l’enfant toutefois, cette preuve est rarement obtenue, le diagnostic reposant sur un faisceau d’arguments (notion de contage, positivité de l’IDR ou du test IGRA, lésions radiologiques évocatrices)\nLes prélèvements respiratoires non invasifs doivent être répétés (crachat ou méthodes alternatives avec un volume suffisant ≥ 3 mL, 3 jours de suite). Il est possible de réaliser des prélèvements respiratoires invasifs (aspiration gastrique, fibroscopie bronchique). Bien spécifier sur l’ordonnance la recherche de mycobactéries (pour que l’examen microscopique et la culture adaptés à la recherche de mycobactéries soient réalisés).\nL’examen microscopique des produits d’expectoration est fondamental car il permet rapidement de mettre en évidence des BAAR qui traduit la contagiosité du malade mais, il est peu sensible (seuil de sensibilité ≥ 10^4 bacilles/mL). La découverte de BAAR sur les produits d’expectoration nécessite la mise en place de précautions complémentaires respiratoires de type Air pour le patient (patient bacillifère, contagieux). Néanmoins, l'absence de BAAR à l'examen direct n'exclue pas la contagiosité et chez un patient fortement suspect de tuberculose pulmonaire, même en cas d'examen direct négatif, l'isolement respiratoire est la règle (la culture peut s'avérer positive dans les jours suivant le prélèvement).\nLa culture (délai d’obtention 10-15 jours en milieu liquide) sur milieu adapté confirme le diagnostic de tuberculose maladie et permet de réaliser un antibiogramme (obligatoire).\nL’amplification génique par PCR du complexe tuberculosis directement dans les prélèvements à visée diagnostique s’avère particulièrement sensible et spécifique dans les prélèvements respiratoires positifs à l’examen microscopique. Elle doit être systématiquement faite en cas d’examen microscopique positif pour confirmer rapidement le diagnostic de tuberculose et pour détecter les formes de tuberculose résistantes. Sa sensibilité diminue lors de prélèvements respiratoires négatifs à l’examen microscopique. Ainsi, du fait du taux de faux négatifs en cas d’examen microscopique négatif, une PCR négative n’exclut pas le diagnostic de tuberculose et n’est donc pas un test de dépistage.\n\nL’anatomopathologie n’est pas indispensable au diagnostic mais lorsqu’elle est réalisée, peut mettre en évidence des granulomes épithélioïdes giganto-cellulaires avec nécrose caséeuse (fortement évocateur mais non pathognomonique de la tuberculose). Des colorations spécifiques peuvent mettre en évidence les BAAR dans le tissu, mais la sensibilité est médiocre et ne doit pas remplacer la microbiologie. Connaître les examens complémentaires à réaliser au cours d'une tuberculose maladie pulmonaire OIC-159-09-ARésumé : la radiographie de thorax est indispensable pour faire le diagnostic de tuberculose pulmonaire. La recherche de BAAR à l’examen microscopique des produits d’expectoration est indispensable pour établir la contagiosité du patient, la culture permettra d’adapter le traitement à l’antibiogramme.Lors d’une suspicion de tuberculose pulmonaire maladie deux types d'examens sont indispensables (demande/prescription raisonnée et choix d'un examen diagnostique).Un examen d’imageriepour authentifier l’atteinte pulmonaire ainsi que son extension : radiographie de thorax en première intention, souvent complétée par une TDM thoracique (rédaction de la demande d'un examen d'imagerie,demande d'un examen d'imagerie).La réalisation d’examens microbiologiquesest indispensable pour établir le diagnostic de certitude de tuberculose et détecter la contagiosité du patient. Chez l’enfant toutefois, cette preuve est rarement obtenue, le diagnostic reposant sur un faisceau d’arguments (notion de contage, positivité de l’IDR ou du test IGRA, lésions radiologiques évocatrices)Les prélèvements respiratoiresnon invasifs doivent êtrerépétés(crachat ou méthodes alternatives avec un volume suffisant ≥ 3 mL, 3 jours de suite). Il est possible de réaliser des prélèvements respiratoires invasifs (aspiration gastrique, fibroscopie bronchique). Bien spécifier sur l’ordonnance larecherche de mycobactéries(pour que l’examen microscopique et la culture adaptés à la recherche de mycobactéries soient réalisés).L’examen microscopiquedes produits d’expectoration est fondamental car il permet rapidement de mettre en évidence des BAAR qui traduit la contagiosité du malade mais, il est peu sensible (seuil de sensibilité ≥ 10^4 bacilles/mL). Ladécouverte de BAARsur les produits d’expectoration nécessite la mise en place deprécautions complémentaires respiratoires de type Airpour le patient (patient bacillifère, contagieux).Néanmoins, l'absence de BAAR à l'examen direct n'exclue pas la contagiosité et chez un patient fortement suspect de tuberculose pulmonaire, même en cas d'examen direct négatif, l'isolement respiratoire est la règle (la culture peut s'avérer positive dans les jours suivant le prélèvement).La culture(délai d’obtention 10-15 jours en milieu liquide) sur milieu adapté confirme le diagnostic de tuberculose maladie et permet de réaliser un antibiogramme (obligatoire).L’amplification génique par PCRdu complexetuberculosisdirectement dans les prélèvements à visée diagnostique s’avère particulièrement sensible et spécifique dans les prélèvements respiratoires positifs à l’examen microscopique. Elle doit être systématiquement faite en cas d’examen microscopique positif pour confirmer rapidement le diagnostic de tuberculose et pour détecter les formes de tuberculose résistantes. Sa sensibilité diminue lors de prélèvements respiratoires négatifs à l’examen microscopique. Ainsi, du fait du taux de faux négatifs en cas d’examen microscopique négatif, unePCR négative n’exclut pas le diagnostic de tuberculose et n’est donc pas un test de dépistage.L’anatomopathologien’est pas indispensable au diagnostic mais lorsqu’elle est réalisée, peut mettre en évidence des granulomes épithélioïdes giganto-cellulaires avec nécrose caséeuse (fortement évocateur mais non pathognomonique de la tuberculose). Des colorations spécifiques peuvent mettre en évidence les BAAR dans le tissu, mais la sensibilité est médiocre et ne doit pas remplacer la microbiologie."
    },
    {
        "identifiant": "OIC-159-10-A",
        "rang": "A",
        "intitule": "Radiographie pulmonaire au cours d'une tuberculose pulmonaire maladie",
        "content": "\nRadiographie pulmonaire au cours d'une tuberculose pulmonaire maladie OIC-159-10-A\n\n\n\n\nRésumé : L’imagerie chez l’adulte et l’adolescent recherche une atteinte des sommets. La radiographie de thorax est moins sensible que le scanner. La tuberculose-maladie de l’enfant est caractérisée par des adénopathies intra-thoraciques et les compressions des voies aériennes adjacentes (atélectasies ou trapping).\nLa radiographie de thorax reste l’examen le plus simple mais est moins sensible que le scanner thoracique sans injection. L’imagerie identifie une atteinte préférentielle des lobes supérieurs, ou des segments apicaux des lobes inférieurs, à type d’infiltrats parfois excavés, un ou des nodules isolés, une ou plusieurs cavernes.\nDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie : L’examen d’imagerie est dans ce contexte indispensable. L’irradiation de la radiographie de thorax est négligeable et celle des scanners sans injection est faible (scanner à basse irradiation). Chez l’enfant, une injection de produit de contraste est nécessaire pour une bonne visualisation des adénopathies.\nIdentifier/reconnaître les différents examens d'imagerie (type/fenêtre/ séquences/ incidences/ injection) : on parle en radiographie standard d’opacité, au scanner de densité (hypo/hyper). On cherchera les lésions pulmonaires en fenêtre parenchymateuse, les adénomégalies en fenêtre médiastinale.\n\n Radiographies de thorax standard de face debout : Opacité du lobe supérieur droit (PFLA tuberculeuse)\n Radiographies de thorax standard de face debout : Opacités micronodulaires bilatérales (miliaire) et hyperclarté (excavation) du lobe supérieur droit\n Radiographie pulmonaire au cours d'une tuberculose pulmonaire maladie OIC-159-10-ARésumé : L’imagerie chez l’adulte et l’adolescent recherche une atteinte des sommets. La radiographie de thorax est moins sensible que le scanner. La tuberculose-maladie de l’enfant est caractérisée par des adénopathies intra-thoraciques et les compressions des voies aériennes adjacentes (atélectasies ou trapping).La radiographie de thorax reste l’examen le plus simple mais est moins sensible que le scanner thoracique sans injection. L’imagerie identifie une atteinte préférentielle des lobes supérieurs, ou des segments apicaux des lobes inférieurs,à type d’infiltrats parfois excavés, un ou des nodules isolés, une ou plusieurs cavernes.Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie:L’examen d’imagerie est dans ce contexte indispensable. L’irradiation de la radiographie de thorax est négligeable et celle des scanners sans injection est faible (scanner à basse irradiation). Chez l’enfant, une injection de produit de contraste est nécessaire pour une bonne visualisation des adénopathies.Identifier/reconnaître les différents examens d'imagerie (type/fenêtre/ séquences/ incidences/ injection):on parle en radiographie standard d’opacité, au scanner de densité (hypo/hyper). On cherchera les lésions pulmonaires en fenêtre parenchymateuse, les adénomégalies en fenêtre médiastinale.Radiographies de thorax standard de face debout :Opacité du lobe supérieur droit (PFLA tuberculeuse)Radiographies de thorax standard de face debout :Opacités micronodulaires bilatérales (miliaire) et hyperclarté (excavation) du lobe supérieur droit"
    },
    {
        "identifiant": "OIC-159-12-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux du traitement de la tuberculose",
        "content": "\nConnaître les principes généraux du traitement de la tuberculose OIC-159-12-A\n\n\n\n\nRésumé : il s’agit obligatoirement d’une multithérapie prolongée afin d’éradiquer les différentes populations de bacilles tuberculeux et d’éviter l’émergence de résistance.\nLe traitement antituberculeux fait appel à l’association de différents antibiotiques actifs sur des populations de bacilles à différents stades métaboliques :\n\nbacilles intra intracellulaires dans les macrophages,\nbacilles extracellulaires à multiplication active\nbacilles à multiplication fortement ralentie dans la nécrose caséeuse.\nLe traitement doit être prolongé pour éradiquer les bacilles à croissance fortement ralentie et pour éviter les rechutes à l’arrêt du traitement. Du fait du long temps de doublement (20 h) du bacille tuberculeux, une prise unique quotidienne est suffisante.\n\nL’association d’antibiotiques est indispensable pour prévenir la sélection de mutants résistants au sein de la population de bacilles tuberculeux. La résistance est acquise par sélection de mutants résistants. Le risque de sélection est d’autant plus élevé que la quantité de bacilles (inoculum) est importante dans la lésion, comme c’est le cas dans une caverne tuberculeuse (~ 108 bacilles). Connaître les principes généraux du traitement de la tuberculose OIC-159-12-ARésumé : il s’agit obligatoirement d’une multithérapie prolongée afin d’éradiquer les différentes populations de bacilles tuberculeux et d’éviter l’émergence de résistance.Le traitement antituberculeux fait appel à l’association de différents antibiotiques actifs sur des populations de bacilles à différents stades métaboliques :bacilles intra intracellulaires dans les macrophages,bacilles extracellulaires à multiplication activebacilles à multiplication fortement ralentie dans la nécrose caséeuse.Le traitement doit être prolongé pour éradiquer les bacilles à croissance fortement ralentie et pour éviter les rechutes à l’arrêt du traitement. Du fait du long temps de doublement (20 h) du bacille tuberculeux, une prise unique quotidienne est suffisante.L’association d’antibiotiques est indispensable pour prévenir la sélection de mutants résistants au sein de la population de bacilles tuberculeux. La résistance est acquise par sélection de mutants résistants. Le risque de sélection est d’autant plus élevé que la quantité de bacilles (inoculum) est importante dans la lésion, comme c’est le cas dans une caverne tuberculeuse (~ 108bacilles)."
    },
    {
        "identifiant": "OIC-159-14-A",
        "rang": "A",
        "intitule": "Connaître les principales caractéristiques des anti-tuberculeux (toxicité, interactions médicamenteuses, contre-indications, surveillance, précaution d'emploi)",
        "content": "\nConnaître les principales caractéristiques des anti-tuberculeux (toxicité, interactions médicamenteuses, contre-indications, surveillance, précaution d'emploi) OIC-159-14-A\n\n\n\n\nRésumé : Les 3 antituberculeux majeurs sont : la rifampicine, l’isoniazide (INH), le pyrazinamide (PZA), ils sont bactéricides ; PZA et INH sont hépatotoxiques, l’isoniazide est également neurotoxique. L’éthambutol est bactériostatique, il possède une toxicité oculaire à surveiller.\nRifampicine :\n\nBactéricide, meilleure absorption à jeun\nEffets secondaires : intolérance digestive (nausées, vomissements), hypersensibilité (rare : syndrome pseudogrippal, thrombopénie, anémie hémolytique, insuffisance rénale ...), toxicité hépatique (rare) potentialisée par les autres antituberculeux\nEffets notables : coloration rouge-orangée des liquides biologiques (suivi observance), interactions médicamenteuses (inducteur enzymatique)\nIsoniazide :\n\nBactéricide\nEffets secondaires : cytolyse hépatique (fréquent), neuropathie périphérique (dénutrition, grossesse, éthylisme : prévention par vitamine B6), troubles psychiques\nPyrazinamide :\n\nBactéricide\nEffets secondaires : cytolyse hépatique (très fréquent, justifiant une surveillance rapprochée du bilan hépatique)\nEffet notable : hyperuricémie quasi-constante (suivi observance), pas de traitement en l'absence de symptomatologie de goutte\nEthambutol :\n\nBactériostatique, prescrit essentiellement pour prévenir l'émergence de résistance\nEffets secondaires : névrite optique, justifiant une surveillance ophtalmologique systématique (FO, champ visuel et vision des couleurs)\n\nLes situations cliniques de départ en lien avec une suspicion d'un effet indésirable des médicaments (des antituberculeux) sont rappelées ici : nausées, vomissements, élévation des transaminases sans cholestase (PZA et INH, rifampicine dans une moindre mesure), douleur abdominale, brûlure épigastrique, crampes et paresthésies (isoniazide).\nAdaptation des traitements sur un terrain particulier (insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...) : attention aux interactions médicamenteuses liées à l’effet inducteur enzymatique de la rifampicine (contraception oestroprogestative, anticoagulants oraux, ...), prévention de la neuropathie périphérique à l'INH par supplémentation en vitamine B6\n\nExpliquer un traitement au patient (adulte/enfant/adolescent) : prévenir le patient de la coloration rouge-orangée de toutes les sécrétions corporelles (urines en particulier, effet lié à la rifampicine et permettant un suivi de l'observance) Connaître les principales caractéristiques des anti-tuberculeux (toxicité, interactions médicamenteuses, contre-indications, surveillance, précaution d'emploi) OIC-159-14-ARésumé : Les 3 antituberculeux majeurs sont : la rifampicine, l’isoniazide (INH), le pyrazinamide (PZA), ils sont bactéricides ; PZA et INH sont hépatotoxiques, l’isoniazide est également neurotoxique. L’éthambutol est bactériostatique, il possède une toxicité oculaire à surveiller.Rifampicine :Bactéricide, meilleure absorption à jeunEffets secondaires : intolérance digestive (nausées, vomissements), hypersensibilité (rare : syndrome pseudogrippal, thrombopénie, anémie hémolytique, insuffisance rénale ...), toxicité hépatique (rare) potentialisée par les autres antituberculeuxEffets notables : coloration rouge-orangée des liquides biologiques (suivi observance), interactions médicamenteuses (inducteur enzymatique)Isoniazide :BactéricideEffets secondaires : cytolyse hépatique (fréquent), neuropathie périphérique (dénutrition, grossesse, éthylisme : prévention par vitamine B6), troubles psychiquesPyrazinamide :BactéricideEffets secondaires : cytolyse hépatique (très fréquent, justifiant une surveillance rapprochée du bilan hépatique)Effet notable : hyperuricémie quasi-constante (suivi observance), pas de traitement en l'absence de symptomatologie de goutteEthambutol :Bactériostatique, prescrit essentiellement pour prévenir l'émergence de résistanceEffets secondaires : névrite optique, justifiant une surveillance ophtalmologique systématique (FO, champ visuel et vision des couleurs)Les situations cliniques de départ en lien avec unesuspicion d'un effet indésirable des médicaments(des antituberculeux) sont rappelées ici :nausées,vomissements, élévation des transaminases sans cholestase (PZA et INH, rifampicine dans une moindre mesure),douleur abdominale,brûlure épigastrique, crampes et paresthésies (isoniazide).Adaptation des traitements sur un terrain particulier(insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...) :attention aux interactions médicamenteuses liées à l’effet inducteur enzymatique de la rifampicine(contraception oestroprogestative, anticoagulants oraux, ...), prévention de la neuropathie périphérique à l'INH par supplémentation en vitamine B6Expliquer un traitement au patient(adulte/enfant/adolescent) : prévenir le patient de la coloration rouge-orangée de toutes les sécrétions corporelles (urines en particulier, effet lié à la rifampicine et permettant un suivi de l'observance)"
    },
    {
        "identifiant": "OIC-159-15-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge des sujets contacts et d'isolement du patient",
        "content": "\nConnaître les principes de prise en charge des sujets contacts et d'isolement du patient OIC-159-15-A\n\n\n\n\nRésumé : Tout patient présentant une tuberculose maladie avec atteinte pulmonaire doit être hospitalisé en chambre seule avec des mesures de précaution complémentaire type « air ». Les sujets contacts d’un patient tuberculeux sont pris en charge par le centre de lutte antituberculeuse (CLAT).\nPrise en charge d'un patient présentant une tuberculose bacillifère : Mesures de précautions complémentaires respiratoires type « air » :\n\nchambre individuelle porte fermée, idéalement en pression négative, sinon avec aération régulière par ouverture des fenêtres\nport de masque FFP2 lors de l’entrée dans la chambre pour les soignants,\nport de masque type chirurgical pour le patient lors de ses déplacements en dehors de sa chambre (limités au maximum)\nIsolement maintenu pendant les 14 (7 à 21) premiers jours de traitement ou jusqu’à négativation des prélèvements respiratoires à l’examen direct pour les patients bacillifères.\nConsultation suite à un contage tuberculeux : \nLes sujets adultes contacts d’un patient atteint de tuberculose pulmonaire sont pris en charge par le CLAT : Radiographie de thorax immédiate pour le diagnostic de tuberculose pulmonaire maladie, si celle-ci est normale le patient est revu deux mois plus tard avec une IDR ou un test IGRA afin de dépister une ITL, qui justifiera un traitement.\nLe dépistage des enfants exposés est très important, car le repérage et le traitement précoce des infections latentes permet de prévenir l’évolution vers la tuberculose-maladie. La première évaluation doit avoir lieu moins de 2 semaines après le diagnostic du cas index. \n\nChez les enfants de moins de 5 ans, la 1ère évaluation comprend examen clinique, IDR ou test IGRA, radiographie de thorax. En l’absence de signes d’infection (radio normale et test immun négatif), un nouveau contrôle doit être réalisé 8 à 12 semaines après le dernier contact. Durant cette période, une prophylaxie doit être proposée aux enfants de moins de 2 ans (isoniazide et rifampicine). Chez l’enfant de plus de 5 ans, les modalités sont identiques à l’adulte. Connaître les principes de prise en charge des sujets contacts et d'isolement du patient OIC-159-15-ARésumé:Tout patient présentant une tuberculose maladie avec atteinte pulmonaire doit être hospitalisé en chambre seule avec des mesures de précaution complémentaire type « air ». Les sujets contacts d’un patient tuberculeux sont pris en charge par le centre de lutte antituberculeuse (CLAT).Prise en charge d'un patient présentant une tuberculose bacillifère: Mesures de précautions complémentaires respiratoires type « air » :chambre individuelle porte fermée, idéalement en pression négative, sinon avec aération régulière par ouverture des fenêtresport de masque FFP2 lors de l’entrée dans la chambre pour les soignants,port de masque type chirurgical pour le patient lors de ses déplacements en dehors de sa chambre (limités au maximum)Isolement maintenu pendant les 14 (7 à 21) premiers jours de traitement ou jusqu’à négativation des prélèvements respiratoires à l’examen direct pour les patients bacillifères.Consultation suite à un contage tuberculeux:Les sujets adultes contacts d’un patient atteint de tuberculose pulmonaire sont pris en charge par le CLAT : Radiographie de thorax immédiate pour le diagnostic de tuberculose pulmonaire maladie, si celle-ci est normale le patient est revu deux mois plus tard avec une IDR ou un test IGRA afin de dépister une ITL, qui justifiera un traitement.Le dépistage des enfants exposés est très important, car le repérage et le traitement précoce des infections latentes permet de prévenir l’évolution vers la tuberculose-maladie. La première évaluation doit avoir lieumoins de 2 semainesaprès le diagnostic du cas index.Chez les enfants de moins de 5 ans, la 1èreévaluation comprend examen clinique, IDR ou test IGRA, radiographie de thorax. En l’absence de signes d’infection (radio normale et test immun négatif), un nouveau contrôle doit être réalisé 8 à 12 semaines après le dernier contact. Durant cette période, uneprophylaxie doit être proposée aux enfants de moins de 2 ans(isoniazide et rifampicine). Chez l’enfant de plus de 5 ans, les modalités sont identiques à l’adulte."
    },
    {
        "identifiant": "OIC-159-16-A",
        "rang": "A",
        "intitule": "Savoir que la tuberculose est une maladie à déclaration obligatoire",
        "content": "\nSavoir que la tuberculose est une maladie à déclaration obligatoire OIC-159-16-A\n\n\n\n\nRésumé : La tuberculose est une maladie à déclaration obligatoire.\nLa tuberculose est une maladie à déclaration obligatoire :\n\nsignalement immédiat nominatif au médecin inspecteur de l'ARS en cas de diagnostic de tuberculose maladie, à visée opérationnelle (transmission par l'ARS au CLAT correspondant pour enquête)\nnotification anonyme à la mise sous traitement, complétée par une déclaration anonyme d'issue de traitement (12 mois après la déclaration initiale)\ndéclaration obligatoire des infections tuberculeuses latentes chez les enfants de moins de 15 ans\nIl permet l’enquête autour d’un cas (déclaration nominative) et le suivi épidémiologique de la tuberculose en France (résistance/perdu de vu). C’est en partie grâce à ce dispositif en lien avec le CLAT que l’incidence de la tuberculose a baissé en France.\n\nA noter : la tuberculose maladie entraîne une prise en charge à 100% par la sécurité sociale dans le cadre d'une ALD Savoir que la tuberculose est une maladie à déclaration obligatoire OIC-159-16-ARésumé : La tuberculose est une maladie à déclaration obligatoire.La tuberculose est une maladie à déclaration obligatoire :signalement immédiat nominatif au médecin inspecteur de l'ARS en cas de diagnostic de tuberculose maladie, à visée opérationnelle (transmission par l'ARS au CLAT correspondant pour enquête)notification anonyme à la mise sous traitement, complétée par une déclaration anonyme d'issue de traitement (12 mois après la déclaration initiale)déclaration obligatoire des infections tuberculeuses latentes chez les enfants de moins de 15 ansIl permet l’enquête autour d’un cas (déclaration nominative) et le suivi épidémiologique de la tuberculose en France (résistance/perdu de vu). C’est en partie grâce à ce dispositif en lien avec le CLAT que l’incidence de la tuberculose a baissé en France.A noter : la tuberculose maladie entraîne une prise en charge à 100% par la sécurité sociale dans le cadre d'une ALD"
    },
    {
        "identifiant": "OIC-159-17-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention vaccinale de la tuberculose",
        "content": "\nConnaître les modalités de prévention vaccinale de la tuberculose OIC-159-17-A\n\n\n\n\nRésumé : La vaccination par le BCG n'est plus obligatoire, mais reste fortement recommandée chez les enfants à risque élevé de tuberculose\nLe BCG est un vaccin vivant atténué injecté par voie intradermique, il protège essentiellement des formes miliaires et des méningites tuberculeuses.\nIl n’est recommandé que chez les enfants à risque élevé de tuberculose :\n\nenfants nés dans un pays de forte endémie,\nenfants de parents nés dans un pays de forte endémie,\nenfants devant séjourner plus d’un mois dans un de ces pays,\nantécédents familiaux de tuberculose,\nenfant résident en Île-de-France ou en Guyane\ntoute autre situation jugée à risque par le médecin.\nLa vaccination doit être réalisée à partir de l’âge de 1 mois, idéalement au cours du 2ème mois, et peut être co-administrée avec les autres vaccins prévus à cet âge. \nLa vaccination néonatale, avant la sortie de la maternité, reste recommandée pour les enfants originaires de Guyane, de Mayotte ou ayant un membre de l’entourage atteint d’une tuberculose récente (moins de 5 ans). \n\nChez les enfants à risque non vaccinés, la vaccination peut être réalisée jusqu’à l’âge de 15 ans. Connaître les modalités de prévention vaccinale de la tuberculose OIC-159-17-ARésumé:La vaccination par le BCG n'est plus obligatoire, mais reste fortement recommandée chez les enfants à risque élevé de tuberculoseLe BCG est un vaccin vivant atténué injecté par voie intradermique, il protège essentiellement des formes miliaires et des méningites tuberculeuses.Il n’est recommandé que chez les enfants à risque élevé de tuberculose :enfants nés dans un pays de forte endémie,enfants de parents nés dans un pays de forte endémie,enfants devant séjourner plus d’un mois dans un de ces pays,antécédents familiaux de tuberculose,enfant résident en Île-de-France ou en Guyanetoute autre situation jugée à risque par le médecin.La vaccination doit être réalisée à partir de l’âge de 1 mois, idéalement au cours du 2ème mois, et peut être co-administrée avec les autres vaccins prévus à cet âge.La vaccination néonatale, avant la sortie de la maternité, reste recommandée pour les enfants originaires de Guyane, de Mayotte ou ayant un membre de l’entourage atteint d’une tuberculose récente (moins de 5 ans).Chez les enfants à risque non vaccinés, la vaccination peut être réalisée jusqu’à l’âge de 15 ans."
    },
    {
        "identifiant": "OIC-159-11-B",
        "rang": "B",
        "intitule": "Tomodensitométrie au cours d'une tuberculose maladie pulmonaire",
        "content": "\nTomodensitométrie au cours d'une tuberculose maladie pulmonaire OIC-159-11-B\n\n\n\n\n\n Coupe de TDM thoracique en fenêtre parenchymateuse : Hyperdensités floconneuses multilobaires droites avec condensations / masses excavées (cavernes)\n Coupe de TDM thoracique en fenêtre parenchymateuse : Micronodules de répartition bronchiolaire (centrolobulaire) avec aspect de \"tree in bud\" (arbre en bourgeon). Tomodensitométrie au cours d'une tuberculose maladie pulmonaire OIC-159-11-BCoupe de TDMthoracique en fenêtre parenchymateuse :Hyperdensités floconneuses multilobaires droites avec condensations / masses excavées (cavernes)Coupe de TDM thoracique en fenêtre parenchymateuse :Micronodules de répartition bronchiolaire (centrolobulaire) avec aspect de \"tree in bud\" (arbre en bourgeon)."
    },
    {
        "identifiant": "OIC-159-13-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'administration des anti-tuberculeux",
        "content": "\nConnaître les modalités d'administration des anti-tuberculeux OIC-159-13-B\n\n\n\n\nRésumé : Rifampicine (RMP) + Isoniazide (INH) + pyrazinamide (PZA) + éthambutol (EMB) pendant deux mois puis rifampicine + isoniazide pendant quatre mois.\nTuberculose maladie\nChez l’adulte on réalise une quadrithérapie pendant deux mois (=phase d’induction) avec les quatre antituberculeux de première ligne (Rifampicine, isoniazide, éthambuthol et pyrazinamide), suivie d'une bithérapie pendant quatre mois (=phase de continuation) par rifampicine+ isoniazide. Les atteintes cérébro-méningées doivent bénéficier d’un traitement plus long.\nL'utilisation d'antituberculeux sous forme combinée (Rifater® association INH+RMP+PZA ou Rifinah® RMP+INH) doit être préférée chez l’adulte afin d'améliorer l’observance, en une prise/jour, de préférence le matin à jeun (prescrire un anti-infectieux).\nChez l’enfant, le traitement repose le plus souvent sur une trithérapie (association isoniazide-rifampicine-pyrazinamide) pendant 2 mois, suivi d'une association isoniazide-rifampicine pendant 4 mois. L’éthambutol n’est ajouté les deux premiers mois que dans les formes riches en bacilles.\nLa recherche de souche résistante aux antituberculeux doit être systématiquement proposée avant mise en route d'un traitement, par la réalisation d'un test génotypique (PCR) de diagnostic rapide de tuberculose résistante (détection du gène rpoB portant la résistance à la rifampicine), associé à la réalisation d'un antibiogramme phénotypique testant la sensibilité in vitro de la souche aux antituberculeux, souvent disponible après plusieurs semaines. \nInfection tuberculeuse latente\nDeux options thérapeutiques sont acceptables en France : bithérapie (rifampicine – isoniazide) pendant 3 mois, ou monothérapie (isoniazide) pendant 9 mois. \n\nCe traitement est systématique chez l’enfant. Connaître les modalités d'administration des anti-tuberculeux OIC-159-13-BRésumé : Rifampicine (RMP) + Isoniazide (INH) + pyrazinamide (PZA) + éthambutol (EMB) pendant deux mois puis rifampicine + isoniazide pendant quatre mois.Tuberculose maladieChez l’adulte on réalise unequadrithérapie pendant deux mois(=phase d’induction) avec les quatre antituberculeux de première ligne (Rifampicine, isoniazide, éthambuthol et pyrazinamide),suivie d'une bithérapie pendant quatre mois(=phase de continuation) par rifampicine+ isoniazide. Les atteintes cérébro-méningées doivent bénéficier d’un traitement plus long.L'utilisation d'antituberculeux sous forme combinée (Rifater® association INH+RMP+PZA ou Rifinah® RMP+INH) doit être préférée chez l’adulte afin d'améliorer l’observance, en une prise/jour, de préférence le matin à jeun (prescrire un anti-infectieux).Chez l’enfant, le traitement repose le plus souvent sur une trithérapie (association isoniazide-rifampicine-pyrazinamide) pendant 2 mois, suivi d'une association isoniazide-rifampicine pendant 4 mois. L’éthambutol n’est ajouté les deux premiers mois que dans les formes riches en bacilles.La recherche de souche résistante aux antituberculeux doit être systématiquement proposée avant mise en route d'un traitement, par la réalisation d'un test génotypique (PCR) de diagnostic rapide de tuberculose résistante (détection du gènerpoBportant la résistance à la rifampicine), associé à la réalisation d'un antibiogramme phénotypique testant la sensibilitéin vitrode la souche aux antituberculeux, souvent disponible après plusieurs semaines.Infection tuberculeuse latenteDeux options thérapeutiques sont acceptables en France : bithérapie (rifampicine – isoniazide) pendant 3 mois, ou monothérapie (isoniazide) pendant 9 mois.Ce traitement est systématique chez l’enfant."
    }
]