[
    {
        "identifiant": "OIC-016-01-A",
        "rang": "A",
        "intitule": "Connaître la définition, les objectifs, le principe de fonctionnement du système de santé en France",
        "content": "\nConnaître la définition, les objectifs, le principe de fonctionnement du système de santé en France OIC-016-01-A\n\n\n\n\nLe système de santé se définit comme toutes les activités dont le but essentiel est de promouvoir ou d'entretenir la santé. Dans ces limites sont contenus l'ensemble des services de santé officiels, les services moins reconnus comme les guérisseurs, le système de distribution des médicaments, l'ensemble des programmes de promotion de la santé et de prévention pris dans leur sens large, qu'ils soient gérés ou non par un ministère de la Santé (OMS, 2000).\nLe système de santé comprend l'ensemble des moyens destinés à réaliser les objectifs d'une politique de santé. Il s'agit de moyens :\n•       organisationnels (ministère de la Santé, administration de la Sécurité sociale, établissements d’enseignement supérieur) ;\n•       humains (personnels médicaux, paramédicaux, administratifs, associations de malades).\nLes objectifs d'un système de santé à l'échelle de la population sont :\n•       de préserver ou d'améliorer la santé ;\n•       de fournir des services qui répondent aux attentes (médicales et autres) : par exemple accès aux soins 24 heures sur 24, accès aux spécialistes dans un délai acceptable ;\n•       d'assurer l'équité dans l'accès aux services publics de santé, notamment en supprimant la barrière financière : par exemple accès à des services publics d'urgences, revenus de remplacement en cas de maladie.\nLes fonctions d'un système de santé sont de fournir des services de santé :\n•       soins individuels (diagnostic, traitement, réadaptation, etc.) ;\n•       services collectifs comme la prévention de la maladie et de l'invalidité, l'éducation pour la santé, la promotion de la santé (par exemple, campagnes d'éducation en faveur d'une alimentation équilibrée).\nLa fourniture de services de santé repose sur :\n•       les ressources du système de santé en personnel médical, installations, médicaments, matériel, connaissances ;\n•       le financement qui est assuré en percevant des recettes et en affectant des ressources financières aux différentes activités ;\n\n•       l'administration de la santé qui prévoit l'organisation du financement, la mise à disposition des ressources humaines et des structures, l'établissement des priorités, l'élaboration des politiques correspondantes, leur mise en œuvre et la mesure des résultats. Connaître la définition, les objectifs, le principe de fonctionnement du système de santé en France OIC-016-01-ALe système de santé se définit comme toutes les activités dont le but essentiel est de promouvoir ou d'entretenir la santé. Dans ces limites sont contenus l'ensemble des services de santé officiels, les services moins reconnus comme les guérisseurs, le système de distribution des médicaments, l'ensemble des programmes de promotion de la santé et de prévention pris dans leur sens large, qu'ils soient gérés ou non par un ministère de la Santé (OMS, 2000).Le système de santé comprend l'ensemble des moyens destinés à réaliser les objectifs d'une politique de santé. Il s'agit de moyens :•       organisationnels (ministère de la Santé, administration de la Sécurité sociale, établissements d’enseignement supérieur) ;•       humains (personnels médicaux, paramédicaux, administratifs, associations de malades).Les objectifs d'un système de santé à l'échelle de la population sont :•       de préserver ou d'améliorer la santé ;•       de fournir des services qui répondent aux attentes (médicales et autres) : par exemple accès aux soins 24 heures sur 24, accès aux spécialistes dans un délai acceptable ;•       d'assurer l'équité dans l'accès aux services publics de santé, notamment en supprimant la barrière financière : par exemple accès à des services publics d'urgences, revenus de remplacement en cas de maladie.Les fonctions d'un système de santé sont de fournir des services de santé :•       soins individuels (diagnostic, traitement, réadaptation, etc.) ;•       services collectifs comme la prévention de la maladie et de l'invalidité, l'éducation pour la santé, la promotion de la santé (par exemple, campagnes d'éducation en faveur d'une alimentation équilibrée).La fourniture de services de santé repose sur :•       les ressources du système de santé en personnel médical, installations, médicaments, matériel, connaissances ;•       le financement qui est assuré en percevant des recettes et en affectant des ressources financières aux différentes activités ;•       l'administration de la santé qui prévoit l'organisation du financement, la mise à disposition des ressources humaines et des structures, l'établissement des priorités, l'élaboration des politiques correspondantes, leur mise en œuvre et la mesure des résultats."
    },
    {
        "identifiant": "OIC-016-02-A",
        "rang": "A",
        "intitule": "Connaître la différence entre santé et soins",
        "content": "\nConnaître la différence entre santé et soins OIC-016-02-A\n\n\n\n\nLa France s'est caractérisée par le développement de son système de soins entre 1958 et 1984 avec un accent porté sur la médecine curative et la construction d’hôpitaux. Des programmes de santé primaires ont cependant été développés durant cette période : protection maternelle et infantile, vaccination, lutte contre les maladies infectieuses, etc. À partir de 1984, avec le premier rapport du Haut comité de santé publique (actuel Haut conseil de la santé publique), la perspective de santé publique a commencé à se développer avec des objectifs de santé publique qui sont définis pour la population. Les fonctions du système de santé français sont de fournir des soins individuels (diagnostic, traitement, réadaptation, etc.) ainsi que des services collectifs comme la prévention de la maladie et de l'invalidité, l'éducation pour la santé, la promotion de la santé (par exemple, campagnes d'éducation en faveur d'une alimentation équilibrée). Au cours de la période 2018–2022, la stratégie nationale de santé constitue le cadre de la politique de santé et s'appuie sur l'analyse du Haut conseil de la santé publique (HCSP) sur l'état de santé de la population, ses principaux déterminants, ainsi que sur les stratégies d'action envisageables face aux défis présents : les risques sanitaires liés à l'augmentation prévisible de l'exposition aux polluants et aux toxiques ; les risques d'exposition de la population aux risques infectieux ; les maladies chroniques et leurs conséquences ; et l'adaptation du système de santé aux enjeux démographiques, épidémiologiques et sociétaux[1],[2]. Quatre principes d’action ont été retenus :\n\nla santé comme objectif dans toutes les politiques,     en privilégiant en particulier une approche interministérielle. Le pays     est doté d’un comité interministériel pour la santé présidé par le premier     ministre. Comme actions concrètes, on peut citer le parcours éducatif de     santé mis en œuvre par le ministère de l’éducation nationale ou la     mobilisation de la Mission interministérielle de lutte contre les drogues     et les conduites addictives (Mildeca) dans la lutte contre les addictions.     Mais pour développer la santé publique, une implication des collectivités     territoriales et locales dans le but de développer une approche populationnelle     est indispensable. En effet, l’évolution vers la métropolisation du pays     au niveau de l’emploi et des services est à l’origine d’inégalités     sociales de santé (temps de transports, perte de l’emploi local,     difficultés de logement…).\nune lutte résolue et active contre les inégalités     territoriales et sociales de santé, qui fait l’objet de nombreux travaux     descriptifs mais de difficultés dans la proposition d’actions pour     favoriser l’accès aux soins même si le système de protection sociale est     particulièrement développé.\nune approche territorialisée de la SNS, avec une     coordination des actions nationales, régionales et locales avec une     tradition de pilotage national et de déclinaison locale des objectifs de     santé publique.\nla nécessité d’impliquer les usagers et les citoyens,     avec une amélioration de l’accès à une information fiable et accessible et     à la diffusion des actions de démocratie sanitaire. (par exemple,     l’Organisation Mondiale de la Santé propose des outils pour aider les     autorités sanitaires et les travailleurs de la santé à communiquer     concernant l’introduction et l’administration des vaccins anti-COVID-19[3]).\nCinq axes d’actions ont été définis :\n\nune politique de prévention et de promotion de la      santé ambitieuse et soutenue, avec une approche vie entière, conçue afin      de ne pas accroître les inégalités de santé. Le concept d’universalisme      proportionné, offrant la prévention à tous, mais avec des niveaux      différents selon les groupes de population et une adaptation en fonction      des spécificités de ces groupes est recommandé afin que la prévention      puisse atteindre les groupes de population qui en ont le plus besoin. Par      exemple, les personnes de catégorie de revenus les plus faibles fument      deux fois plus souvent que les personnes de catégorie de revenus les plus      élevés : il importe donc de favoriser des programmes d’aide au      sevrage spécifiquement conçus pour ces publics.\nQuatre orientations ont été préconisées pour un système      de santé adapté aux enjeux avec : 1) le virage préventif, notamment      par un recensement des actions de prévention du secteur hospitalier, un      engagement institutionnel des établissements hospitaliers, la définition      d’un contrat territorial de santé, l’introduction de la promotion de la      santé et de la prévention dans chaque projet médical partagé, le      financement des activités de prévention développées par les      établissements de santé ; 2) la réorientation de l’offre de soins      vers les soins de ville, l’amélioration de la continuité des oins et      l’acélération du  « virage      amblatoire » ; 3) le virage qualitatif : la sécurité des      patients et la qualité de vie au travail des professionnels de      santé ; 4) le renforcement des procédures face aux risques      sanitaires émergents.\nle développement de l’innovation en santé, avec      l’accès à l’innovation, la révolution technologique digitale et les Big      Data en santé.\nle développement et le soutien à la formation et à      la recherche en santé publique, avec la formation des personnels de santé      en les préparant aux évolutions, le développement de la recherche en      santé publique et le renforcement des interactions entre chercheurs et      décideurs locaux ou nationaux.\nune politique spécifique axée sur la santé des      enfants et des adolescents avec la promotion du bien-être et de la santé      des jeunes et le parcours éducatif de santé en milieu scolaire, les      programmes de la petite enfance (comme le programme : les 1 000      premiers jours, là où tout commence https://www.1000-premiers-jours.fr/fr), le soutien des professionnels de protection      maternelle et infantile et de santé scolaire, la mise en place du      parcours éducatif de santé et l’amélioration de la participation des      jeunes aux programmes de santé.\n[1] https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/strategie-nationale-de-sante/article/la-strategie-nationale-de-sante-2018-2022\n\n[2] file:///C:/Users/541854/Downloads/hcspr20170908_strategienatlesantecontribhcsp.pdf\n[3] https://www.euro.who.int/fr/health-topics/disease-prevention/vaccines-and-immunization/covid-19-vaccines-and-vaccination/communication\n\n[1] https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/strategie-nationale-de-sante/article/la-strategie-nationale-de-sante-2018-2022\n Connaître la différence entre santé et soins OIC-016-02-ALa France s'est caractérisée par le développement de son système de soins entre 1958 et 1984 avec un accent porté sur la médecine curative et la construction d’hôpitaux.Des programmes de santé primaires ont cependant été développés durant cette période : protection maternelle et infantile, vaccination, lutte contre les maladies infectieuses, etc. À partir de 1984, avec le premier rapport du Haut comité de santé publique (actuel Haut conseil de la santé publique), la perspective de santé publique a commencé à se développer avec desobjectifs de santé publique qui sont définis pour la population.Les fonctions du système de santé françaissont de fournir dessoins individuels(diagnostic, traitement, réadaptation, etc.) ainsi que desservices collectifscomme la prévention de la maladie et de l'invalidité, l'éducation pour la santé, la promotion de la santé (par exemple, campagnes d'éducation en faveur d'une alimentation équilibrée). Au cours de la période 2018–2022, lastratégie nationale de santéconstitue le cadre de la politique de santé et s'appuie sur l'analyse du Haut conseil de la santé publique (HCSP) surl'état de santé de la population, ses principaux déterminants, ainsi que sur les stratégies d'action envisageables face aux défis présents : les risques sanitaires liés à l'augmentation prévisible de l'exposition aux polluants et aux toxiques ; les risques d'exposition de la population aux risques infectieux ; les maladies chroniques et leurs conséquences ; et l'adaptation du système de santé aux enjeux démographiques, épidémiologiques et sociétaux[1],[2]. Quatre principes d’action ont été retenus :la santé comme objectif dans toutes les politiques,     en privilégiant en particulier une approche interministérielle. Le pays     est doté d’un comité interministériel pour la santé présidé par le premier     ministre. Comme actions concrètes, on peut citer le parcours éducatif de     santé mis en œuvre par le ministère de l’éducation nationale ou la     mobilisation de la Mission interministérielle de lutte contre les drogues     et les conduites addictives (Mildeca) dans la lutte contre les addictions.     Mais pour développer la santé publique, une implication des collectivités     territoriales et locales dans le but de développer une approche populationnelle     est indispensable. En effet, l’évolution vers la métropolisation du pays     au niveau de l’emploi et des services est à l’origine d’inégalités     sociales de santé (temps de transports, perte de l’emploi local,     difficultés de logement…).une lutte résolue et active contre les inégalités     territoriales et sociales de santé, qui fait l’objet de nombreux travaux     descriptifs mais de difficultés dans la proposition d’actions pour     favoriser l’accès aux soins même si le système de protection sociale est     particulièrement développé.une approche territorialisée de la SNS, avec une     coordination des actions nationales, régionales et locales avec une     tradition de pilotage national et de déclinaison locale des objectifs de     santé publique.la nécessité d’impliquer les usagers et les citoyens,     avec une amélioration de l’accès à une information fiable et accessible et     à la diffusion des actions de démocratie sanitaire. (par exemple,     l’Organisation Mondiale de la Santé propose des outils pour aider les     autorités sanitaires et les travailleurs de la santé à communiquer     concernant l’introduction et l’administration des vaccins anti-COVID-19[3]).Cinq axes d’actions ont été définis :une politique de prévention et de promotion de la      santé ambitieuse et soutenue, avec une approche vie entière, conçue afin      de ne pas accroître les inégalités de santé. Le concept d’universalisme      proportionné, offrant la prévention à tous, mais avec des niveaux      différents selon les groupes de population et une adaptation en fonction      des spécificités de ces groupes est recommandé afin que la prévention      puisse atteindre les groupes de population qui en ont le plus besoin. Par      exemple, les personnes de catégorie de revenus les plus faibles fument      deux fois plus souvent que les personnes de catégorie de revenus les plus      élevés : il importe donc de favoriser des programmes d’aide au      sevrage spécifiquement conçus pour ces publics.Quatre orientations ont été préconisées pour un système      de santé adapté aux enjeux avec : 1) le virage préventif, notamment      par un recensement des actions de prévention du secteur hospitalier, un      engagement institutionnel des établissements hospitaliers, la définition      d’un contrat territorial de santé, l’introduction de la promotion de la      santé et de la prévention dans chaque projet médical partagé, le      financement des activités de prévention développées par les      établissements de santé ; 2) la réorientation de l’offre de soins      vers les soins de ville, l’amélioration de la continuité des oins et      l’acélération du  « virage      amblatoire » ; 3) le virage qualitatif : la sécurité des      patients et la qualité de vie au travail des professionnels de      santé ; 4) le renforcement des procédures face aux risques      sanitaires émergents.le développement de l’innovation en santé, avec      l’accès à l’innovation, la révolution technologique digitale et les Big      Data en santé.le développement et le soutien à la formation et à      la recherche en santé publique, avec la formation des personnels de santé      en les préparant aux évolutions, le développement de la recherche en      santé publique et le renforcement des interactions entre chercheurs et      décideurs locaux ou nationaux.une politique spécifique axée sur la santé des      enfants et des adolescents avec la promotion du bien-être et de la santé      des jeunes et le parcours éducatif de santé en milieu scolaire, les      programmes de la petite enfance (comme le programme : les 1 000      premiers jours, là où tout commence https://www.1000-premiers-jours.fr/fr), le soutien des professionnels de protection      maternelle et infantile et de santé scolaire, la mise en place du      parcours éducatif de santé et l’amélioration de la participation des      jeunes aux programmes de santé.[1] https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/strategie-nationale-de-sante/article/la-strategie-nationale-de-sante-2018-2022[2] file:///C:/Users/541854/Downloads/hcspr20170908_strategienatlesantecontribhcsp.pdf[3] https://www.euro.who.int/fr/health-topics/disease-prevention/vaccines-and-immunization/covid-19-vaccines-and-vaccination/communication[1]https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/strategie-nationale-de-sante/article/la-strategie-nationale-de-sante-2018-2022"
    },
    {
        "identifiant": "OIC-016-04-A",
        "rang": "A",
        "intitule": "Connaître les structures relayant à l'échelle régionale, départementale ou territoriale les actions du ministère en charge de la santé",
        "content": "\nSommaire\n\n1 Connaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-B\n2 Agence de la biomédecine\n3 Agence nationale de sécurité du médicament et des produits de santé\n4 Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail\n5 Établissement français du sang\n6 Haute autorité de santé\n7 Institut national du cancer\n8 Santé publique France\n\n8.1 Organismes consultatifs et autres structures nationales\n\n\n\n\nConnaître les structures relayant à l'échelle régionale, départementale ou territoriale les actions du ministère en charge de la santé OIC-016-04-A\n\n\n\n\nLes agences régionales de santé (ARS) sont chargées du pilotage régional du système de santé[1]. Elles définissent et mettent en œuvre la politique de santé en région, au plus près des besoins de la population.\nLe pilotage de la politique de santé publique en région comprend trois champs d'intervention :\n•       la veille et la sécurité sanitaires, ainsi que l'observation de la santé ;\n•       la définition, le financement et l'évaluation des actions de prévention et de promotion de la santé ;\n•       l'anticipation, la préparation et la gestion des crises sanitaires, en liaison avec le préfet.\nLa régulation de l'offre de santé en région vise à mieux répondre aux besoins et à garantir l'efficacité du système de santé. Elle porte sur les secteurs ambulatoire (médecine de ville), médico-social (aide et accompagnement des personnes âgées et handicapées) et hospitalier.\nConcrètement, les ARS coordonnent les activités et attribuent le budget de fonctionnement des hôpitaux, cliniques, centres de soins ainsi que des structures pour personnes âgées, handicapées et dépendantes.\nLa régulation comporte une dimension territoriale – pour une meilleure répartition des médecins et de l'offre de soins sur le territoire – et une dimension économique – pour une meilleure utilisation des ressources et la maîtrise des dépenses de santé.\nLa régulation est mise en place dans les différents domaines de responsabilité de l'agence, la loi mettant à la disposition du directeur général de l'ARS divers leviers, notamment :\n•       l'autorisation de la création des établissements et services de soins et médico-sociaux, le contrôle de leur fonctionnement et l'allocation de leurs ressources ;\n•       la définition et la mise en œuvre, avec les organismes d'assurance maladie et la Caisse nationale de solidarité et d'autonomie (CNSA), des actions propres à prévenir et à gérer le risque assurantiel en santé en région (soit l'équilibre recettes/dépenses) ;\n•       l'évaluation et la promotion de la qualité des formations des professionnels de santé.\nLes ARS sont au nombre de 17 depuis janvier 2016. Au niveau national, les travaux des ARS sont coordonnés par le Conseil national de pilotage (CNP) des ARS. Il est notamment en charge de la fixation des objectifs des ARS, de la gestion de leurs moyens financiers et humains. Il assure la coordination entre les directions centrales du ministère chargé de la Santé, l'Union nationale des caisses de l'assurance maladie et la CNSA.\n\nDélégations territoriales départementales\nLes délégations départementales de l'ARS sont chargées de décliner les politiques régionales de l'agence localement, de servir d'interface entre le niveau régional et le niveau de proximité, d'accompagner les acteurs locaux dans la mise en œuvre de leurs projets. Elles jouent un rôle important d'animation territoriale. Il en existe autant que de départements dans chaque région. Elles sont toutes organisées sur le même modèle :\n•       un pôle « Offre de santé territorialisée », avec l'offre de soins ambulatoire et hospitalière et les politiques en faveur des personnes handicapées et âgées ;\n•       un pôle « Prévention et gestion des risques », avec la veille et la gestion des alertes sanitaires d'une part et la protection et promotion de la santé d'autre part.\n\nConseils généraux\nLes conseils généraux ont des prérogatives concernant la prévention et le dépistage, notamment la protection maternelle et infantile.\n\nÉchelon communal\nLa commune est traditionnellement impliquée dans l'action sanitaire et sociale. Ainsi, le maire est chargé de l'application de certaines dispositions d'hygiène publique. Il existe des services communaux d'hygiène et de santé qui ont pour fonctions de veiller à l'hygiène de l'alimentation (notamment le contrôle des eaux potables) et l'hygiène de l'habitat (désinfection après maladie contagieuse, etc.). Enfin, la commune a également compétence en matière de création de centres de santé et d'aide médicale.\n\n[1] https://www.ars.sante.fr/\n[2] https://www.vie-publique.fr/fiches/20135-quel-est-le-role-du-departement-en-matiere-daction-sociale Sommaire1Connaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-B2Agence de la biomédecine3Agence nationale de sécurité du médicament et des produits de santé4Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail5Établissement français du sang6Haute autorité de santé7Institut national du cancer8Santé publique France8.1Organismes consultatifs et autres structures nationalesConnaître les structures relayant à l'échelle régionale, départementale ou territoriale les actions du ministère en charge de la santé OIC-016-04-ALes agences régionales de santé(ARS) sont chargées du pilotage régional du système de santé[1]. Elles définissent et mettent en œuvre la politique de santé en région, au plus près des besoins de la population.Le pilotage de la politique de santé publique en région comprend trois champs d'intervention :•       la veille et la sécurité sanitaires, ainsi que l'observation de la santé ;•       la définition, le financement et l'évaluation des actions de prévention et de promotion de la santé ;•       l'anticipation, la préparation et la gestion des crises sanitaires, en liaison avec le préfet.La régulation de l'offre de santé en région vise à mieux répondre aux besoins et à garantir l'efficacité du système de santé. Elle porte sur les secteurs ambulatoire (médecine de ville), médico-social (aide et accompagnement des personnes âgées et handicapées) et hospitalier.Concrètement, les ARS coordonnent les activités et attribuent le budget de fonctionnement des hôpitaux, cliniques, centres de soins ainsi que des structures pour personnes âgées, handicapées et dépendantes.La régulation comporte une dimension territoriale – pour une meilleure répartition des médecins et de l'offre de soins sur le territoire – et une dimension économique – pour une meilleure utilisation des ressources et la maîtrise des dépenses de santé.La régulation est mise en place dans les différents domaines de responsabilité de l'agence, la loi mettant à la disposition du directeur général de l'ARS divers leviers, notamment :•       l'autorisation de la création des établissements et services de soins et médico-sociaux, le contrôle de leur fonctionnement et l'allocation de leurs ressources ;•       la définition et la mise en œuvre, avec les organismes d'assurance maladie et la Caisse nationale de solidarité et d'autonomie (CNSA), des actions propres à prévenir et à gérer le risque assurantiel en santé en région (soit l'équilibre recettes/dépenses) ;•       l'évaluation et la promotion de la qualité des formations des professionnels de santé.Les ARS sont au nombre de 17 depuis janvier 2016. Au niveau national, les travaux des ARS sont coordonnés par le Conseil national de pilotage (CNP) des ARS. Il est notamment en charge de la fixation des objectifs des ARS, de la gestion de leurs moyens financiers et humains. Il assure la coordination entre les directions centrales du ministère chargé de la Santé, l'Union nationale des caisses de l'assurance maladie et la CNSA.Délégations territoriales départementalesLes délégations départementales de l'ARS sont chargées de décliner les politiques régionales de l'agence localement, de servir d'interface entre le niveau régional et le niveau de proximité, d'accompagner les acteurs locaux dans la mise en œuvre de leurs projets. Elles jouent un rôle important d'animation territoriale. Il en existe autant que de départements dans chaque région. Elles sont toutes organisées sur le même modèle :•       un pôle « Offre de santé territorialisée », avec l'offre de soins ambulatoire et hospitalière et les politiques en faveur des personnes handicapées et âgées ;•       un pôle « Prévention et gestion des risques », avec la veille et la gestion des alertes sanitaires d'une part et la protection et promotion de la santé d'autre part.Conseils générauxLes conseils généraux ont des prérogatives concernant la prévention et le dépistage, notamment la protection maternelle et infantile.Échelon communalLa commune est traditionnellement impliquée dans l'action sanitaire et sociale. Ainsi, le maire est chargé de l'application de certaines dispositions d'hygiène publique. Il existe des services communaux d'hygiène et de santé qui ont pour fonctions de veiller à l'hygiène de l'alimentation (notamment le contrôle des eaux potables) et l'hygiène de l'habitat (désinfection après maladie contagieuse, etc.). Enfin, la commune a également compétence en matière de création de centres de santé et d'aide médicale.[1] https://www.ars.sante.fr/[2]https://www.vie-publique.fr/fiches/20135-quel-est-le-role-du-departement-en-matiere-daction-sociale"
    },
    {
        "identifiant": "OIC-016-07-A",
        "rang": "A",
        "intitule": "Connaître les missions des Conseils départementaux : Prévention, dépistage (centres de PMI)",
        "content": "\nConnaître les missions des Conseils départementaux : Prévention, dépistage (centres de PMI) OIC-016-07-A\n\n\n\n\nLes conseils départementaux (généraux) réunissent les conseillers départementaux élus pour six ans et ont des prérogatives concernant la prévention et le dépistage, notamment l’aide à l’enfance, avec en particulier la protection maternelle et infantile (PMI), l’adoption, la protection de l’enfance (prise en charge des mineurs en danger), l’aide aux personnes handicapées et la prise en charge de la dépendance par le versement de l’allocation personnalisée d’autonomie[1].\n\nLe service de Protection Maternelle et Infantile (PMI) a été créé en France le 2 novembre 1945.\nLa PMI se situe très souvent dans les centres médico-sociaux. Elle s’appuie sur un travail multidisciplinaire entre infirmiers en puériculture, médecins de PMI, sages-femmes, psychologues, éducateurs de jeunes enfants et autres assistants du service social. La prise en charge est gratuite pour les personnes qui y sont suivies.\n\nLes missions de la PMI sont les suivantes :\n- la contraception ;\n- le conseil familial et conjugal ;\n- le dépistage des infections sexuellement transmissibles ;\n- les entretiens préalables à une demande d'interruption volontaire de grossesse\n- le suivi de grossesse ;\n- la préparation à la naissance (hygiène de vie, allaitement, accueil de l'enfant) ;\n- le suivi postnatal ;\n- le conseil sur les besoins du jeune enfant (allaitement, alimentation, soins quotidiens, sommeil, éveil, jeu, modes d'accueil de la petite enfance) ;\n- le suivi médical préventif et vaccinations des enfants de moins de 6 ans ;\n- les actions de prévention de la maltraitance et de protection des enfants de moins de 6 ans ;\n- les bilans de santé des 3-4 ans (vision, audition, langage, adaptation, état vaccinal) ;\n- l'information sur les droits sociaux et les démarches à effectuer ;\n- l'agrément et le suivi des assistantes maternelles ;\n- l'agrément et le contrôle des crèches et haltes-garderies.\n\n[1] https://www.vie-publique.fr/fiches/20135-quel-est-le-role-du-departement-en-matiere-daction-sociale Connaître les missions des Conseils départementaux : Prévention, dépistage (centres de PMI) OIC-016-07-ALesconseils départementaux (généraux)réunissent lesconseillers départementaux élus pour six anset ont des prérogatives concernant la prévention et le dépistage, notamment l’aide à l’enfance, avec en particulier la protection maternelle et infantile (PMI), l’adoption, la protection de l’enfance (prise en charge des mineurs en danger), l’aide aux personnes handicapées et la prise en charge de la dépendance par le versement de l’allocation personnalisée d’autonomie[1].Le service de Protection Maternelle et Infantile (PMI) a été créé en France le 2 novembre 1945.La PMI se situe très souvent dans les centres médico-sociaux. Elle s’appuie sur un travail multidisciplinaire entre infirmiers en puériculture, médecins de PMI, sages-femmes, psychologues, éducateurs de jeunes enfants et autres assistants du service social. La prise en charge est gratuite pour les personnes qui y sont suivies.Les missions de la PMI sont les suivantes :- la contraception ;- le conseil familial et conjugal ;- le dépistage des infections sexuellement transmissibles ;- les entretiens préalables à une demande d'interruption volontaire de grossesse- le suivi de grossesse ;- la préparation à la naissance (hygiène de vie, allaitement, accueil de l'enfant) ;- le suivi postnatal ;- le conseil sur les besoins du jeune enfant (allaitement, alimentation, soins quotidiens, sommeil, éveil, jeu, modes d'accueil de la petite enfance) ;- le suivi médical préventif et vaccinations des enfants de moins de 6 ans ;- les actions de prévention de la maltraitance et de protection des enfants de moins de 6 ans ;- les bilans de santé des 3-4 ans (vision, audition, langage, adaptation, état vaccinal) ;- l'information sur les droits sociaux et les démarches à effectuer ;- l'agrément et le suivi des assistantes maternelles ;- l'agrément et le contrôle des crèches et haltes-garderies.[1] https://www.vie-publique.fr/fiches/20135-quel-est-le-role-du-departement-en-matiere-daction-sociale"
    },
    {
        "identifiant": "OIC-016-10-A",
        "rang": "A",
        "intitule": "Connaître les différents types d'établissements de santé : ESPIC, privé, public",
        "content": "\nConnaître les différents types d'établissements de santé : ESPIC, privé, public OIC-016-10-A\n\n\n\n\nLa France disposait au 31 décembre 2018 de 3042 établissements de santé.  Ceux-ci comprennent les établissements de santé publics, les établissements de santé privés d'intérêt collectif (ESPIC) et les établissements privés à but lucratif (cliniques privées commerciales)[1]. \nLa tendance est :\n-       à la réduction des places d'hospitalisation en soins aigus,\n-       au développement de la chirurgie ambulatoire et des hospitalisations de jour d’une manière générale, comme dans les autres pays riches (États-Unis, Canada, Royaume-Uni notamment), et\n-       au développement du secteur d'hébergement médico-social.\nEn hospitalisation de jour, on ne parle pas de lits d’hospitalisation mais de « places ».\n\n\nLe tableau 1 recense le nombre d’établissements et capacités d’hospitalisation des établissements de santé par catégories d’établissement en 2013 et 2018\n\n\n\n\n\nSources : DREES, SAE 1013 et 2018, Traitements DREES.\nLes établissements de santé selon leur type d’activités\nLes établissements aigus qui accueillent des patients pour des soins de médecine, chirurgie et obstétrique (MCO), les établissements de soins de suite et de réadaptation (SSR) qui accueillent des patients pour une convalescence, les Unités de Soins de Longue Durée (USLD) sont des structures d’hébergement et de soins accueillant des personnes dont l’état nécessite une surveillance médicale constante. Il existe des établissements dévolus exclusivement à une spécialité médicale : santé mentale (hôpitaux psychiatriques) et lutte contre le cancer (Unicancer qui est le regroupement des vingt centres de lutte contre le cancer en France).\n\nLes établissements de santé selon leur statut\nOn distingue les établissements de santé publics et les établissements de santé privés. Dans les établissements de santé privés, il y a les établissements de santé privés à but non lucratif appelés les établissements de santé privés d’intérêt collectif (ESPIC) et les établissements privés à but commercial (ou cliniques privées commerciales).\n\n\nLe graphique 1 illustre la baisse des lits d’hospitalisation complète et l’augmentation du nombre de places d’hospitalisation partielle depuis 2003 en fonction des activités des établissements.\n\n\n\n\n\n\n[1] https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021 Connaître les différents types d'établissements de santé : ESPIC, privé, public OIC-016-10-ALa France disposait au 31 décembre 2018 de 3042 établissements de santé.  Ceux-ci comprennent les établissements de santé publics, les établissements de santé privés d'intérêt collectif (ESPIC) et les établissements privés à but lucratif (cliniques privées commerciales)[1].La tendance est :-       à la réduction des places d'hospitalisation en soins aigus,-       au développement de la chirurgie ambulatoire et des hospitalisations de jour d’une manière générale, comme dans les autres pays riches (États-Unis, Canada, Royaume-Uni notamment), et-       au développement du secteur d'hébergement médico-social.En hospitalisation de jour, on ne parle pas de lits d’hospitalisation mais de « places ».Le tableau 1 recense le nombre d’établissements et capacités d’hospitalisation des établissements de santé par catégories d’établissement en 2013 et 2018Sources : DREES, SAE 1013 et 2018, Traitements DREES.Les établissements de santé selon leur type d’activitésLes établissements aigus qui accueillent des patients pour des soins de médecine, chirurgie et obstétrique (MCO), les établissements de soins de suite et de réadaptation (SSR) qui accueillent des patients pour une convalescence, les Unités de Soins de Longue Durée (USLD) sont des structures d’hébergement et de soins accueillant des personnes dont l’état nécessite une surveillance médicale constante. Il existe des établissements dévolus exclusivement à une spécialité médicale : santé mentale (hôpitaux psychiatriques) et lutte contre le cancer (Unicancer qui est le regroupement des vingt centres de lutte contre le cancer en France).Les établissements de santé selon leur statutOn distingue les établissements de santé publics et les établissements de santé privés. Dans les établissements de santé privés, il y a les établissements de santé privés à but non lucratif appelés les établissements de santé privés d’intérêt collectif (ESPIC) et les établissements privés à but commercial (ou cliniques privées commerciales).Le graphique 1 illustre la baisse des lits d’hospitalisation complète et l’augmentation du nombre de places d’hospitalisation partielle depuis 2003 en fonction des activités des établissements.[1] https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021"
    },
    {
        "identifiant": "OIC-016-16-A",
        "rang": "A",
        "intitule": "Connaître la problème d'inégalité sociale d'utilisation des services de santé",
        "content": "\nConnaître la problème d'inégalité sociale d'utilisation des services de santé OIC-016-16-A\n\n\n\n\n\nOn observe en France des inégalités sociales d'utilisation des services de santé, comme dans la plupart des pays européens, c'est-à-dire des différences de consommation de soins entre groupes sociaux à état de santé donné. Connaître la problème d'inégalité sociale d'utilisation des services de santé OIC-016-16-AOn observe en France desinégalités sociales d'utilisation des services de santé, comme dans la plupart des pays européens, c'est-à-dire desdifférences de consommation de soins entre groupes sociaux à état de santé donné."
    },
    {
        "identifiant": "OIC-016-17-A",
        "rang": "A",
        "intitule": "Connaître l'assurance maladie obligatoire (protection universelle maladie (PUMA))",
        "content": "\nConnaître l'assurance maladie obligatoire (protection universelle maladie (PUMA)) OIC-016-17-A\n\n\n\n\nDe fait, les politiques récentes visant à réduire les inégalités dans le domaine de la santé en France ont le plus souvent porté sur l'accès aux soins, soit à travers l'assurance maladie obligatoire (couverture maladie universelle [CMU] de base remplacée\n\nLa protection universelle maladie (PUMa) couvre les frais de santé de toute personne qui travaille ou réside en France de manière stable et régulière. De ce fait, les conditions d'ouverture de droits ont été simplifiées:\n•       les salariés (et assimilés) n'ont plus à justifier d'une activité minimale, seul l'exercice d'une activité professionnelle est pris en compte ;\n•       les travailleurs indépendants (artisans, commerçants, professions libérales, auto-entrepreneurs...) ont également droit à la prise en charge de leurs frais de santé dès le début de leur activité professionnelle.\nQuant aux personnes sans activité professionnelle, elles bénéficient de la prise en charge de leurs frais de santé au seul titre de leur résidence stable et régulière en France.\nLa protection universelle maladie a remplacé la couverture maladie universelle (CMU) de base qui visait à ouvrir des droits à l'assurance maladie aux personnes résidant en France de façon stable et régulière, et qui ne relevaient d'aucune couverture maladie obligatoire.\nSes objectifs sont les suivants :\n        - Simplifier la vie des assurés : depuis 2016, il n'est plus indispensable d'avoir travaillé suffisamment pour bénéficier de droits et en l'absence de travail, il n'est plus nécessaire d'être un ayant droit d'un assuré ou en demandant chaque année la CMU de base. En conséquence, ces démarches administratives – qui pouvaient être à l'origine de ruptures des droits – sont progressivement supprimées. Seuls les mineurs continuent d'avoir le statut d'ayant droit.\n        - Assurer la continuité des droits à la prise en charge des frais de santé.\n        - Réduire au strict nécessaire les démarches administratives.\n        - Garantir davantage d'autonomie et de confidentialité à tous les assurés dans la prise en charge de leurs frais de santé.\nEn cas de départ à l'étranger, un formulaire de \"déclaration de transfert de résidence hors de France\" est disponible en ligne et doit être adressé à la caisse primaire d'assurance maladie.\nL'aide médicale de l'État (AME) peut être accordée pour les personnes de nationalité étrangère en situation irrégulière (sans titre de séjour ni récépissé de demande) résidant en France de manière stable depuis plus de 3 mois et sous réserve de remplir les conditions de ressources[1].par la Protection Universelle Maladie en 2016 (PUMa), aide médicale de l'État [AME]).\n\n[1] https://www.service-public.fr/particuliers/vosdroits/F3079#:~:text=demand%C3%A9%20chaque%20ann%C3%A9e.-,Conditions,ne%20d%C3%A9passant%20pas%20certains%20plafonds. Connaître l'assurance maladie obligatoire (protection universelle maladie (PUMA)) OIC-016-17-ADe fait,les politiques récentesvisant àréduire les inégalités dans le domaine de la santé en Franceont le plus souvent porté sur l'accès aux soins, soit à travers l'assurance maladie obligatoire (couverture maladie universelle [CMU] de base remplacéeLaprotection universelle maladie (PUMa)couvre les frais de santé de toute personne qui travaille ou réside en France de manière stable et régulière. De ce fait, les conditions d'ouverture de droits ont été simplifiées:•       les salariés (et assimilés) n'ont plus à justifier d'une activité minimale, seul l'exercice d'une activité professionnelle est pris en compte ;•       les travailleurs indépendants (artisans, commerçants, professions libérales, auto-entrepreneurs...) ont également droit à la prise en charge de leurs frais de santé dès le début de leur activité professionnelle.Quant aux personnes sans activité professionnelle, elles bénéficient de la prise en charge de leurs frais de santé au seul titre de leur résidence stable et régulière en France.La protection universelle maladiea remplacé la couverture maladie universelle (CMU) de base qui visait à ouvrir des droits à l'assurance maladie aux personnes résidant en France de façon stable et régulière, et qui ne relevaient d'aucune couverture maladie obligatoire.Ses objectifs sont les suivants :- Simplifier la vie des assurés: depuis 2016, il n'est plus indispensable d'avoir travaillé suffisamment pour bénéficier de droits et en l'absence de travail, il n'est plus nécessaire d'être un ayant droit d'un assuré ou en demandant chaque année la CMU de base. En conséquence, ces démarches administratives – qui pouvaient être à l'origine de ruptures des droits – sont progressivement supprimées. Seuls les mineurs continuent d'avoir le statut d'ayant droit.-Assurer la continuité des droits à la prise en charge des frais de santé.-Réduire au strict nécessaire les démarches administratives.-Garantir davantage d'autonomie et de confidentialité à tous les assurés dans la prise en charge de leurs frais de santé.En cas de départ à l'étranger, un formulaire de \"déclaration de transfert de résidence hors de France\" est disponible en ligne et doit être adressé à la caisse primaire d'assurance maladie.L'aide médicale de l'État (AME) peut être accordée pour les personnes de nationalité étrangèreen situation irrégulière (sans titre de séjour ni récépissé de demande) résidant en France de manière stable depuis plus de 3 mois et sous réserve de remplir les conditions de ressources[1].par laProtection Universelle Maladie en 2016 (PUMa), aide médicale de l'État [AME]).[1] https://www.service-public.fr/particuliers/vosdroits/F3079#:~:text=demand%C3%A9%20chaque%20ann%C3%A9e.-,Conditions,ne%20d%C3%A9passant%20pas%20certains%20plafonds."
    },
    {
        "identifiant": "OIC-016-18-A",
        "rang": "A",
        "intitule": "Connaître l'assurance maladie complémentaire rendue volontairement plus accessible afin de réduire ces inégalités : complémentaire Santé solidaire (CSS) en complément de la PUMA",
        "content": "\nConnaître l'assurance maladie complémentaire rendue volontairement plus accessible afin de réduire ces inégalités : complémentaire Santé solidaire (CSS) en complément de la PUMA OIC-016-18-A\n\n\n\npar personne. \nL’accès à la Complémentaire santé solidaire est possible :\n·       En cas de prise en charge des frais de santé par l'Assurance Maladie en raison de l’activité professionnelle ou de la résidence stable et régulière en France ;\n·       et si les ressources sont inférieures à un montant qui dépend de la composition du foyer.\nLes ressources, ce ne sont pas seulement les sommes qui figurent sur l’avis d’imposition. Ce sont toutes les sommes perçues. Elles comprennent :\n·       les revenus, comme par exemple les salaires et les pensions de retraite ;\n·       les pensions alimentaires ;\n·       les aides financières, y compris les allocations et les dons d’argent ;\n·       les ventes d’objets ;\n·       les gains aux jeux, etc.\n\nEn cas de perception du RSA, l’ensemble du foyer a droit à la Complémentaire santé solidaire sans participation financière. Connaître l'assurance maladie complémentaire rendue volontairement plus accessible afin de réduire ces inégalités : complémentaire Santé solidaire (CSS) en complément de la PUMA OIC-016-18-Apar personne.L’accès à la Complémentaire santé solidaire est possible :·En cas de prise en charge des frais de santé par l'Assurance Maladieen raison de l’activité professionnelle ou de la résidence stable et régulière en France ;·       etsi les ressources sont inférieures à un montantqui dépend de la composition du foyer.Les ressources, ce ne sont pas seulement les sommes qui figurent sur l’avis d’imposition. Ce sonttoutes les sommes perçues. Elles comprennent :·       les revenus, comme par exemple les salaires et les pensions de retraite ;·       les pensions alimentaires ;·       les aides financières, y compris les allocations et les dons d’argent ;·       les ventes d’objets ;·       les gains aux jeux, etc.En cas de perception du RSA, l’ensemble du foyer a droit à la Complémentaire santé solidairesans participation financière."
    },
    {
        "identifiant": "OIC-016-19-A",
        "rang": "A",
        "intitule": "Savoir citer les méthodes incitatives : contrat d'engagement de service public, dispositions de la convention médicale, le cas des maladies chroniques : exemples : broncho-pneumopathie chronique obstructive (BPCO), insuffisance rénale chronique, asthme, diabète de type 2 de l'adulte)",
        "content": "\nSavoir citer les méthodes incitatives : contrat d'engagement de service public, dispositions de la convention médicale, le cas des maladies chroniques : exemples : broncho-pneumopathie chronique obstructive (BPCO), insuffisance rénale chronique, asthme, diabète de type 2 de l'adulte) OIC-016-19-A\n\n\n\n\nDans les réformes récentes, on note les incitations financières sont proposées aux médecins de ville. Les options choisies pour réguler l'offre de soins en France sont : le contrat d'engagement de service public proposé aux nouvelles générations de médecins[1], le parcours de soins pour les maladies chroniques[2] et la délégation de tâches au sein des protocoles de coopération[3]. En outre les dispositions de la convention médicale prévoient des mesures financières d’incitation pour réaliser des objectifs de santé publique.\nLa Convention 2011 avait encouragé la modernisation des cabinets, mis en place la rémunération sur objectifs de santé publique (ROSP), développé la prévention et l’accès aux soins pour tous par des dispositions spécifiques pour les médecins souhaitant exercer en zone sous-dotée, le dispositif « démographie ».\nLa convention 2016 a prévu des mesures incitatives financières en s’articulant autour de six axes :\n·     revaloriser les rémunérations selon la complexité du suivi des patients ;\n·     permettre l’accès aux soins partout, pour tous, en réduisant les délais d’attente ;\n·     consolider la qualité de la pratique médicale par une ROSP renforcée et élargie ;\n·     améliorer la coordination des soins autour du patient ;\n·     poursuivre la maîtrise des dépassements d’honoraires ;\n·     simplifier les conditions d’exercice et d’échanges avec l’assurance maladie.\nSes dispositions sont prolongées jusqu’en mars 2023, compte tenu de l’épidémie de Covid 19. Un avenant à la convention médicale de 2016 est prévu en 2021 afin de revaloriser certains actes :\n-       élargissement de l'accès à la consultation à domicile à l'ensemble des personnes souffrant de maladies chroniques facturée 70 euros. Ce geste financier aiderait à maintenir à domicile les personnes dépendantes, et donc à ne pas rater le « virage domiciliaire » au coeur de la politique du grand âge.\n-       revalorisation spécifique pour certaines spécialités “en souffrance” comme la pédiatrie, la psychiatrie, l'endocrinologie ou la rhumatologie. \n-       mise en place du « service d'accès aux soins » (SAS) dont la création a été votée avec le budget 2021 de la Sécurité sociale, à la demande des pouvoirs publics avec rémunération des médecins qui écoutent et aiguillent les patients au téléphone en journée, et de ceux qui soignent des patients dans ce cadre.\nLes dispositions les plus importantes en termes de santé publique sont les indicateurs de la rémunération sur objectifs de santé publique (ROSP). Elle a pour but de faire évoluer les pratiques des praticiens en maière de prévention selon les dispositions prévues par la convention. Il en existe dorénavant 29 qui comprennent notamment :\n·      le suivi des patients diabétiques (examen clinique des pieds, recherche de micro-albuminurie) ;\n·      la prévention des risques cardiovasculaires ;\n·      le dépistage du cancer colorectal ;\n·      la prévention des conduites addictives (tabac, alcool) ;\n·      la lutte contre l’antibiorésistance ou la iatrogénie médicamenteuse.\nLes médecins concernés par la ROSP sont :\n·      les médecins traitants (940 puis 1 000 points) ;\n·      les médecins spécialistes en cardiologie et maladies vasculaires (340 points) https://www.ameli.fr/medecin/exercice-liberal/remuneration/remuneration-objectifs/medecin-specialiste-cardiologie ;\n·      les médecins spécialistes en gastro-entérologie et hépatologie (300 points) ;\n·      les médecins prenant en charge des enfants de moins de 16 ans. Cette ROSP du médecin traitant de l’enfant concerne les médecins généralistes et pédiatres. Elle est construite sur un total de 305 points et repose sur dix indicateurs définis entre l’UNCAM et les syndicats représentatifs des médecins libéraux couvrant les thèmes suivants :\n–      vaccination ;\n–      repérage et prise en charge de l’obésité ;\n–      lutte contre l’antibiorésistance ;\n–      prise en charge de l’asthme ;\n–      dépistage des troubles sensoriels ;\n–      dépistage des troubles des apprentissages ;\n–      suivi buccodentaire.\n·      les médecins endocrinologues, diabétologues et nutritionnistes. Huit indicateurs de qualité de pratique clinique pour le suivi des pathologies chroniques que sont le diabète et certaines pathologies de la thyroïde ont été définis.\nLa rémunération fonctionne selon un système de points. Chaque indicateur est assorti d’un nombre de points maximal qui correspond à l’atteinte de l’objectif cible fixé sur cet indicateur. Chaque point vaut 7 euros. Le taux de réalisation d’un médecin pour chaque indicateur conditionne le nombre de points qu’il va obtenir.\nLe nombre de points par indicateur correspond à la réalisation de 100 % de l’objectif cible.\nLe nombre de points attribués au médecin est défini pour une patientèle moyenne de 800 patients pour un médecin traitant ou un médecin spécialiste en cardiologie et maladies vasculaires et pour une patientèle de 1 100 patients pour un spécialiste en gastro-entérologie et hépatologie. En fin d’année, une pondération en fonction du volume de la patientèle réelle est ensuite appliquée.\nLe montant maximal de cette ROSP est de 6580 euros par an, dans le cas d’une atteinte de tous les indicateurs à 100 % et pour une patientèle de 1 000 personnes (ayant eu au moins deux contacts, consultations ou actes, lors des deux dernières années).\n\nLa convention de 2016 a aussi prévu un dispositif de consultations complexes qui concernent la contraception et la prévention des infections sexuellement transmissibles, la sortie de maternité, le suivi du nourrisson et de l’enfant avec les consultations obligatoires ainsi que le suivi de l’obésité. Un certain nombre de situations cliniques complémentaires relèvent des consultations complexes. Ainsi, la consultation CSE (consultation suivi enfant) est une consultation annuelle de suivi et de coordination de la prise en charge d’un enfant autiste par un généraliste, un pédiatre ou un psychiatre, mise en place en 2019. \nLa convention de 2016 avait aussi créé une nouvelle catégorie de consultations : les consultations très complexes par exemple : consultation de synthèse d’un patient en insuffisance rénale chronique terminale dans le cadre de la mise en route d’un dossier de greffe rénale, consultation initiale d’information et organisation de la prise en charge en cas d’infection par le VIH, repérage des signes de trouble du spectre de l’autisme (TSA) chez un enfant de 0 à 6 ans.\n\n[1] https://solidarites-sante.gouv.fr/professionnels/se-former-s-installer-exercer/le-contrat-d-engagement-de-service-public-cesp/article/le-principe-du-cesp\n[2] https://www.has-sante.fr/jcms/c_1247611/fr/promouvoir-les-parcours-de-soins-personnalises-pour-les-malades-chroniques\n\n[3] https://www.nouvelle-aquitaine.ars.sante.fr/protocoles-de-cooperation-entre-professionnels-de-sante-2 Savoir citer les méthodes incitatives : contrat d'engagement de service public, dispositions de la convention médicale, le cas des maladies chroniques : exemples : broncho-pneumopathie chronique obstructive (BPCO), insuffisance rénale chronique, asthme, diabète de type 2 de l'adulte) OIC-016-19-ADansles réformes récentes, on note lesincitations financièressont proposées aux médecins de ville. Les options choisies pour réguler l'offre de soins en France sont : lecontrat d'engagement de service publicproposé aux nouvelles générations de médecins[1],le parcours de soinspour les maladies chroniques[2] etla délégation de tâchesau sein des protocoles de coopération[3]. En outre lesdispositions de la convention médicaleprévoient des mesures financières d’incitation pour réaliser des objectifs de santé publique.La Convention 2011 avait encouragé la modernisation des cabinets, mis en place larémunération sur objectifs de santé publique (ROSP),développé la prévention et l’accès aux soins pour tous par des dispositions spécifiques pour les médecins souhaitant exercer en zone sous-dotée, le dispositif « démographie ».Laconvention 2016a prévu des mesures incitatives financières en s’articulant autour de six axes :·     revaloriser les rémunérations selon la complexité du suivi des patients ;·     permettre l’accès aux soins partout, pour tous, en réduisant les délais d’attente ;·     consolider la qualité de la pratique médicale par une ROSP renforcée et élargie ;·     améliorer la coordination des soins autour du patient ;·     poursuivre la maîtrise des dépassements d’honoraires ;·     simplifier les conditions d’exercice et d’échanges avec l’assurance maladie.Ses dispositions sont prolongées jusqu’en mars 2023, compte tenu de l’épidémie de Covid 19. Un avenant à la convention médicale de 2016 est prévu en 2021 afin de revaloriser certains actes :-       élargissement de l'accès à la consultation à domicile à l'ensemble des personnes souffrant de maladies chroniques facturée 70 euros. Ce geste financier aiderait à maintenir à domicile les personnes dépendantes, et donc à ne pas rater le « virage domiciliaire » au coeur de la politique du grand âge.-       revalorisation spécifique pour certaines spécialités “en souffrance” comme la pédiatrie, la psychiatrie, l'endocrinologie ou la rhumatologie.-       mise en place du « service d'accès aux soins » (SAS) dont la création a été votée avec le budget 2021 de la Sécurité sociale, à la demande des pouvoirs publics avec rémunération des médecins qui écoutent et aiguillent les patients au téléphone en journée, et de ceux qui soignent des patients dans ce cadre.Les dispositions les plus importantes en termes de santé publique sont les indicateurs de la rémunération sur objectifs de santé publique (ROSP). Elle a pour but de faire évoluer les pratiques des praticiens en maière de prévention selon les dispositions prévues par la convention. Il en existe dorénavant 29 qui comprennent notamment :·      le suivi des patients diabétiques (examen clinique des pieds, recherche de micro-albuminurie) ;·      la prévention des risques cardiovasculaires ;·      le dépistage du cancer colorectal ;·      la prévention des conduites addictives (tabac, alcool) ;·      la lutte contre l’antibiorésistance ou la iatrogénie médicamenteuse.Les médecins concernés par la ROSP sont :·      les médecins traitants (940 puis 1 000 points) ;·      les médecins spécialistes en cardiologie et maladies vasculaires (340 points) https://www.ameli.fr/medecin/exercice-liberal/remuneration/remuneration-objectifs/medecin-specialiste-cardiologie ;·      les médecins spécialistes en gastro-entérologie et hépatologie (300 points) ;·      les médecins prenant en charge des enfants de moins de 16 ans. Cette ROSP du médecin traitant de l’enfant concerne les médecins généralistes et pédiatres. Elle est construite sur un total de 305 points et repose sur dix indicateurs définis entre l’UNCAM et les syndicats représentatifs des médecins libéraux couvrant les thèmes suivants :–      vaccination ;–      repérage et prise en charge de l’obésité ;–      lutte contre l’antibiorésistance ;–      prise en charge de l’asthme ;–      dépistage des troubles sensoriels ;–      dépistage des troubles des apprentissages ;–      suivi buccodentaire.·      les médecins endocrinologues, diabétologues et nutritionnistes. Huit indicateurs de qualité de pratique clinique pour le suivi des pathologies chroniques que sont le diabète et certaines pathologies de la thyroïde ont été définis.La rémunération fonctionne selon un système de points. Chaque indicateur est assorti d’un nombre de points maximal qui correspond à l’atteinte de l’objectif cible fixé sur cet indicateur. Chaque point vaut 7 euros. Le taux de réalisation d’un médecin pour chaque indicateur conditionne le nombre de points qu’il va obtenir.Le nombre de points par indicateur correspond à la réalisation de 100 % de l’objectif cible.Le nombre de points attribués au médecin est défini pour une patientèle moyenne de 800 patients pour un médecin traitant ou un médecin spécialiste en cardiologie et maladies vasculaires et pour une patientèle de 1 100 patients pour un spécialiste en gastro-entérologie et hépatologie. En fin d’année, une pondération en fonction du volume de la patientèle réelle est ensuite appliquée.Le montant maximal de cette ROSP est de 6580 euros par an, dans le cas d’une atteinte de tous les indicateurs à 100 % et pour une patientèle de 1 000 personnes (ayant eu au moins deux contacts, consultations ou actes, lors des deux dernières années).La convention de 2016 a aussi prévu undispositif de consultations complexesqui concernent la contraception et la prévention des infections sexuellement transmissibles, la sortie de maternité, le suivi du nourrisson et de l’enfant avec les consultations obligatoires ainsi que le suivi de l’obésité. Un certain nombre de situations cliniques complémentaires relèvent des consultations complexes. Ainsi, la consultation CSE (consultation suivi enfant) est une consultation annuelle de suivi et de coordination de la prise en charge d’un enfant autiste par un généraliste, un pédiatre ou un psychiatre, mise en place en 2019.La convention de 2016 avait aussi créé une nouvelle catégorie de consultations :les consultations très complexes par exemple: consultation de synthèse d’un patient en insuffisance rénale chronique terminale dans le cadre de la mise en route d’un dossier de greffe rénale, consultation initiale d’information et organisation de la prise en charge en cas d’infection par le VIH, repérage des signes de trouble du spectre de l’autisme (TSA) chez un enfant de 0 à 6 ans.[1] https://solidarites-sante.gouv.fr/professionnels/se-former-s-installer-exercer/le-contrat-d-engagement-de-service-public-cesp/article/le-principe-du-cesp[2] https://www.has-sante.fr/jcms/c_1247611/fr/promouvoir-les-parcours-de-soins-personnalises-pour-les-malades-chroniques[3] https://www.nouvelle-aquitaine.ars.sante.fr/protocoles-de-cooperation-entre-professionnels-de-sante-2"
    },
    {
        "identifiant": "OIC-016-20-A",
        "rang": "A",
        "intitule": "Connaître le principe du contrat d'engagement de service public",
        "content": "\nConnaître le principe du contrat d'engagement de service public OIC-016-20-A\n\n\n\n\nLe contrat d'engagement de service public, créé par la loi HPST du 21 juillet 2009, prévoit que les étudiants en médecine pourront recevoir une allocation brute mensuelle de 1 200 euros à partir de la deuxième année des études médicales ou à tout moment du cursus, y compris durant les années d'internat. En contrepartie, ils s'engageront à exercer, à titre libéral ou salarié, dans une zone où l'offre médicale fait défaut, pour une durée égale à celle durant laquelle ils ont perçu cette allocation.\nCompte tenu du temps de formation d'un médecin, le recul n'est pas encore suffisant pour examiner l'efficacité de cette mesure.\nLes avantages présentés sont les suivants :\n-       Une allocation brute mensuelle de 1200 € versée jusqu’à la fin des études de médecine. \n-       Un accompagnement individualisé durant toute la formation proposé par l’agence régionale de santé. \n-       Un soutien au moment de l’installation ou de la prise de fonctions avec le référent installation.\nLes contreparties sont les suivantes :\n-       Respecter la durée de l’engagement, égale à celle pendant laquelle l’allocation a été versée et ne pouvant être inférieure à 2 ans. \n-       Exercer dans une zone d’intervention prioritaire ou une zone d’action complémentaire, définie par l’ARS (voir carte au recto du dépliant). \n-       Choisir son lieu d’exercice professionnel sur une liste nationale, établie en fonction des besoins médicaux des régions. \n\n-       En cas d’exercice libéral ou salarié et pendant l’engagement, respecter les tarifs conventionnés (secteur 1) Connaître le principe du contrat d'engagement de service public OIC-016-20-ALe contrat d'engagement de service public, créé par la loi HPST du 21 juillet 2009, prévoit que les étudiants en médecine pourront recevoir une allocation brute mensuelle de 1 200 euros à partir de la deuxième année des études médicales ou à tout moment du cursus, y compris durant les années d'internat. En contrepartie, ils s'engageront à exercer, à titre libéral ou salarié, dans une zone où l'offre médicale fait défaut, pour une durée égale à celle durant laquelle ils ont perçu cette allocation.Compte tenu du temps de formation d'un médecin, le recul n'est pas encore suffisant pour examiner l'efficacité de cette mesure.Les avantages présentés sont les suivants :-       Une allocation brute mensuelle de 1200 € versée jusqu’à la fin des études de médecine.-       Un accompagnement individualisé durant toute la formation proposé par l’agence régionale de santé.-       Un soutien au moment de l’installation ou de la prise de fonctions avec le référent installation.Les contreparties sont les suivantes :-       Respecter la durée de l’engagement, égale à celle pendant laquelle l’allocation a été versée et ne pouvant être inférieure à 2 ans.-       Exercer dans une zone d’intervention prioritaire ou une zone d’action complémentaire, définie par l’ARS (voir carte au recto du dépliant).-       Choisir son lieu d’exercice professionnel sur une liste nationale, établie en fonction des besoins médicaux des régions.-       En cas d’exercice libéral ou salarié et pendant l’engagement, respecter les tarifs conventionnés (secteur 1)"
    },
    {
        "identifiant": "OIC-016-21-A",
        "rang": "A",
        "intitule": "Connaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation)",
        "content": "\nConnaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) OIC-016-21-A\n\n\n\nL’information en santé est synthétisée en France grâce à un certain nombre de systèmes de recueil de données, réunis depuis 2016 au sein du système national des données de santé (snds).  Il est constitué de différents systèmes de recueil de données dont les objectifs sont différents.\n1)     Le système national d’information interrégimes de l’assurance maladie (sniiram)\nLe sniiram est un entrepôt de données anonymes regroupant les informations issues des remboursements effectués par l’ensemble des régimes d’assurance maladie pour les soins du secteur libéral (1,2 milliard de feuilles de soins pour l’ensemble de la population vivant en France). Les informations concernant le bénéficiaire sont l’âge, sexe et lieu de résidence (département et commune), ainsi qu’éventuellement la notion de bénéfice de la couverture maladie universelle, d’affection de longue durée (ALD) ou de maladie professionnelle et, le cas échéant, la date de décès. \nLes informations concernant les professionnels de santé qui ont délivré les soins et éventuellement les prescripteurs le SNIIRAM comportent : l’âge, sexe et lieu d’exercice ainsi que la spécialité et le mode d’exercice. Sur la consommation de soins,  la base de données contient les dates de soin ainsi que les montants remboursés par l’assurance maladie et payés par le patient. Elle comporte également le codage détaillé des médicaments délivrés, des actes techniques des médecins, des dispositifs médicaux, des prélèvements biologiques.\n2)     Le programme de médicalisation des systèmes d’information (PMSI)\nLe PMSI permet de décrire de façon synthétique et standardisée l’activité médicale des établissements de santé. Il repose sur l’enregistrement de données médico-administratives normalisées dans un recueil standard d’information.\nIl comporte 4 « champs » :\n-        « médecine, chirurgie, obstétrique et odontologie » (MCO) ;\n-        « soins de suite ou de réadaptation » (SSR) ;\n-        « psychiatrie » sous la forme du RIM-Psy (recueil d’information médicale en psychiatrie) ;\n-        « hospitalisation à domicile » (HAD).\nL’objectif principal du PMSI est de procéder à l’analyse de l’activité médicale des établissements hospitaliers à des fins d’allocation budgétaire. Dans le cadre du PMSI, tout séjour dans un établissement de santé, public ou privé, fait l’objet d’un recueil systématique et minimal d’informations administratives et médicales qui sont utilisées principalement pour le financement des établissements de santé (tarification à l'activité) et pour l’organisation de l’offre de soins (planification).\nQuand un médecin effectue un acte médical à l’hôpital, il identifie par un code :\n- la maladie dont le patient est atteint ;\n- l’acte médical effectué pour le soigner : diagnostique (exemple : scanner) et thérapeutique (exemple : intervention chirurgicale).\nDes catalogues, appelés nomenclatures, répertorient chaque maladie et chaque acte médical au moyen de codes et de libellés.\nExemple :\nMaladie : appendicite\nLibellé : Appendicite aiguë\nCode : K35.8\nActe médical : intervention pour enlever l’appendice\nLibellé : Appendicectomie par coelioscopie\nCode : HHFA016\nPour le codage des maladies, la nomenclature est la classification internationale des maladies (Cim), élaborée par l’Organisation mondiale de la santé (OMS). Pour le codage des actes médicaux, la nomenclature est la classification commune des actes médicaux (CCAM), créée en 2002 par l’Assurance maladie et l’Agence Technique de l’Information Hospitalière.\nLes informations recueillies au niveau de l’établissement sont ensuite centralisées au niveau national sur la forme d’un résumé de sortie anonyme (RSA). Chaque RSA contient des informations médicales (les diagnostics reliés, les actes médicaux réalisés, etc.) ainsi que des informations de type administratif (identification de l’établissement, durée de séjour, mode d’entrée et de sortie dont, éventuellement, le décès) et sur le patient (sexe, âge, code géographique de résidence basé sur le code postal de résidence). Outre les RSA, les établissements doivent produire des informations sur le nombre de consultations et d’actes externes réalisés, sur la consommation de certains médicaments et dispositifs médicaux implantables (prothèses, implants) utilisés, sur les prélèvements d'organes sur les personnes décédées.\n3)    Les bases de données sur les causes médicales de décès\nLa base de données des certificats médicaux de décès a été établie pour :\n·      diffuser les statistiques de décès régulières,\n·       répondre à des questions spécifiques,\n·       effectuer des recherches épidémiologiques sur un grand nombre de pathologies spécifiques. Ces données sont très fréquemment utilisées pour caractériser les disparités de santé (selon le sexe, l'âge, les régions ou les départements de décès...) ou pour décrire les évolutions. Elles contribuent à hiérarchiser les problèmes de santé et à évaluer les actions de santé publique,\n·       participer au système de surveillance et d'alerte (c'est sur la base de cette statistique que l'on a pu très vite caractériser les 15 000 décès dus à la canicule d'août 2003 par exemple).\nLe contenu du certificat de décès, pour la partie sur les causes de décès, répond à des recommandations internationales de l’Organisation mondiale de la santé (OMS). Le certificat comprend les maladies ou affections morbides à l’origine du décès ainsi que d’autres facteurs y ayant contribués. L’identification de la cause initiale de décès, celle qui est à l'origine du décès, est liée à la déclaration du médecin et à des règles internationales de classification.\n\nDes informations relatives au défunt comme l’âge et sexe, la notion de grossesse, la date de décès, le département et commune de résidence et de décès complètent la base.\nLes données de la base de données sur les causes médicales de décès ont été appariées pour la première fois en 2017 aux données du périmètre Sniiram-PMSI au sein du SNDS.\n4)    Les données relatives au handicap\nLes informations relatives au handicap relèvent de la caisse nationale de solidarité pour l’autonomie (cnsa)[1]. Il s’agit d’une base de données nouvelle visant à recueillir les données des demandes formulées auprès des maisons départementales des personnes handicapées (MDPH) et le déroulement de leurs instructions. Les données seront appariées au snds en 2022. L’objectif de l’appariement avec le snds est de pouvoir observer desliens entre les accompagnements proposés et le parcours des bénéficiaires.\n\nLe traitement de l’information en santé a une visée épidémiologique (base des causes médicales de décès), une visée gestionnaire (PMSI, sniiram) et des objectifs d’économie de la santé (sniiram, pmsi).\n\n\n[1] La Caisse nationale de solidarité pour l'autonomie (CNSA) est, depuis le 1er janvier 2006, chargée de financer les aides en faveur des personnes âgées en perte d’autonomie et des personnes handicapées, de garantir l’égalité de traitement sur tout le territoire et pour l’ensemble des handicaps et des situations de perte d’autonomie, d’assurer une mission d’information et d’animation de réseau, d’information des personnes âgées, des personnes handicapées et de leurs familles, d’assurer un rôle d’expertise et de recherche sur les questions liées à l’accès à l’autonomie, quels que soient l’âge et l’origine du handicap. Elle dispose pour cela d’un budget de plus de 25 milliards d’euros. Connaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) OIC-016-21-AL’information en santé est synthétisée en France grâce à un certain nombre de systèmes de recueil de données, réunis depuis 2016 au sein dusystème national des données de santé(snds).  Il est constitué de différents systèmes de recueil de données dont les objectifs sont différents.1)     Le système national d’information interrégimes de l’assurance maladie (sniiram)Le sniiram est un entrepôt de données anonymes regroupant les informations issues des remboursements effectués par l’ensemble des régimes d’assurance maladie pour les soins du secteur libéral (1,2 milliard de feuilles de soins pour l’ensemble de la population vivant en France). Les informations concernant le bénéficiaire sont l’âge, sexe et lieu de résidence (département et commune), ainsi qu’éventuellement la notion de bénéfice de la couverture maladie universelle, d’affection de longue durée (ALD) ou de maladie professionnelle et, le cas échéant, la date de décès.Les informations concernant les professionnels de santé qui ont délivré les soins et éventuellement les prescripteurs le SNIIRAM comportent : l’âge, sexe et lieu d’exercice ainsi que la spécialité et le mode d’exercice. Sur la consommation de soins,  la base de données contient les dates de soin ainsi que les montants remboursés par l’assurance maladie et payés par le patient. Elle comporte également lecodage détaillé des médicaments délivrés, des actes techniques des médecins, des dispositifs médicaux, des prélèvements biologiques.2)     Le programme de médicalisation des systèmes d’information (PMSI)Le PMSI permet de décrire de façon synthétique et standardisée l’activité médicale des établissements de santé. Il repose sur l’enregistrement de données médico-administratives normalisées dans un recueil standard d’information.Il comporte 4 « champs » :-        « médecine, chirurgie, obstétrique et odontologie » (MCO) ;-        « soins de suite ou de réadaptation » (SSR) ;-        « psychiatrie » sous la forme du RIM-Psy (recueil d’information médicale en psychiatrie) ;-        « hospitalisation à domicile » (HAD).L’objectif principal du PMSI est de procéder à l’analyse de l’activité médicale des établissements hospitaliers à des fins d’allocation budgétaire. Dans le cadre du PMSI, tout séjour dans un établissement de santé, public ou privé, fait l’objet d’un recueil systématique et minimal d’informations administratives et médicales qui sont utilisées principalement pour le financement des établissements de santé (tarification à l'activité) et pour l’organisation de l’offre de soins (planification).Quand un médecin effectue un acte médical à l’hôpital, il identifie par un code :-la maladiedont le patient est atteint ;- l’acte médical effectué pour le soigner: diagnostique (exemple : scanner) et thérapeutique (exemple : intervention chirurgicale).Des catalogues, appelés nomenclatures, répertorient chaque maladie et chaque acte médical au moyen de codes et de libellés.Exemple :Maladie : appendiciteLibellé : Appendicite aiguëCode : K35.8Acte médical : intervention pour enlever l’appendiceLibellé : Appendicectomie par coelioscopieCode : HHFA016Pour le codage desmaladies, la nomenclature est la classification internationale des maladies (Cim), élaborée par l’Organisation mondiale de la santé (OMS).Pour lecodage des actes médicaux, la nomenclature est la classification commune des actes médicaux (CCAM), créée en 2002 par l’Assurance maladie et l’Agence Technique de l’Information Hospitalière.Les informations recueillies au niveau de l’établissement sont ensuite centralisées au niveau national sur la forme d’un résumé de sortie anonyme (RSA). Chaque RSA contient des informations médicales (les diagnostics reliés, les actes médicaux réalisés, etc.) ainsi que des informations de type administratif (identification de l’établissement, durée de séjour, mode d’entrée et de sortie dont, éventuellement, le décès) et sur le patient (sexe, âge, code géographique de résidence basé sur le code postal de résidence). Outre les RSA, les établissements doivent produire des informations sur le nombre de consultations et d’actes externes réalisés, sur la consommation de certains médicaments et dispositifs médicaux implantables (prothèses, implants) utilisés, sur les prélèvements d'organes sur les personnes décédées.3)    Les bases de données sur les causes médicales de décèsLa base de données des certificats médicaux de décès a été établie pour :·      diffuser les statistiques de décès régulières,·       répondre à des questions spécifiques,·       effectuer des recherches épidémiologiques sur un grand nombre de pathologies spécifiques. Ces données sont très fréquemment utilisées pour caractériser les disparités de santé (selon le sexe, l'âge, les régions ou les départements de décès...) ou pour décrire les évolutions. Elles contribuent à hiérarchiser les problèmes de santé et à évaluer les actions de santé publique,·       participer au système de surveillance et d'alerte (c'est sur la base de cette statistique que l'on a pu très vite caractériser les 15 000 décès dus à la canicule d'août 2003 par exemple).Le contenu du certificat de décès, pour la partie sur les causes de décès, répond à des recommandations internationales de l’Organisation mondiale de la santé (OMS). Le certificat comprend les maladies ou affections morbides à l’origine du décès ainsi que d’autres facteurs y ayant contribués. L’identification de la cause initiale de décès, celle qui est à l'origine du décès, est liée à la déclaration du médecin et à des règles internationales de classification.Des informations relatives au défunt comme l’âge et sexe, la notion de grossesse, la date de décès, le département et commune de résidence et de décès complètent la base.Les données de la base de données sur les causes médicales de décès ont été appariées pour la première fois en 2017 aux données du périmètre Sniiram-PMSI au sein du SNDS.4)    Les données relatives au handicapLes informations relatives au handicap relèvent de la caisse nationale de solidarité pour l’autonomie (cnsa)[1]. Il s’agit d’une base de données nouvelle visant à recueillir les données des demandes formulées auprès des maisons départementales des personnes handicapées (MDPH) et le déroulement de leurs instructions. Les données seront appariées au snds en 2022. L’objectif de l’appariement avec le snds est de pouvoir observer desliens entre les accompagnements proposés et le parcours des bénéficiaires.Le traitement de l’information en santé a une visée épidémiologique (base des causes médicales de décès), une visée gestionnaire (PMSI, sniiram) et des objectifs d’économie de la santé (sniiram, pmsi).[1] LaCaisse nationale de solidarité pour l'autonomie (CNSA)est, depuis le 1er janvier 2006, chargée definancer les aidesen faveur des personnes âgées en perte d’autonomie et des personnes handicapées, degarantir l’égalité de traitementsur tout le territoire et pour l’ensemble des handicaps et des situations de perte d’autonomie, d’assurer unemission d’information et d’animationde réseau, d’information des personnes âgées, des personnes handicapées et de leurs familles, d’assurer unrôle d’expertise et de recherchesur les questions liées à l’accès à l’autonomie, quels que soient l’âge et l’origine du handicap. Elle dispose pour cela d’un budget de plus de 25 milliards d’euros."
    },
    {
        "identifiant": "OIC-016-03-B",
        "rang": "B",
        "intitule": "Connaître le rôle de l'Etat dans l'organisation du système de santé en France : Gouvernement, Parlement au niveau politique",
        "content": "\nConnaître le rôle de l'Etat dans l'organisation du système de santé en France : Gouvernement, Parlement au niveau politique OIC-016-03-B\n\n\n\n\nLe rôle principal dans l'administration du système de santé en France incombe à l'État. Sur le plan national, c'est le ministère chargé de la Santé, actuellement le ministère des Solidarités et de la santé qui intervient à titre principal au nom de l'État. En 2021, le ministre des Solidarités et de la Santé a pour missions de préparer et de mettre en œuvre la politique du gouvernement dans le domaine de la solidarité, de la cohésion sociale, de la santé publique et de l'organisation du système de santé. Le ministre des Solidarités et de la Santé prépare et met en œuvre la politique du gouvernement dans le domaine de la protection sociale, sous réserve des compétences du ministre de l'Action et des Comptes publics. \n\n'L'État intervient au niveau national par le biais du parlement et du gouvernement. Le parlement vote les lois relatives au système de santé – par exemple la loi visant à améliorer le système de santé par la confiance et la simplification de 2021. Depuis 1996, le parlement vote chaque année une loi de financement de la Sécurité sociale (LFSS) qui fixe notamment un objectif prévisionnel de dépenses d'assurance maladie pour l'année suivante, dénommé objectif national des dépenses d'assurance maladie (ONDAM)[1]'. \nLe ministre prépare et met en œuvre la politique du gouvernement relative à la famille, à l'enfance, aux personnes âgées et à la dépendance. Il est compétent en matière de professions sociales ; Il est responsable de l'organisation de la prévention et des soins ; il élabore et met en œuvre, en liaison avec les autres ministres compétents, les règles relatives à la politique de protection de la santé contre les divers risques susceptibles de l'affecter ; il est également compétent en matière de professions médicales et paramédicales et de fonction publique hospitalière. Il est compétent en matière de lutte contre la toxicomanie. Il participe, avec les autres ministres compétents, à l'action du gouvernement en matière de recherche et de promotion de l'innovation dans le domaine de la santé. Il prépare et suit les travaux du comité interministériel pour la santé.\nIl prépare et met en œuvre les règles relatives aux régimes et à la gestion des organismes de sécurité sociale ainsi qu'aux organismes complémentaires, en matière d'assurance vieillesse, de prestations familiales et d'assurance maladie et maternité, et, conjointement avec la ministre du Travail, en matière d'accidents du travail et de maladies professionnelles. Il est chargé, conjointement avec le ministre de l'Action et des Comptes publics, de la préparation de la loi de financement de la Sécurité sociale et du suivi de son exécution.\nIl participe, en lien avec la ministre de la Transition écologique, à la préparation et à la mise en œuvre de la politique de développement de l'économie sociale et solidaire.\nIl élabore et met en œuvre des programmes de lutte contre la pauvreté. Il participe, en lien avec les ministres intéressés, à l'action du gouvernement en matière de minima sociaux, d'insertion économique et sociale et d'innovation sociale. Il prépare les travaux du comité interministériel de lutte contre les exclusions et du Conseil national des politiques de lutte contre la pauvreté et l'exclusion sociale.\n\nStructures sur lesquelles le ministre a autorité\nCes structures sont les suivantes :\n•       la Direction générale de la santé (DGS) ;\n•       la Direction générale de l'offre de soins (DGOS) ;\n•       la Direction générale de la cohésion sociale (DGCS), conjointement avec le Premier ministre et le ministre de la Transition écologique ;\n•       la Direction de la sécurité sociale, conjointement avec le ministre de l'Action et des Comptes publics pour l'exercice par ce dernier de ses fonctions dans le domaine des finances sociales ;\n•       la Direction de la recherche, des études, de l'évaluation et des statistiques (DREES), conjointement avec le ministre de l'Action et des Comptes publics et la ministre du Travail ;\n•       la Direction générale de la prévention des risques (DGPR) lorsque celle-ci exerce ses compétences en matière de radioprotection, conjointement avec la Ministre de la transition écologique ;\n•       l'Inspection générale des affaires sociales (IGAS), conjointement avec la ministre du Travail ;\n•       le secrétariat général des ministères chargés des affaires sociales, conjointement avec la ministre du Travail.\n\n[1] https://www.securite-sociale.fr/home/la-secu-en-detail/gestion-pilotage-et-performance/lobjectif-national-des-depens-1.html\n[1] https://www.securite-sociale.fr/home/la-secu-en-detail/gestion-pilotage-et-performance/lobjectif-national-des-depens-1.html Connaître le rôle de l'Etat dans l'organisation du système de santé en France : Gouvernement, Parlement au niveau politique OIC-016-03-BLerôle principal dans l'administration du système de santé en Franceincombe à l'État. Sur le plan national, c'est le ministère chargé de la Santé, actuellement le ministère des Solidarités et de la santé qui intervient à titre principal au nom de l'État. En 2021, le ministre des Solidarités et de la Santé a pour missions de préparer et de mettre en œuvre la politique du gouvernement dans le domaine de la solidarité, de la cohésion sociale, de la santé publique et de l'organisation du système de santé. Le ministre des Solidarités et de la Santé prépare et met en œuvre la politique du gouvernement dans le domaine de la protection sociale, sous réserve des compétences du ministre de l'Action et des Comptes publics.'L'Étatintervient au niveau national par le biais duparlement et du gouvernement. Le parlement vote les lois relatives au système de santé – par exemple la loi visant à améliorer le système de santé par la confiance et la simplification de 2021.Depuis 1996, le parlement vote chaque année uneloi de financement de la Sécurité sociale (LFSS)qui fixe notamment un objectif prévisionnel de dépenses d'assurance maladie pour l'année suivante, dénomméobjectif national des dépenses d'assurance maladie (ONDAM)[1]'.Le ministreprépare et met en œuvre la politique du gouvernement relative à la famille, à l'enfance, aux personnes âgées et à la dépendance. Il est compétent en matière de professions sociales ; Il estresponsable de l'organisation de la prévention et des soins; il élabore et met en œuvre, en liaison avec les autres ministres compétents, les règles relatives à la politique de protection de la santé contre les divers risques susceptibles de l'affecter ; il est également compétent en matière de professions médicales et paramédicales et de fonction publique hospitalière. Il est compétent en matière de lutte contre la toxicomanie. Il participe, avec les autres ministres compétents, à l'action du gouvernement en matière de recherche et de promotion de l'innovation dans le domaine de la santé. Il prépare et suit les travaux du comité interministériel pour la santé.Il prépare et met en œuvre lesrègles relatives aux régimes et à la gestion des organismes de sécurité socialeainsi qu'aux organismes complémentaires, en matière d'assurance vieillesse, de prestations familiales et d'assurance maladie et maternité, et, conjointement avec la ministre du Travail, en matière d'accidents du travail et de maladies professionnelles. Il est chargé,conjointement avec le ministre de l'Action et des Comptes publics, de la préparation de la loi de financement de la Sécurité sociale et du suivi de son exécution.Il participe, en lien avec la ministre de la Transition écologique, à la préparation et à la mise en œuvre de la politique de développement de l'économie sociale et solidaire.Il élabore et met en œuvre des programmes de lutte contre la pauvreté. Il participe, en lien avec les ministres intéressés, à l'action du gouvernement en matière de minima sociaux, d'insertion économique et sociale et d'innovation sociale. Il prépare les travaux du comité interministériel de lutte contre les exclusions et du Conseil national des politiques de lutte contre la pauvreté et l'exclusion sociale.Structures sur lesquelles le ministre a autoritéCes structures sont les suivantes :•       la Direction générale de la santé (DGS) ;•       la Direction générale de l'offre de soins (DGOS) ;•       la Direction générale de la cohésion sociale (DGCS), conjointement avec le Premier ministre et le ministre de la Transition écologique ;•       la Direction de la sécurité sociale, conjointement avec le ministre de l'Action et des Comptes publics pour l'exercice par ce dernier de ses fonctions dans le domaine des finances sociales ;•       la Direction de la recherche, des études, de l'évaluation et des statistiques (DREES), conjointement avec le ministre de l'Action et des Comptes publics et la ministre du Travail ;•       la Direction générale de la prévention des risques (DGPR) lorsque celle-ci exerce ses compétences en matière de radioprotection, conjointement avec la Ministre de la transition écologique ;•       l'Inspection générale des affaires sociales (IGAS), conjointement avec la ministre du Travail ;•       le secrétariat général des ministères chargés des affaires sociales, conjointement avec la ministre du Travail.[1] https://www.securite-sociale.fr/home/la-secu-en-detail/gestion-pilotage-et-performance/lobjectif-national-des-depens-1.html[1]https://www.securite-sociale.fr/home/la-secu-en-detail/gestion-pilotage-et-performance/lobjectif-national-des-depens-1.html"
    },
    {
        "identifiant": "OIC-016-05-B",
        "rang": "B",
        "intitule": "Connaître la caisse nationale d'assurance maladie : Contrat d'objectifs et de moyens avec l'Etat (ne pas confondre les finances de l'Etat avec celles de l'assurance maladie et plus généralement de la sécurité sociale) ; Connaître les dispositions de la convention médicale",
        "content": "\nConnaître la caisse nationale d'assurance maladie : Contrat d'objectifs et de moyens avec l'Etat (ne pas confondre les finances de l'Etat avec celles de l'assurance maladie et plus généralement de la sécurité sociale) ; Connaître les dispositions de la convention médicale OIC-016-05-B\n\n\n\nL’État et la Caisse Nationale de l’Assurance maladie ont signé une convention d’objectifs et de gestion pour la période 2018-2022 qui définit les objectifs de l’Assurance Maladie, ses moyens de fonctionnement et les actions pour les atteindre. La convention est structurée autour de 5 axes :\n-       L’amélioration de l’accès aux soins via le recul des dépassements d’honoraires chez les médecins installés en secteur 2 ; l’aide des assurés confrontés à des renoncements des soins ; la mise en place du reste à charge 0 sur les soins dentaires, les lunettes et les appareils d’audioprothèse ; le développement des maisons de santé pluridisciplinaires et du recours à la télémédecine.\n-       La transformation du système de santé en développant notamment la prévention, (tabagisme, vaccination, dépistage organisé des cancers et prévention buccodentaire).\n-       L’amélioration du service rendu aux assurés (délais plus courts et traitement plus fiable des dossiers).\n-       Le développement du numérique (généralisation du Dossier Médical Partagé, recours à la télémédecine, diffusion de la e-prescription, et lancement d’une e-carte Vitale).\n-       L’intégration des autres régimes (7 millions de nouveaux bénéficiaires).\nLes 3 principales ressources de la protection sociale sont par ordre d’importance :\n1)     Les cotisations sociales, qui sont des versements obligatoires effectués par les non-salariés, les salariés et les employeurs pour acquérir des droits à des prestations sociales. Il s'agit principalement des cotisations d'assurance maladie-maternité-invalidité-décès, d'assurance vieillesse, d'assurance chômage et d'allocations familiales.\n2)     Les impôts (sur les salaires, le revenu et le patrimoine qui incluent la CSG notamment) et les taxes (taxes sur les alcools, tabac, assurances automobiles, etc.) constituent une part croissante des ressources de la protection sociale (et donc de la sécurité sociale). Les impôts sur le revenu et le patrimoine sont la part la plus importante des ressources fiscales.\n3)     Les contributions publiques de l'État, qui financent notamment les dépenses de solidarité (RSA, fonds de solidarité vieillesse).\nLe poids des cotisations sociales diminue, alors que la part des ressources fiscales augmente. La volonté est de ne pas faire peser le financement de la protection sociale sur les seuls revenus du travail. Bien que le déficit se soit réduit progressivement depuis 2011, les dépenses de la protection sociale demeurent supérieures aux recettes. Le déficit a connu un accroissement significatif en 2021 et 2022 du fait de l’épidémie COVID.\n\nDispositions de la convention médicale\nLa convention définit les relations entre les médecins libéraux et l’assurance maladie. Elle résulte de négociations entre les syndicats de médecins et l’assurance maladie.\nTous les bénéficiaires de l'Assurance maladie sont remboursés partiellement des frais de consultation d'un médecin suivant cette convention.\nLes tarifs de remboursement des consultations diffèrent selon que le médecin est généraliste ou spécialiste, et selon son type de conventionnement. Le médecin conventionné de secteur 1 applique le tarif fixé par convention avec l'Assurance maladie. Le médecin conventionné de secteur 2 pratique des honoraires libres.\nDepuis 2004, le médecin traitant a la mission principale d’assurer un premier niveau de recours aux soins et d’orienter le patient dans un parcours qu’il coordonne.\nTout patient âgé de plus de 16 ans doit indiquer à sa caisse primaire d’assurance maladie le nom du médecin traitant qu’il a choisi (libre choix du praticien, de sa spécialité, de son lieu et du mode d’exercice), avec l’accord de ce dernier. Le patient conserve la liberté de ne pas avoir recours au médecin traitant ou de ne pas respecter ses prescriptions d’orientation. Cependant, les patients qui ne souhaitent pas s’inscrire dans le dispositif se voient appliquer une majoration de la part restant à leur charge (30 % de remboursement au lieu de 70 %).\n\n Connaître la caisse nationale d'assurance maladie : Contrat d'objectifs et de moyens avec l'Etat (ne pas confondre les finances de l'Etat avec celles de l'assurance maladie et plus généralement de la sécurité sociale) ; Connaître les dispositions de la convention médicale OIC-016-05-BL’État et la Caisse Nationale de l’Assurance maladie ont signé une convention d’objectifs et de gestion pour la période 2018-2022 qui définit les objectifs de l’Assurance Maladie, ses moyens de fonctionnement et les actions pour les atteindre. La convention est structurée autour de 5 axes :-L’amélioration de l’accès aux soinsvia le recul des dépassements d’honoraires chez les médecins installés en secteur 2 ; l’aide des assurés confrontés à des renoncements des soins ; la mise en place du reste à charge 0 sur les soins dentaires, les lunettes et les appareils d’audioprothèse ; le développement des maisons de santé pluridisciplinaires et du recours à la télémédecine.-La transformation du système de santéen développant notamment la prévention, (tabagisme, vaccination, dépistage organisé des cancers et prévention buccodentaire).-L’amélioration du service rendu aux assurés(délais plus courts et traitement plus fiable des dossiers).-Le développement du numérique(généralisation du Dossier Médical Partagé, recours à la télémédecine, diffusion de la e-prescription, et lancement d’une e-carte Vitale).-L’intégration des autres régimes(7 millions de nouveaux bénéficiaires).Les 3 principales ressources de la protection sociale sont par ordre d’importance :1)Les cotisations sociales, qui sont des versements obligatoires effectués par les non-salariés, les salariés et les employeurs pour acquérir des droits à des prestations sociales. Il s'agit principalement des cotisations d'assurance maladie-maternité-invalidité-décès, d'assurance vieillesse, d'assurance chômage et d'allocations familiales.2)Les impôts(sur les salaires, le revenu et le patrimoine qui incluent la CSG notamment)et les taxes(taxes sur les alcools, tabac, assurances automobiles, etc.)constituent une part croissante des ressources de la protection sociale(et donc de la sécurité sociale). Les impôts sur le revenu et le patrimoine sont la part la plus importante des ressources fiscales.3)Les contributions publiques de l'État, qui financent notamment les dépenses de solidarité (RSA, fonds de solidarité vieillesse).Le poids des cotisations sociales diminue, alors que la part des ressources fiscales augmente. La volonté est de ne pas faire peser le financement de la protection sociale sur les seuls revenus du travail. Bien que le déficit se soit réduit progressivement depuis 2011, les dépenses de la protection sociale demeurent supérieures aux recettes. Le déficit a connu un accroissement significatif en 2021 et 2022 du fait de l’épidémie COVID.Dispositions de la convention médicaleLa convention définit les relations entre les médecins libéraux et l’assurance maladie. Elle résulte de négociations entre les syndicats de médecins et l’assurance maladie.Tous les bénéficiaires de l'Assurance maladie sont remboursés partiellement des frais de consultation d'un médecin suivant cette convention.Les tarifs de remboursement des consultations diffèrent selon que le médecin est généraliste ou spécialiste, et selon son type de conventionnement. Le médecin conventionné de secteur 1 applique le tarif fixé par convention avec l'Assurance maladie. Le médecin conventionné de secteur 2 pratique des honoraires libres.Depuis 2004, le médecin traitant a la mission principale d’assurer un premier niveau de recours aux soins et d’orienter le patient dans un parcours qu’il coordonne.Tout patient âgé de plus de 16 ans doit indiquer à sa caisse primaire d’assurance maladie le nom du médecin traitant qu’il a choisi (libre choix du praticien, de sa spécialité, de son lieu et du mode d’exercice), avec l’accord de ce dernier. Le patient conserve la liberté de ne pas avoir recours au médecin traitant ou de ne pas respecter ses prescriptions d’orientation. Cependant, les patients qui ne souhaitent pas s’inscrire dans le dispositif se voient appliquer une majoration de la part restant à leur charge (30 % de remboursement au lieu de 70 %)."
    },
    {
        "identifiant": "OIC-016-06-B",
        "rang": "B",
        "intitule": "Connaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé",
        "content": "\nSommaire\n\n1 Connaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-B\n2 Agence de la biomédecine\n3 Agence nationale de sécurité du médicament et des produits de santé\n4 Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail\n5 Établissement français du sang\n6 Haute autorité de santé\n7 Institut national du cancer\n8 Santé publique France\n\n8.1 Organismes consultatifs et autres structures nationales\n\n\n\n\nConnaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-B\n\n\n\n\nL'État a suscité progressivement à partir du début des années 1990 la création d'organismes ayant compétence dans un domaine spécifique : les agences sanitaires.\nÀ la suite de l'affaire du sang contaminé dans les années 1980–1990, les pouvoirs publics ont souhaité dissocier l'évaluation des risques sanitaires et la décision en créant des organismes capables de donner des avis scientifiques aux décideurs politiques. Des agences spécialisées ont été mises en place progressivement avec des missions relatives à :\n•       la sécurité sanitaire (produits de santé, aliments, travail, radiations ionisantes, environnement) ;\n•       la veille sanitaire ;\n•       la prévention ;\n•       la transfusion sanguine ;\n•       la greffe d'organes.\nLes activités de ces agences sont coordonnées dans un cadre structuré, notamment autour du Comité d'animation du système d'agences (CASA), qui réunit régulièrement leurs directeurs généraux. Font également partie du CASA le Haut conseil de la santé publique (HCSP), l'Institut national de la santé et de la recherche médicale (Inserm) et un représentant des directeurs généraux des agences régionales de santé (ARS).\nLes principales agences sont :\n\nAgence de la biomédecine\nCréée par la loi bioéthique de 2004, l'Agence de la biomédecine (ABM) est une agence de l'État. Elle a pour missions le prélèvement et la greffe d'organes, de tissus et de cellules, et elle intervient aussi dans les domaines de la procréation, de l'embryologie et de la génétique humaines. Elle doit assurer les règles de sécurité sanitaire, d'éthique et d'équité. Elle représente l'autorité de référence sur les aspects médicaux, scientifiques et éthiques liés aux greffes.\n\nAgence nationale de sécurité du médicament et des produits de santé\nCréée par la loi du 29 décembre 2011, l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a été mise en place le 1er mai 2012. Elle est chargée d'évaluer les bénéfices et les risques liés à l'utilisation des produits de santé tout au long de leur cycle de vie. Sa compétence s'applique aux médicaments et aux matières premières, aux dispositifs médicaux et aux dispositifs médicaux de diagnostic in vitro, aux produits biologiques d'origine humaine (produits sanguins labiles, organes, tissus, cellules, produits de thérapie génique et cellulaire), aux produits thérapeutiques annexes, aux produits cosmétiques et aux produits de tatouage.\n\nAgence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail\nL'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSES) contribue principalement à assurer la sécurité sanitaire humaine dans les domaines de l'environnement, du travail et de l'alimentation.\nElle contribue également à assurer :\n•       la protection de la santé et du bien-être des animaux ;\n•       la protection de la santé des végétaux ;\n•       l'évaluation des propriétés nutritionnelles et fonctionnelles des aliments.\nElle exerce enfin des missions relatives aux médicaments vétérinaires.\n\nÉtablissement français du sang\nL'Établissement français du sang (EFS) est le garant de la sécurité de la chaîne transfusionnelle, du donneur au receveur. Sa mission première, qui est une mission de service public, consiste à assurer l'autosuffisance de la France en produits sanguins dans des conditions de sécurité et de qualité optimales. L'EFS comprend le don du sang, le don de plasma et le don de plaquettes. Son rôle est également d'assurer le lien entre la générosité des donneurs et les besoins des malades.\nL'EFS gère ainsi les activités :\n•       de collecte ;\n•       de préparation ;\n•       de qualification ;\n•       de distribution des produits sanguins labiles, et fournit plus de 1 900 établissements de santé (hôpitaux et cliniques) partout en France.\n\nHaute autorité de santé\nCréée par la loi du 13 août 2004, la Haute autorité de santé (HAS) est un organisme d'expertise scientifique, consultatif et indépendant, qui a pour missions de contribuer à la régulation du système de santé par l'amélioration de la qualité en santé et l'efficience. Il s'agit :\n•       d'évaluer l'utilité médicale de l'ensemble des actes, prestations et produits de santé pris en charge par l'assurance maladie ;\n•       de mettre en œuvre la certification des établissements de santé ;\n•       de promouvoir les bonnes pratiques et le bon usage des soins auprès des professionnels de santé et du grand public.\nLa HAS conçoit et met également à disposition des acteurs de santé des outils, guides et méthodes afin d'améliorer la prise en charge de leurs patients.\n\nInstitut national du cancer\nCréé par la loi de santé publique du 4 août 2004, l'Institut national du cancer (INCa) est chargé de coordonner et développer les actions de lutte contre le cancer, dans le domaine de la prévention, du dépistage, des soins et de la recherche.\n\nSanté publique France\nEn tant qu'agence scientifique et d'expertise du champ sanitaire, Santé publique France a en charge :\n•       l'observation épidémiologique et la surveillance de l'état de santé des populations ;\n•       la veille sur les risques sanitaires menaçant les populations ;\n•       la promotion de la santé et la réduction des risques pour la santé ;\n•       le développement de la prévention et de l'éducation pour la santé ;\n•       la préparation et la réponse aux menaces, alertes et crises sanitaires ;\n•       le lancement de l'alerte sanitaire.\n\nOrganismes consultatifs et autres structures nationales\nEn dehors des agences sanitaires, un certain nombre d'organismes à vocation nationale sont compétents dans le domaine de santé :\n·       le Haut conseil de la santé publique (HCSP). Il a pour missions de :\n\ncontribuer à l’élaboration,      au suivi annuel et à l’évaluation pluriannuelle de la Stratégie nationale      de santé ;\nfournir aux pouvoirs      publics, en lien avec les agences sanitaires, l’expertise nécessaire à la      gestion des risques sanitaires ainsi qu’à la conception et à l’évaluation      des politiques et stratégies de prévention et de sécurité      sanitaire ;\nfournir aux pouvoirs publics      des réflexions prospectives et des conseils sur les questions de santé      publique ;\ncontribuer à l’élaboration      d’une politique de santé de l’enfant globale et concertée.\nOn peut citer comme rapports récents du HCSP l’avis relatif aux symptômes cliniques persistants au décours d’un Covid 19 ou encore Covid 19 : mesures de prévention en terrasse des bars et restaurants.\n\no  le Comité consultatif national d'éthique (CCNE) pour les sciences de la vie et de la santé\no  Le Comité Consultatif National d’Ethique pour les sciences de la vie et de la santé a pour mission de donner des avis sur les problèmes éthiques et les questions de société soulevés par les progrès de la connaissance dans les domaines de la biologie, de la médecine et de la santé. On peut citer comme exemple un avis récent du 7 juin 2021 sur « Le passe sanitaire : quels enjeux juridiques et éthiques ».\n\n·      l'Institut national de la santé et de la recherche médicale (Inserm) ; il a pour mission l’amélioration de la santé de tous par le progrès des connaissances sur le vivant et sur les maladies, l’innovation dans les traitements et la recherche en santé publique.\n\n·      l'École des hautes études en santé publique (EHESP) a les missions suivantes :\no  assurer la formation des personnes ayant à exercer des fonctions de direction, de gestion, d’inspection ou de contrôle dans les domaines sanitaires, sociaux ou médicosociaux ;\no  assurer en réseau un enseignement supérieur en matière de santé publique ;\no  contribuer aux activités de recherche en santé publique ;\no  développer les relations internationales notamment par des échanges avec les établissements dispensant des enseignements comparables.\nEn résumé, l’EHESP forme les cadres de la fonction hospitalière, notamment les directeurs d’hôpitaux. Elle forme aussi les médecins et pharmaciens inspecteurs de santé publique.\n\no  le Haut conseil pour l'avenir de l'assurance maladie (HCAAM) qui :\no   évalue le système d’assurance maladie et ses évolutions ;\no   décrit la situation financière et les perspectives des régimes d’assurance maladie et apprécie les conditions requises pour assurer leur pérennité à terme ;\no   veille à la cohésion du système d’assurance maladie au regard de l’égal accès à des soins de haute qualité et d’un financement juste et équitable ;\no   formule, le cas échéant, des recommandations ou propositions de réforme de nature à répondre aux objectifs de cohésion sociale et de pérennité financière des régimes d’assurance maladie.\nUn rapport sur la régulation du système de santé est paru en mai 2021, tenant en compte les critiques formulées vis-à-vis de l’ONDAM et des faiblesses du système de santé français, exacerbées par la crise sanitaire due à la Covid 19, notamment le peu d’investissements en prévention.  \n\n[1] https://www.e-cancer.fr/Patients-et-proches/Demarches-sociales/Numeros-et-sites-d-information/Agences-de-sante-et-ministeres#toc-les-agences-de-sant-en-france\n[2] https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021 Sommaire1Connaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-B2Agence de la biomédecine3Agence nationale de sécurité du médicament et des produits de santé4Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail5Établissement français du sang6Haute autorité de santé7Institut national du cancer8Santé publique France8.1Organismes consultatifs et autres structures nationalesConnaître les organismes consultatifs et autres structures nationales intervenant dans l'élaboration des politiques de santé OIC-016-06-BL'État a suscité progressivement à partir du début des années 1990 la création d'organismes ayant compétence dans un domaine spécifique :les agences sanitaires.À la suite de l'affaire du sang contaminé dans les années 1980–1990, les pouvoirs publics ont souhaité dissocier l'évaluation des risques sanitaires et la décision en créant des organismes capables de donner des avis scientifiques aux décideurs politiques. Des agences spécialisées ont été mises en place progressivement avec des missions relatives à :•       la sécurité sanitaire (produits de santé, aliments, travail, radiations ionisantes, environnement) ;•       la veille sanitaire ;•       la prévention ;•       la transfusion sanguine ;•       la greffe d'organes.Les activités de ces agences sont coordonnées dans un cadre structuré, notamment autour du Comité d'animation du système d'agences (CASA), qui réunit régulièrement leurs directeurs généraux. Font également partie du CASA le Haut conseil de la santé publique (HCSP), l'Institut national de la santé et de la recherche médicale (Inserm) et un représentant des directeurs généraux des agences régionales de santé (ARS).Les principales agences sont :Agence de la biomédecineCréée par la loi bioéthique de 2004, l'Agence de la biomédecine (ABM) est une agence de l'État. Elle a pour missions le prélèvement et la greffe d'organes, de tissus et de cellules, et elle intervient aussi dans les domaines de la procréation, de l'embryologie et de la génétique humaines. Elle doit assurer les règles de sécurité sanitaire, d'éthique et d'équité. Elle représente l'autorité de référence sur les aspects médicaux, scientifiques et éthiques liés aux greffes.Agence nationale de sécurité du médicament et des produits de santéCréée par la loi du 29 décembre 2011, l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a été mise en place le 1ermai 2012. Elle est chargée d'évaluer les bénéfices et les risques liés à l'utilisation des produits de santé tout au long de leur cycle de vie. Sa compétence s'applique aux médicaments et aux matières premières, aux dispositifs médicaux et aux dispositifs médicaux de diagnostic in vitro, aux produits biologiques d'origine humaine (produits sanguins labiles, organes, tissus, cellules, produits de thérapie génique et cellulaire), aux produits thérapeutiques annexes, aux produits cosmétiques et aux produits de tatouage.Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travailL'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSES) contribue principalement à assurer la sécurité sanitaire humaine dans les domaines de l'environnement, du travail et de l'alimentation.Elle contribue également à assurer :•       la protection de la santé et du bien-être des animaux ;•       la protection de la santé des végétaux ;•       l'évaluation des propriétés nutritionnelles et fonctionnelles des aliments.Elle exerce enfin des missions relatives aux médicaments vétérinaires.Établissement français du sangL'Établissement français du sang (EFS) est le garant de la sécurité de la chaîne transfusionnelle, du donneur au receveur. Sa mission première, qui est une mission de service public, consiste à assurer l'autosuffisance de la France en produits sanguins dans des conditions de sécurité et de qualité optimales. L'EFS comprend le don du sang, le don de plasma et le don de plaquettes. Son rôle est également d'assurer le lien entre la générosité des donneurs et les besoins des malades.L'EFS gère ainsi les activités :•       de collecte ;•       de préparation ;•       de qualification ;•       de distribution des produits sanguins labiles, et fournit plus de 1 900 établissements de santé (hôpitaux et cliniques) partout en France.Haute autorité de santéCréée par la loi du 13 août 2004, la Haute autorité de santé (HAS) est un organisme d'expertise scientifique, consultatif et indépendant, qui a pour missions de contribuer à la régulation du système de santé par l'amélioration de la qualité en santé et l'efficience. Il s'agit :•       d'évaluerl'utilité médicale de l'ensemble des actes, prestations et produits de santé pris en charge par l'assurance maladie;•       de mettre en œuvre lacertification des établissements de santé;•       depromouvoir les bonnes pratiques et le bon usage des soins auprès des professionnels de santé et du grand public.La HAS conçoit et met également à disposition des acteurs de santé des outils, guides et méthodes afin d'améliorer la prise en charge de leurs patients.Institut national du cancerCréé par la loi de santé publique du 4 août 2004, l'Institut national du cancer (INCa) est chargé de coordonner et développer les actions de lutte contre le cancer, dans le domaine de la prévention, du dépistage, des soins et de la recherche.Santé publique FranceEn tant qu'agence scientifique et d'expertise du champ sanitaire, Santé publique France a en charge :•       l'observation épidémiologique et la surveillance de l'état de santé des populations ;•       la veille sur les risques sanitaires menaçant les populations ;•       la promotion de la santé et la réduction des risques pour la santé ;•       le développement de la prévention et de l'éducation pour la santé ;•       la préparation et la réponse aux menaces, alertes et crises sanitaires ;•       le lancement de l'alerte sanitaire.Organismes consultatifs et autres structures nationalesEn dehors des agences sanitaires, un certain nombre d'organismes à vocation nationale sont compétents dans le domaine de santé :·       le Haut conseil de la santé publique (HCSP). Il a pour missions de :contribuer à l’élaboration,      au suivi annuel et à l’évaluation pluriannuelle de la Stratégie nationale      de santé ;fournir aux pouvoirs      publics, en lien avec les agences sanitaires, l’expertise nécessaire à la      gestion des risques sanitaires ainsi qu’à la conception et à l’évaluation      des politiques et stratégies de prévention et de sécurité      sanitaire ;fournir aux pouvoirs publics      des réflexions prospectives et des conseils sur les questions de santé      publique ;contribuer à l’élaboration      d’une politique de santé de l’enfant globale et concertée.On peut citer comme rapports récents du HCSP l’avis relatif aux symptômes cliniques persistants au décours d’un Covid 19 ou encore Covid 19 : mesures de prévention en terrasse des bars et restaurants.o  le Comité consultatif national d'éthique (CCNE) pour les sciences de la vie et de la santéo  Le Comité Consultatif National d’Ethique pour les sciences de la vie et de la santé a pour mission de donner des avis sur les problèmes éthiques et les questions de société soulevés par les progrès de la connaissance dans les domaines de la biologie, de la médecine et de la santé. On peut citer comme exemple un avis récent du 7 juin 2021 sur « Le passe sanitaire : quels enjeux juridiques et éthiques ».·      l'Institut national de la santé et de la recherche médicale (Inserm) ; il a pour mission l’amélioration de la santé de tous par le progrès des connaissances sur le vivant et sur les maladies, l’innovation dans les traitements et la recherche en santé publique.·      l'École des hautes études en santé publique (EHESP) a les missions suivantes :o  assurer la formation des personnes ayant à exercer des fonctions de direction, de gestion, d’inspection ou de contrôle dans les domaines sanitaires, sociaux ou médicosociaux ;o  assurer en réseau un enseignement supérieur en matière de santé publique ;o  contribuer aux activités de recherche en santé publique ;o  développer les relations internationales notamment par des échanges avec les établissements dispensant des enseignements comparables.En résumé, l’EHESP forme les cadres de la fonction hospitalière, notamment les directeurs d’hôpitaux. Elle forme aussi les médecins et pharmaciens inspecteurs de santé publique.o  le Haut conseil pour l'avenir de l'assurance maladie (HCAAM) qui :o   évalue le système d’assurance maladie et ses évolutions ;o   décrit la situation financière et les perspectives des régimes d’assurance maladie et apprécie les conditions requises pour assurer leur pérennité à terme ;o   veille à la cohésion du système d’assurance maladie au regard de l’égal accès à des soins de haute qualité et d’un financement juste et équitable ;o   formule, le cas échéant, des recommandations ou propositions de réforme de nature à répondre aux objectifs de cohésion sociale et de pérennité financière des régimes d’assurance maladie.Un rapport sur la régulation du système de santé est paru en mai 2021, tenant en compte les critiques formulées vis-à-vis de l’ONDAM et des faiblesses du système de santé français, exacerbées par la crise sanitaire due à la Covid 19, notamment le peu d’investissements en prévention.[1]https://www.e-cancer.fr/Patients-et-proches/Demarches-sociales/Numeros-et-sites-d-information/Agences-de-sante-et-ministeres#toc-les-agences-de-sant-en-france[2]https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021"
    },
    {
        "identifiant": "OIC-016-08-B",
        "rang": "B",
        "intitule": "Connaître les missions des communes : Services communaux d'hygiène et de santé (eau potable)",
        "content": "\nConnaître les missions des communes : Services communaux d'hygiène et de santé (eau potable) OIC-016-08-B\n\n\n\n\n'La commune est traditionnellement impliquée dans l'action sanitaire et sociale. Ainsi, Le maire dispose de compétences de police générale et de police spéciale. Il est notamment en charge de l’application du règlement sanitaire départemental sur le territoire communal. Le maire est chargé de l'application de certaines dispositions d'hygiène publique au sein des services communaux d'hygiène et de santé [1]':\n-       Qualité et protection de l’eau destinée à la consommation humaine (eau potable et embouteillée) ;\n-       Qualité des eaux de loisirs et des eaux thermales ;\n-       Lutte contre l’habitat indigne et insalubre ;\n-       Sécurité sanitaire des établissements recevant du public ;\n-       Urbanisme, aménagement et santé\n-       Qualité de l’environnement extérieur (air extérieur, sites et sols pollués).\n\nEnfin, la commune a également compétence en matière de création de centres de santé et d'aide médicale voire des services à la personne (portages de repas à et de médicaments à domicile) qui sont des missions facultatives des Centres Communaux d’Action Sociale (CCAS).\n\n[1] https://www.vie-publique.fr/sites/default/files/rapport/pdf/094000429.pdf Connaître les missions des communes : Services communaux d'hygiène et de santé (eau potable) OIC-016-08-B'La communeest traditionnellement impliquée dans l'action sanitaire et sociale. Ainsi,Le mairedispose de compétences de police générale et de police spéciale. Il est notamment en charge de l’application durèglement sanitaire départemental sur le territoire communal. Le maire est chargé de l'application de certaines dispositions d'hygiène publique au sein desservices communaux d'hygiène et de santé[1]':-       Qualité et protection de l’eau destinée à la consommation humaine (eau potable et embouteillée) ;-       Qualité des eaux de loisirs et des eaux thermales ;-       Lutte contre l’habitat indigne et insalubre ;-       Sécurité sanitaire des établissements recevant du public ;-       Urbanisme, aménagement et santé-       Qualité de l’environnement extérieur (air extérieur, sites et sols pollués).Enfin, la commune a également compétence en matière de création decentres de santé et d'aide médicale voire des services à la personne(portages de repas à et de médicaments à domicile) qui sont des missions facultatives des Centres Communaux d’Action Sociale (CCAS).[1] https://www.vie-publique.fr/sites/default/files/rapport/pdf/094000429.pdf"
    },
    {
        "identifiant": "OIC-016-09-B",
        "rang": "B",
        "intitule": "Connaître les « trois composantes » de l'offre de soins",
        "content": "\nConnaître les « trois composantes » de l'offre de soins OIC-016-09-B\n\n\n\n\nEn France, l'offre de soins comprend les établissements de santé, les professionnels de santé et l'industrie biomédicale\nLes offreurs de soins regroupent :\n·       des professions médicales et pharmaceutiques et des auxiliaires médicaux aux statuts et aux modes d’exercices divers : libéraux, salariés ou mixtes. En 2015, 1,9 million de professionnels de santé étaient en exercice en France. Selon le Code de la santé publique (CSP), les professions de la santé se décomposent en trois catégories :\nü  les professions médicales : médecins, sages-femmes et odontologistes (art. L4111-1 à L4163-10) ;\nü  les professions de la pharmacie : pharmaciens d’officines (exerçant en ville) et hospitaliers (art. L4211-1 à L4244-2) ;\nü  les professions d’auxiliaires médicaux (infirmiers, masseurs-kinésithérapeutes, pédicures-podologues, ergothérapeutes et psychomotriciens, orthophonistes et orthoptistes, manipulateurs d’électroradiologie médicale ou ERM et techniciens de laboratoire médical, audioprothésistes, opticiens-lunetiers, prothésistes et orthésistes, diététiciens), aides-soignants, auxiliaires de puériculture, ambulanciers et assistants dentaires (art. L4311-1 à L4394-4).\nCertaines professions disposent d’un décret d’exercice codifié comportant une liste d’actes que les professionnels concernés sont autorisés à effectuer : c’est le cas des infirmiers, des masseurs-kinésithérapeutes, des pédicures-podologues, des ergothérapeutes, des psychomotriciens, des orthophonistes, des orthoptistes et des manipulateurs d’électroradiologie médicale.\nPar ailleurs, parmi les professionnels de santé libéraux, c’est-à-dire exerçant en ville, sept (médecins, pharmaciens, sages-femmes, chirurgiens-dentistes, infirmiers, masseurs-kinésithérapeutes et pédicures-podologues) sont regroupés au sein d’un ordre professionnel. Ces ordres sont des organismes à caractère corporatif institués par la loi. Ils remplissent une fonction de représentation de la profession, mais également une mission de service public en participant à la réglementation de l’activité et en jouant le rôle de juridiction disciplinaire pour leurs membres. L’appartenance à l’ordre de sa profession est obligatoire pour pouvoir exercer.\n\ndes établissements de santé couvrant des champs     d’intervention différents (hospitalier, médico-social), avec des statuts     qui peuvent être publics ou privés, lucratifs ou non lucratifs ;\n·      Des producteurs de biens et services en santé, comme l’industrie pharmaceutique, qui obéissent à des logiques économiques de marché.\n\n[1] https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021 Connaître les « trois composantes » de l'offre de soins OIC-016-09-BEn France, l'offre de soins comprend les établissements de santé, les professionnels de santé et l'industrie biomédicaleLes offreurs de soinsregroupent :·des professions médicales et pharmaceutiques et des auxiliaires médicauxaux statuts et aux modes d’exercices divers : libéraux, salariés ou mixtes.En 2015, 1,9 million de professionnels de santé étaient en exercice en France. Selon le Code de la santé publique (CSP), les professions de la santé se décomposent en trois catégories :üles professions médicales: médecins, sages-femmes et odontologistes (art. L4111-1 à L4163-10) ;üles professions de la pharmacie: pharmaciens d’officines (exerçant en ville) et hospitaliers (art. L4211-1 à L4244-2) ;üles professions d’auxiliaires médicaux(infirmiers, masseurs-kinésithérapeutes, pédicures-podologues, ergothérapeutes et psychomotriciens, orthophonistes et orthoptistes, manipulateurs d’électroradiologie médicale ou ERM et techniciens de laboratoire médical, audioprothésistes, opticiens-lunetiers, prothésistes et orthésistes, diététiciens), aides-soignants, auxiliaires de puériculture, ambulanciers et assistants dentaires (art. L4311-1 à L4394-4).Certaines professions disposent d’un décret d’exercice codifié comportant une liste d’actes que les professionnels concernés sont autorisés à effectuer : c’est le cas des infirmiers, des masseurs-kinésithérapeutes, des pédicures-podologues, des ergothérapeutes, des psychomotriciens, des orthophonistes, des orthoptistes et des manipulateurs d’électroradiologie médicale.Par ailleurs, parmi les professionnels de santé libéraux, c’est-à-dire exerçant en ville, sept (médecins, pharmaciens, sages-femmes, chirurgiens-dentistes, infirmiers, masseurs-kinésithérapeutes et pédicures-podologues) sont regroupés au sein d’un ordre professionnel. Ces ordres sont des organismes à caractère corporatif institués par la loi. Ils remplissent une fonction de représentation de la profession, mais également une mission de service public en participant à la réglementation de l’activité et en jouant le rôle de juridiction disciplinaire pour leurs membres. L’appartenance à l’ordre de sa profession est obligatoire pour pouvoir exercer.des établissements de santécouvrant des champs     d’intervention différents (hospitalier, médico-social), avec des statuts     qui peuvent être publics ou privés, lucratifs ou non lucratifs ;·Des producteurs de biens et services en santé, comme l’industrie pharmaceutique, qui obéissent à des logiques économiques de marché.[1]https://drees.solidarites-sante.gouv.fr/publications-documents-de-reference/panoramas-de-la-drees/les-etablissements-de-sante-edition-2021"
    },
    {
        "identifiant": "OIC-016-11-B",
        "rang": "B",
        "intitule": "Connaître la démographie médicale en France",
        "content": "\nConnaître la démographie médicale en France OIC-016-11-B\n\n\n\n\nAu 1er janvier 2015, on dénombrait 227 298 médecins en activité en France, dont 216 767 en France métropolitaine[1].\nEn forte hausse depuis les années 1980, avec une croissance supérieure à celle de la population, les effectifs de médecins connaissent une croissance ralentie depuis 2005, en raison de l'inflexion du nombre de médecins généralistes. La densité de médecins est relativement stable depuis cette date, avec 337 médecins pour 100 000 habitants recensés en 2015, situant la France dans la moyenne des pays de l'Organisation de coopération et de développement économiques (OCDE). Selon les dernières données de la DREES, on comptait 214 200 médecins de moins de 70 ans en activité en France métropolitaine et dans les DROM. Depuis 2012, les effectifs de médecins sont restés relativement stables puisqu’on comptait alors de 212 600 médecins. L’effectif maximum durant cette période a été atteint en 2016 avec 216 200 médecins de moins de 70 ans en activité. Depuis, ce nombre de médecins a légèrement décru. Les femmes représentent dorénavant la moitié des médecins en activité et le nombre de médecins specialistes autres que les médecins généralistes a augmenté (56% versus 44%) (Graphique 1).\n\n\nGraphique 1 : Principales données de démographie médicale en France en 2021\n\n\n\n\n\nCe rajeunissement des médecins s’accompagne d’une féminisation de la profession. En 2012, près des trois quarts des médecins âgés de 60 à 69 ans étaient des hommes, les générations jeunes en 2012 et d’âge moyen (entre 40 et 50 ans) actuellement sont paritaires. Les nouvelles générations, âgées de moins de 40 ans en 2021 sont majoritairement féminines. Ainsi, en 2021, on compte 62 % de femmes parmi les médecins de moins de 40 ans (graphique 2 : Evolution de la repartition par sexe de la population médicale).\nGraphique 2 : Evolution de la repartition par sexe de la population médicale\n\n\n\n\n\nEntre 2012 et 2020, la moyenne d’âge des médecins actifs a rajeuni (49,3 ans en 2021 versus 50,7 ans en 2012) ; en 2012, 60 % des médecins avaient plus de 50 ans, ils sont aujourd’hui plus que 54 % (graphique 3). Ce rajeunissement est dû d’une part, un nombre important de départs à la retraite entre 2012 et 2021, touchant les médecins issus des générations formées avant le numerus clausus ; d’autre part, l’entrée en activité des premières générations correspondants au numerus clausus augmenté depuis les années 2000. Mais il touche inégalement les spécialités médicales. Ainsi, , entre 2012 et 2021, la part de gynécologues en activité de plus de 50 ans est passée de 69 % à 49 % avec une évolution identique chez les les pédiatres ou les psychiatres notamment. Parallèlement, la part de jeunes profesionnels a augmenté.\nGraphique 3 : Comparaison de la pyramide des âges des médecins entre 2012 et 2021\n\n\n\n\n\n\n[1] Sources : DREES, RPPS 2012-2020, calculs DREES Connaître la démographie médicale en France OIC-016-11-BAu 1erjanvier 2015, on dénombrait 227 298 médecins en activité en France, dont 216 767 en France métropolitaine[1].En forte hausse depuis les années 1980, avec une croissance supérieure à celle de la population, les effectifs de médecins connaissent une croissance ralentie depuis 2005, en raison de l'inflexion du nombre de médecins généralistes. La densité de médecins est relativement stable depuis cette date, avec 337 médecins pour 100 000 habitants recensés en 2015, situant la France dans la moyenne des pays de l'Organisation de coopération et de développement économiques (OCDE). Selon les dernières données de la DREES, on comptait 214 200 médecins de moins de 70 ans en activité en France métropolitaine et dans les DROM. Depuis 2012, les effectifs de médecins sont restés relativement stables puisqu’on comptait alors de 212 600 médecins. L’effectif maximum durant cette période a été atteint en 2016 avec 216 200 médecins de moins de 70 ans en activité. Depuis, ce nombre de médecins a légèrement décru. Les femmes représentent dorénavant la moitié des médecins en activité et le nombre de médecins specialistes autres que les médecins généralistes a augmenté (56% versus 44%) (Graphique 1).Graphique 1 : Principales données de démographie médicale en France en 2021Ce rajeunissement des médecins s’accompagne d’une féminisation de la profession. En 2012, près des trois quarts des médecins âgés de 60 à 69 ans étaient des hommes, les générations jeunes en 2012 et d’âge moyen (entre 40 et 50 ans) actuellement sont paritaires. Les nouvelles générations, âgées de moins de 40 ans en 2021 sont majoritairement féminines. Ainsi, en 2021, on compte 62 % de femmes parmi les médecins de moins de 40 ans (graphique 2 : Evolution de la repartition par sexe de la population médicale).\nGraphique 2 : Evolution de la repartition par sexe de la population médicaleEntre 2012 et 2020, la moyenne d’âge des médecins actifs a rajeuni (49,3 ans en 2021 versus 50,7 ans en 2012) ; en 2012, 60 % des médecins avaient plus de 50 ans, ils sont aujourd’hui plus que 54 % (graphique 3). Ce rajeunissement est dû d’une part, un nombre important de départs à la retraite entre 2012 et 2021, touchant les médecins issus des générations formées avant le numerus clausus ; d’autre part, l’entrée en activité des premières générations correspondants au numerus clausus augmenté depuis les années 2000. Mais il touche inégalement les spécialités médicales. Ainsi, , entre 2012 et 2021, la part de gynécologues en activité de plus de 50 ans est passée de 69 % à 49 % avec une évolution identique chez les les pédiatres ou les psychiatres notamment. Parallèlement, la part de jeunes profesionnels a augmenté.\nGraphique 3 : Comparaison de la pyramide des âges des médecins entre 2012 et 2021[1] Sources : DREES, RPPS 2012-2020, calculs DREES"
    },
    {
        "identifiant": "OIC-016-12-B",
        "rang": "B",
        "intitule": "Connaître la convergence des modalités de financement en Europe",
        "content": "\nConnaître la convergence des modalités de financement en Europe OIC-016-12-B\n\n\n\n\n\nEn Europe, on distingue trois modèles d’organisation des systèmes de santé : le modèle du service national de santé, universel, financé essentiellement par l’impôt (Royaume-Uni) ou modèle beveridgien (nom du père du système de sécurité sociale britannique, William Beveridge). Le modèle des assurances sociales, dans lequel l’assurance maladie est liée au statut professionnel, financée par des cotisations assises sur les salaires et gérée par des caisses administrées par les partenaires sociaux, qui passent contrat avec des offreurs de soins indépendants (modèle bismarkien du nom du Chancelier allemand Bismarck, à l’origine du modèle à la fin du XIXème siècle). Le modèle libéral où la protection contre la maladie de la population est facultative et assurée par des contrats d’assurance privée. On observe une convergence dans les modalités de financement des systèmes de santé avec une mixité du financement. Des systèmes dont le financement était fiscalisé, comme le modèle du Royaume-Uni, ont introduit des contributions sociales. En outre, le Royaume-Uni permet aux personnes d'acquérir une assurance santé individuelle par le paiement d'une assurance privée. A contrario, le système allemand a ajouté des revenus fiscaux aux ressources assurantielles du financement de la santé. En outre, les personnes dont les revenus sont les plus élevés de souscrire à une assurance santé privée qui remplace totalement, contrairement à la situation du Royaume-Uni, l'assurance santé publique. La France a mis en place à partir de 1993 une fiscalisation progressive du financement de son système de santé en instaurant la contribution sociale généralisée (CSG). Il ne reste que les indemnités journalières en cas d'arrêt de travail d'un salarié qui restent financées par les cotisations sociales. Connaître la convergence des modalités de financement en Europe OIC-016-12-BEn Europe, on distingue trois modèles d’organisation des systèmes de santé :le modèle du service national de santé, universel, financé essentiellement par l’impôt (Royaume-Uni)ou modèle beveridgien (nom du père du système de sécurité sociale britannique, William Beveridge).Le modèle des assurances sociales, dans lequel l’assurance maladie est liée au statut professionnel, financée par des cotisations assises sur les salaires et gérée par des caisses administrées par les partenaires sociaux, qui passent contrat avec des offreurs de soins indépendants (modèle bismarkien du nom du Chancelier allemand Bismarck, à l’origine du modèle à la fin du XIXème siècle).Le modèle libéraloù la protection contre la maladie de la population est facultative et assurée par descontrats d’assurance privée. On observe une convergence dans les modalités de financement des systèmes de santé avec une mixité du financement. Des systèmes dont le financement était fiscalisé, comme le modèle du Royaume-Uni, ont introduit des contributions sociales. En outre, le Royaume-Uni permet aux personnes d'acquérir une assurance santé individuelle par le paiement d'une assurance privée. A contrario, le système allemand a ajouté des revenus fiscaux aux ressources assurantielles du financement de la santé. En outre, les personnes dont les revenus sont les plus élevés de souscrire à une assurance santé privée qui remplace totalement, contrairement à la situation du Royaume-Uni, l'assurance santé publique.La Francea mis en place à partir de 1993 unefiscalisation progressive du financement de son système de santéen instaurant la contribution sociale généralisée(CSG). Il ne reste que les indemnités journalières en cas d'arrêt de travail d'un salarié qui restent financées par les cotisations sociales."
    },
    {
        "identifiant": "OIC-016-13-B",
        "rang": "B",
        "intitule": "Connaître les orientations communes dans l'évolution des systèmes de santé en Europe avec un recentrage vers les soins primaires et la prise en charge organisée des maladies chroniques",
        "content": "\nConnaître les orientations communes dans l'évolution des systèmes de santé en Europe avec un recentrage vers les soins primaires et la prise en charge organisée des maladies chroniques OIC-016-13-B\n\n\n\n\nL'évolution des systèmes de santé en Europe a été marquée par le recentrage des systèmes de soins sur les soins primaires  et la prise en charge organisée des maladies chroniques (dont la prévalence élevée caractérise les pays riches)[1].\n1)    L’Allemagne\n\nDifférences avec le système français\n\nLes personnes assurées par une caisse publique reçoivent des soins médicaux sans avancer de frais (système de tiers-payant). Les médecins, les établissements de soins et les pharmacies facturent directement les soins et traitements aux caisses d’assurance maladie. Des prestations peuvent être soumises à un supplément mais à cette exception près, les patients n’avancent pas les frais.\n\nLe système de santé allemand fonctionne  sur un principe d’autogestion\nL’Etat fédéral définit des conditions de fonctionnement, définit des missions pour les soins médicaux et adopte les lois et règlements. Au niveau fédéral, on trouve le ministre fédéral de la santé. Les chambres sont le Bundestag, l’assemblée parlementaire de la république fédérale d’Allemagne et le Bundesrat qui représente les gouvernements des différents Länder.\nL’autogestion concerne d’une part les caisses qui doivent pouvoir financer les prestations et d’autre part les représentants des professions de santé, des établissements de santé et des assurés.\nLes représentants des professionnels et des caisses s’entendent sur les prestations à offrir aux patients et sur les rémunérations des professionnels.\n\nRéformes du système de santé primaire\nPlusieurs mesures ont été prises afin d'améliorer l'accessibilité des prestataires de soins primaires et ambulatoires, notamment le rôle des centres de prise de rendez-vous.\nLes associations régionales de médecins conventionnés se sont engagées à renforcer les centres déjà existants. Ces centres de services doivent être disponibles 24 heures sur 24 et 7 jours sur 7 en utilisant le numéro de téléphone national 116117. Ces centres  ont l’obligation d'obtenir un rendez-vous avec un médecin généraliste, un pédiatre ou un spécialiste dans un délai d'une semaine, et un rendez-vous avec un professionnel de santé mentale dans un délai de deux semaines. En outre, ces centres sont tenus d'orienter les patients dans le système de santé, cabinet médical ou un hôpital proche.\nLes prestataires de soins primaires devront, par ailleurs, prolonger les heures d'ouverture de leurs cabinets. Pour accroître encore la disponibilité des services, les médecins conventionnés devront informer les centres de prise de rendez-vous des plages horaires disponibles. En outre, ils seront tenus de fournir des consultations pendant au moins 25 heures par semaine (contre 20 heures auparavant), dont au moins cinq heures par semaine pour les soins urgents des patients sans rendez-vous.\n2) Le Royaume-Uni\nSitué hors Union européenne, il est présenté car les réformes y sont permanentes. Son financement est majoritairement fiscalisé.\nLes systèmes de soins intégrés sont progressivement mis en place avec trois niveaux de services en fonction de la population à soigner :\n-       Niveaux de proximité (30 000 à 50 000 personnes) avec l’accès à des groupements de médecins généralistes qui travaillent en coordination avec les services à domicile (community services), les services sociaux et les autres fournisseurs de soins y compris les réseaux de soins primaires ;\n-       Zones (250 000 à 500 000 personnes) au niveau d’une ville ou d’un district, avec une organisation mettant en lien les réseaux de santé primaires avec des services locaux, des hôpitaux de proximité et des associations de bénévoles.\n-       Systèmes (1 million à 3 millions de personnes) au niveau desquels l’ensemble des partenaires des différents secteurs se réunissent pour décider d’une direction stratégique et du développement d’économies d’échelle.\n\nD’une manière générale, le système de santé britannique a pour objectif la réduction des soins hospitaliers. Contrairement à la France, les consultations spécialisées, les laboratoires de biologie ainsi que les actes radiologiques sont exclusivement accessibles à l’hôpital. \n\nPour faire baisser la demande hospitalière, le Royaume –Uni développe de nouvelles modalités d’organisation des soins appelées “New care models” avec notamment les “Integrated Primary Acute Care Systems” (PACS) et les “Multispecialty Community providers“ (MCPs) qui toutes deux concernent les soins primaires.\n\nLes “Integrated Primary Acute Care Systems” comprennent les cabinets de médecins généralistes, les services à domicile et de santé mentale, les hôpitaux et éventuellement des services sociaux. L’objectif secondaire est l’amélioration de la coordination des soins de ville et des soins hospitaliers.\nLes “Multispecialty Community providers“ incluent des cabinets de médecins généralistes, des services à domicile et de santé mentale et éventuellement des services sociaux, mais pas des hôpitaux. Leurs objectifs sont, outre de limiter le recours à l’hôpital, la coordination des soins primaires et le recours à des médecins spcialistes hospitaliers qui se déplacent dans les cabinets de médecine générale.\n\nDes supports méthodologiques ont été mis à disposition des acteurs de terrain pour mettre en place ces nouvelles organisations. De plus, un système d’information permet de fournir des indicateurs aux médecins comme les données épidémiologiques de la population suivie. Enfin des indicateurs ont été développés afin d’évaluer ces organisations :\n-       À destination des professionnels grâce aux données médico-administratives  permettant d’identifier les patients les plus à risque d’hospitalisation ;\n-       A destination des autorités de santé portant sur l’efficience (nombre d’admissions aux urgences, rapporté à la population ; nombre de journées d’hospitalisation, rapporté à la population), la qualité (implication du patient dans les decisions médicales, satisfaction du patient vis-à-vis de son médecin ou infirmière pour son association aux décisions concernant sa santé, part de patients ayant un plan de soins formalisé et ayant participé à son elaboration et enfin, des indicateurs de qualité de vie et de facteurs favorisant la santé.  \n\n[1] https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/parcours-des-patients-et-des-usagers/article/parcours-de-sante-de-soins-et-de-vie Connaître les orientations communes dans l'évolution des systèmes de santé en Europe avec un recentrage vers les soins primaires et la prise en charge organisée des maladies chroniques OIC-016-13-BL'évolution des systèmes de santé en Europe a été marquée par lerecentrage des systèmes de soins sur les soins primaires  et la prise en charge organisée des maladies chroniques(dont la prévalence élevée caractérise les pays riches)[1].1)    L’AllemagneDifférences avec le système françaisLes personnes assurées par une caisse publique reçoivent des soins médicaux sans avancer de frais (système de tiers-payant).Les médecins, les établissements de soins et les pharmacies facturent directement les soins et traitements aux caisses d’assurance maladie. Des prestations peuvent être soumises à un supplément mais à cette exception près, les patients n’avancent pas les frais.Le système de santé allemand fonctionne  sur un principe d’autogestionL’Etat fédéral définit des conditions de fonctionnement, définit des missions pour les soins médicaux et adopte les lois et règlements. Au niveau fédéral, on trouve le ministre fédéral de la santé. Les chambres sont le Bundestag, l’assemblée parlementaire de la république fédérale d’Allemagne et le Bundesrat qui représente les gouvernements des différents Länder.L’autogestion concerne d’une part les caisses qui doivent pouvoir financer les prestations et d’autre part les représentants des professions de santé, des établissements de santé et des assurés.Les représentants des professionnels et des caisses s’entendent sur les prestations à offrir aux patients et sur les rémunérations des professionnels.Réformes du système de santé primairePlusieurs mesures ont été prises afin d'améliorer l'accessibilité des prestataires de soins primaires et ambulatoires, notamment le rôle des centres de prise de rendez-vous.Les associations régionales de médecins conventionnés se sont engagées à renforcer les centres déjà existants. Ces centres de services doivent être disponibles 24 heures sur 24 et 7 jours sur 7 en utilisant le numéro de téléphone national 116117. Ces centres  ont l’obligation d'obtenir un rendez-vous avec un médecin généraliste, un pédiatre ou un spécialiste dans un délai d'une semaine, et un rendez-vous avec un professionnel de santé mentale dans un délai de deux semaines. En outre, ces centres sont tenus d'orienter les patients dans le système de santé, cabinet médical ou un hôpital proche.Les prestataires de soins primaires devront, par ailleurs, prolonger les heures d'ouverture de leurs cabinets. Pour accroître encore la disponibilité des services, les médecins conventionnés devront informer les centres de prise de rendez-vous des plages horaires disponibles. En outre, ils seront tenus de fournir des consultations pendant au moins 25 heures par semaine (contre 20 heures auparavant), dont au moins cinq heures par semaine pour les soins urgents des patients sans rendez-vous.2) Le Royaume-UniSitué hors Union européenne, il est présenté car les réformes y sont permanentes. Son financement est majoritairement fiscalisé.Les systèmes de soins intégréssont progressivement mis en place avectrois niveaux de servicesen fonction de la population à soigner :-Niveaux de proximité (30 000 à 50 000 personnes)avec l’accès à des groupements de médecins généralistes qui travaillent en coordination avec les services à domicile (community services), les services sociaux et les autres fournisseurs de soins y compris les réseaux de soins primaires ;-Zones (250 000 à 500 000 personnes) au niveau d’une ville ou d’un district, avec une organisation mettant en lien les réseaux de santé primaires avec des services locaux, des hôpitaux de proximité et des associations de bénévoles.-Systèmes (1 million à 3 millions de personnes)au niveau desquels l’ensemble des partenaires des différents secteurs se réunissent pour décider d’une direction stratégique et du développement d’économies d’échelle.D’une manière générale, le système de santé britannique a pour objectifla réduction des soins hospitaliers.Contrairement à la France, les consultations spécialisées, les laboratoires de biologie ainsi que les actes radiologiques sont exclusivement accessibles à l’hôpital.Pour faire baisser la demande hospitalière, le Royaume –Uni développe denouvelles modalités d’organisation des soins appelées “New care models”avec notamment les “Integrated Primary Acute Care Systems” (PACS) et les “Multispecialty Community providers“ (MCPs) qui toutes deux concernent les soins primaires.Les “Integrated Primary Acute Care Systems” comprennent les cabinets de médecins généralistes, les services à domicile et de santé mentale, les hôpitaux et éventuellement des services sociaux. L’objectif secondaire est l’amélioration de la coordination des soins de ville et des soins hospitaliers.Les “Multispecialty Community providers“ incluent des cabinets de médecins généralistes, des services à domicile et de santé mentale et éventuellement des services sociaux, mais pas des hôpitaux. Leurs objectifs sont, outre de limiter le recours à l’hôpital, la coordination des soins primaires et le recours à des médecins spcialistes hospitaliers qui se déplacent dans les cabinets de médecine générale.Des supports méthodologiques ont été mis à disposition des acteurs de terrain pour mettre en place ces nouvelles organisations. De plus, un système d’information permet de fournir des indicateurs aux médecins comme les données épidémiologiques de la population suivie. Enfin des indicateurs ont été développés afin d’évaluer ces organisations :-À destination des professionnels grâce aux données médico-administrativespermettant d’identifier les patients les plus à risque d’hospitalisation ;-A destination des autorités de santéportant sur l’efficience (nombre d’admissions aux urgences, rapporté à la population ; nombre de journées d’hospitalisation, rapporté à la population), la qualité (implication du patient dans les decisions médicales, satisfaction du patient vis-à-vis de son médecin ou infirmière pour son association aux décisions concernant sa santé, part de patients ayant un plan de soins formalisé et ayant participé à son elaboration et enfin, des indicateurs de qualité de vie et de facteurs favorisant la santé.[1] https://solidarites-sante.gouv.fr/systeme-de-sante-et-medico-social/parcours-des-patients-et-des-usagers/article/parcours-de-sante-de-soins-et-de-vie"
    },
    {
        "identifiant": "OIC-016-14-B",
        "rang": "B",
        "intitule": "Connaître les postes de dépense du plus au moins important en France (hôpital, médecine de ville puis médicaments)",
        "content": "\nConnaître les postes de dépense du plus au moins important en France (hôpital, médecine de ville puis médicaments) OIC-016-14-B\n\n\n\n\n\nEn termes d’offre de soins, l'hôpital est de loin le plus gros poste de la dépense de soins, dont il représente un peu moins de la moitié, suivi de la médecine de ville (ambulatoire) qui en représente un quart, et des médicaments, qui en représentent un cinquième. D’où un système qui reste fortement hospitalo-centré, caractéristique des systèmes assurantiels européens. Connaître les postes de dépense du plus au moins important en France (hôpital, médecine de ville puis médicaments) OIC-016-14-BEn termes d’offre de soins, l'hôpitalest de loinle plus gros poste de la dépense de soins, dont il représenteun peu moins de la moitié, suivi de lamédecine de ville(ambulatoire) qui en représenteun quart, et desmédicaments, qui en représententun cinquième. D’où un système qui reste fortement hospitalo-centré, caractéristique des systèmes assurantiels européens."
    },
    {
        "identifiant": "OIC-016-15-B",
        "rang": "B",
        "intitule": "Connaître les évolutions quantitatives du recours aux soins",
        "content": "\nConnaître les évolutions quantitatives du recours aux soins OIC-016-15-B\n\n\n\n\nSelon une étude de la DREES, 12 millions de personnes avaient été hospitalisées en court séjour en 2018. Le nombre moyen de séjours par personne hospitalisée est égal à 1,5, ce qui représente 18 millions d’hospitalisations[1]. \nLe taux de recours, élevé avant l’âge de 1 an, est faible entre 1 et 18 ans. Il augmente ensuite progressivement avec l’âge, avec un pic féminin aux âges de la maternité, et atteint 500 pour 1 000 habitants à partir de 70 ans pour les hommes et de 75 ans pour les femmes. \nSelon la classification internationale des maladies (10e révision : CIM-10), les motifs de recours les plus fréquents, tous âges confondus, sont : \n-       les maladies de l’appareil digestif (intégrant l’odontologie), \n-       les tumeurs et \n-       les maladies de l’appareil circulatoire.\nCette hiérarchie des motifs de recours évolue toutefois avec l’âge : avant 15 ans, ce sont les maladies de l’appareil respiratoire qui prédominent, puis entre 15 et 44 ans, les recours liés à la fécondité, alors qu’entre 45 et 64 ans, ce sont les maladies de l’appareil digestif, entre 65 et 84 ans, les tumeurs et, pour les plus âgés, les maladies de l’appareil circulatoire. \n\nEntre 2010 et 2018, le nombre de patients hospitalisés en court séjour a augmenté de 8 % et celui des hospitalisations de 10 %. Les taux standardisés sur l’âge, qui prennent en compte l’augmentation et le vieillissement de la population, ont respectivement augmenté de 2 % et de 2,5 %.\n\nLe taux de chirurgie ambulatoire national en 2018 a été de 57,6 % en progression de seulement 1,7 point par rapport à 2017. Comparé aux progressions observées de 2014 à 2017 (+2,1%, +1,9%, +2,2%, +1,8 %) ce résultat confirme le tassement de la croissance de la chirurgie ambulatoire entre 2017 et 2018, l’objectif affiché par les autorités de santé étant de 70%.\n\n\nOn observe en France des inégalités sociales d'utilisation des services de santé, comme dans la plupart des pays européens, c'est-à-dire des différences de consommation de soins entre groupes sociaux à état de santé donné.\nOn constate en France, comme dans la plupart des pays d’Europe des inégalités sociales de recours aux soins, c’est-à-dire des différences de consommation de soins à besoins de soins donnés. Ces différences sont d’autant plus fortes pour les recours aux soins de spécialistes et le recours aux soins préventifs. La France fait partie des pays où les inégalités sont les plus fortes.\nPlusieurs raisons peuvent expliquer le mondre recours des personnes moins éduquées ou de revenus plus faibles aux soins préventifs :\n-       les  barrières informationnelles concernant les risques encourus ou la méconnaissance des filières de soins \n-       les barrières culturelles avec un rapport au corps différent et une plus forte préférence pour le present, associée à une plus faible aversion au risqué. Il peut aussi s’agit d’une défiance vis-àvis du système de soins \n-       les barrières financières avec les personnes les plus pauvres déclarant plus souvent avoir dû renoncer à des soins pour des raisons.\nEn ce qui concerne les soins curatifs, un sondage réalisé par l’Institut Opinionway pour le journal Les Échos et Harmonie Mutuelle, 59% des personnes interrogées affirmaient avoir renoncé à des soins médicaux au cours des douze mois précédant l’enquête, dont 29% pour des raisons financières en 2019. Parmi les répondants, les jeunes actifs de 25 à 34 ans étaient les plus nombreux (37%) à invoquer ce motif. Ce renoncement aux soins touchait avant tout les personnes disposant des revenus les plus faibles ou qui avaient un pouvoir d’achat en baisse. Les soins qui faisaient l’objet de plus de renoncement étaient les soins dentaires (61%), le changement de montures (55%), les bilans de santé complets (34%) ou les consultations en cardiologie (22%).\nPlusieurs facteurs peuvent expliquer le renoncement aux soins. Il s’agit d’une partdes facteurs liés à la protection sociale et à l’offre de soins : absence de complémentaire santé, dépassements d’honoraires, augmentation de la participation financière des patients, organisation territoriale de l’offre. D’autre part, il peut s’agir de facteurs liés aux individus comme le rapport personnel à la santé, la possibilité de se tourner vers des méthodes alternatives…\nLes pouvoirs ont mis en place un certain nombre de mesures pour lutter contre le renoncement aux soins. Parmi elles, on dénombre :\n\nla maîtrise du reste à charge des ménages en matière de santé, en ne     recourant pas ou plus aux dispositifs de \"responsabilisation\" à     destination des ménages qui passent par des contraintes financières ou un     moindre remboursement (franchises, forfaits, déremboursements de soins ou     de médicaments, par exemple) ;\nla solvabilisation des dépenses de santé des plus modestes, afin     qu’ils aient accès à une complémentaire santé (via des dispositifs comme     la complémentaire santé solidaire) ;\nla mise en place de mesures spécifiques destinées à bloquer les prix     de certaines prestations des offreurs de santé, afin qu’ils maîtrisent     leurs coûts par des dispositifs comme le \"100% santé\", ou par     des mesures d’engagement des professionnels de santé à ne pas pratiquer de     dépassements d’honoraires.\n[1] https://drees.solidarites-sante.gouv.fr/sites/default/files/2020-12/er1168.pdf Connaître les évolutions quantitatives du recours aux soins OIC-016-15-BSelon une étude de la DREES, 12 millions de personnes avaient été hospitalisées en court séjour en 2018. Le nombre moyen de séjours par personne hospitalisée est égal à 1,5, ce qui représente 18 millions d’hospitalisations[1].Le taux de recours, élevé avant l’âge de 1 an, est faible entre 1 et 18 ans. Il augmente ensuite progressivement avec l’âge, avec un pic féminin aux âges de la maternité, et atteint 500 pour 1 000 habitants à partir de 70 ans pour les hommes et de 75 ans pour les femmes.Selon la classification internationale des maladies (10e révision : CIM-10), les motifs de recours les plus fréquents, tous âges confondus, sont :-       les maladies de l’appareil digestif (intégrant l’odontologie),-       les tumeurs et-       les maladies de l’appareil circulatoire.Cette hiérarchie des motifs de recours évolue toutefois avec l’âge : avant 15 ans, ce sont les maladies de l’appareil respiratoire qui prédominent, puis entre 15 et 44 ans, les recours liés à la fécondité, alors qu’entre 45 et 64 ans, ce sont les maladies de l’appareil digestif, entre 65 et 84 ans, les tumeurs et, pour les plus âgés, les maladies de l’appareil circulatoire.Entre 2010 et 2018, le nombre de patients hospitalisés en court séjour a augmenté de 8 % et celui des hospitalisations de 10 %. Les taux standardisés sur l’âge, qui prennent en compte l’augmentation et le vieillissement de la population, ont respectivement augmenté de 2 % et de 2,5 %.Le taux de chirurgie ambulatoire national en 2018 a été de 57,6 % en progression de seulement 1,7 point par rapport à 2017. Comparé aux progressions observées de 2014 à 2017 (+2,1%, +1,9%, +2,2%, +1,8 %) ce résultat confirme le tassement de la croissance de la chirurgie ambulatoire entre 2017 et 2018, l’objectif affiché par les autorités de santé étant de 70%.On observe en France desinégalités sociales d'utilisation des services de santé, comme dans la plupart des pays européens, c'est-à-dire desdifférences de consommation de soins entre groupes sociaux à état de santé donné.On constate en France, comme dans la plupart des pays d’Europe des inégalités sociales de recours aux soins, c’est-à-dire des différences de consommation de soins à besoins de soins donnés. Ces différences sont d’autant plus fortes pour les recours aux soins de spécialistes et le recours aux soins préventifs. La France fait partie des pays où les inégalités sont les plus fortes.Plusieurs raisons peuvent expliquer le mondre recours des personnes moins éduquées ou de revenus plus faibles aux soins préventifs :-       les  barrières informationnelles concernant les risques encourus ou la méconnaissance des filières de soins-       les barrières culturelles avec un rapport au corps différent et une plus forte préférence pour le present, associée à une plus faible aversion au risqué. Il peut aussi s’agit d’une défiance vis-àvis du système de soins-       les barrières financières avec les personnes les plus pauvres déclarant plus souvent avoir dû renoncer à des soins pour des raisons.En ce qui concerne les soins curatifs, un sondage réalisé par l’Institut Opinionway pour le journal Les Échos et Harmonie Mutuelle,59% des personnes interrogées affirmaient avoir renoncé à des soins médicaux au cours des douze moisprécédant l’enquête, dont 29% pour des raisons financièresen 2019. Parmi les répondants, les jeunes actifs de 25 à 34 ans étaient les plus nombreux (37%) à invoquer ce motif. Ce renoncement aux soins touchait avant tout les personnes disposant des revenus les plus faibles ou qui avaient un pouvoir d’achat en baisse. Les soins qui faisaient l’objet de plus de renoncement étaient les soins dentaires (61%), le changement de montures (55%), les bilans de santé complets (34%) ou les consultations en cardiologie (22%).Plusieurs facteurs peuvent expliquer le renoncement aux soins. Il s’agit d’une partdes facteurs liés à la protection sociale et à l’offre de soins : absence de complémentaire santé, dépassements d’honoraires, augmentation de la participation financière des patients, organisation territoriale de l’offre. D’autre part, il peut s’agir de facteurs liés aux individus comme le rapport personnel à la santé, la possibilité de se tourner vers des méthodes alternatives…Les pouvoirs ont mis en place un certain nombre de mesures pour lutter contre le renoncement aux soins. Parmi elles, on dénombre :la maîtrise du reste à charge des ménages en matière de santé, en ne     recourant pas ou plus aux dispositifs de \"responsabilisation\" à     destination des ménages qui passent par des contraintes financières ou un     moindre remboursement (franchises, forfaits, déremboursements de soins ou     de médicaments, par exemple) ;la solvabilisation des dépenses de santé des plus modestes, afin     qu’ils aient accès à une complémentaire santé (via des dispositifs comme     la complémentaire santé solidaire) ;la mise en place de mesures spécifiques destinées à bloquer les prix     de certaines prestations des offreurs de santé, afin qu’ils maîtrisent     leurs coûts par des dispositifs comme le \"100% santé\", ou par     des mesures d’engagement des professionnels de santé à ne pas pratiquer de     dépassements d’honoraires.[1] https://drees.solidarites-sante.gouv.fr/sites/default/files/2020-12/er1168.pdf"
    }
]