[
    {
        "identifiant": "OIC-160-02-A",
        "rang": "A",
        "intitule": "Connaître les modes de contamination du tétanos",
        "content": "\nConnaître les modes de contamination du tétanos OIC-160-02-A\n\n\n\nC. tetani est naturellement présent dans notre environnement (environ 30% des sols en contiennent)\n\ncontamination par une plaie (jardinage, objet souillé par de la terre), éventuellement pré-existante (ulcère des membres inférieurs…)\nmultiplication de la bactérie au site d'inoculation, production de la toxine\nLes groupes à risque sont :\n\nles personnes non ou mal vaccinées contre le tétanos\ndans les pays occidentaux : principalement sujets âgés avec une prédominance féminine (pas de service militaire, moindre suivi en médecine du travail)\nParticularités dans les pays en développement, c'est le tétanos maternel et néonatal qui est le plus fréquent (80% des formes de tétanos) :  mauvaises conditions d'hygiènes lors de l'accouchement / soins du cordon Connaître les modes de contamination du tétanos OIC-160-02-AC. tetaniest naturellement présent dans notre environnement (environ 30% des sols en contiennent)contamination par une plaie (jardinage, objet souillé par de la terre), éventuellement pré-existante (ulcère des membres inférieurs…)multiplication de la bactérie au site d'inoculation, production de la toxineLes groupes à risque sont :les personnes non ou mal vaccinées contre le tétanosdans les pays occidentaux : principalement sujets âgés avec une prédominance féminine (pas de service militaire, moindre suivi en médecine du travail)Particularités dans les pays en développement, c'est le tétanos maternel et néonatal qui est le plus fréquent (80% des formes de tétanos) :  mauvaises conditions d'hygiènes lors de l'accouchement / soins du cordon"
    },
    {
        "identifiant": "OIC-160-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention du tétanos",
        "content": "\nConnaître les modalités de prévention du tétanos OIC-160-03-A\n\n\n\nPas d'éradication mondiale du tétanos possible car bactérie ubiquitaire des sols.\nExcellente efficacité des mesures de prévention :\n\nDétersion/désinfection rapides des plaies potentiellement tétanigènes (Plaie, Morsures et Piqures)\nVaccination déjà prévue dans le calendrier vaccinal à M2, M4, M11, 6 ans, 11 ans, 25–45–65 ans puis tous les 10 ans (cf calendrier vaccinal)\nSi pas de vaccination à jour, cf tableau ci-dessous\nIl faut noter l'importance des plaies pré-existantes, notamment les ulcères d'origine vasculaire (Ulcère cutané), qui constituent une porte d'entrée non rare pour le tétanos. \n\n\n* Personnes âgées de moins de 65 ans ayant reçu une dose de vaccin contenant une valence tétanique depuis moins de 20 ans. Personnes âgées de 65 ans et plus ayant reçu une dose de vaccin contenant une valence tétanique depuis moins de 10 ans.\n** Plaie majeure : plaie étendue, pénétrante, avec corps étranger ou traitée tardivement.\n\n\nType de blessure\n\nSujet à jour de ses vaccinations selon le calendrier vaccinal en vigueur*\n\nSujet non à jour\n\n\nMineure, propre\n\nPas d’injection.\nPréciser la date du prochain rappel.\n\n\nAdministration immédiate d’une dose de vaccin  contenant la valence tétanique.\nProposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappel.\n\n\n\nMajeure**\nou susceptible d’avoir été contaminée par des germes d’origine tellurique\n\n\nPas d’injection.\nPréciser la date du prochain rappel.\n\n\nDans un bras, immunoglobuline tétanique humaine 250  UI.\nDans l’autre bras, administration d’une dose de  vaccin contenant la valence tétanique.\nProposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappel.\n\n Connaître les modalités de prévention du tétanos OIC-160-03-APas d'éradication mondiale du tétanos possible car bactérie ubiquitaire des sols.Excellente efficacité des mesures de prévention :Détersion/désinfection rapides des plaies potentiellement tétanigènes (Plaie,Morsures et Piqures)Vaccination déjà prévue dans le calendrier vaccinal à M2, M4, M11, 6 ans, 11 ans, 25–45–65 ans puis tous les 10 ans (cfcalendrier vaccinal)Si pas de vaccination à jour, cf tableau ci-dessousIl faut noter l'importance des plaies pré-existantes, notamment les ulcères d'origine vasculaire (Ulcère cutané), qui constituent une porte d'entrée non rare pour le tétanos.* Personnes âgées de moins de 65 ans ayant reçu une dose de vaccin contenant une valence tétanique depuis moins de 20 ans. Personnes âgées de 65 ans et plus ayant reçu une dose de vaccin contenant une valence tétanique depuis moins de 10 ans.\n** Plaie majeure : plaie étendue, pénétrante, avec corps étranger ou traitée tardivement.Type de blessureSujet à jour de ses vaccinations selon le calendrier vaccinal en vigueur*Sujet non à jourMineure, proprePas d’injection.Préciser la date du prochain rappel.Administration immédiate d’une dose de vaccin  contenant la valence tétanique.Proposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappel.Majeure**ou susceptible d’avoir été contaminée par des germes d’origine telluriquePas d’injection.Préciser la date du prochain rappel.Dans un bras, immunoglobuline tétanique humaine 250  UI.Dans l’autre bras, administration d’une dose de  vaccin contenant la valence tétanique.Proposer si nécessaire un programme de mise à jour  et préciser la date du prochain rappel."
    },
    {
        "identifiant": "OIC-160-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux signes cliniques devant faire suspecter un tétanos",
        "content": "\nConnaître les principaux signes cliniques devant faire suspecter un tétanos OIC-160-04-A\n\n\n\nLe tétanos est à évoquer devant tout trismus, qu'une plaie tétanigène soit identifiée ou non. \nLe tétanos évolue ensuite le plus souvent vers une forme de contraction généralisée, d'évolution descendante, avec des signes de dysautonomie, sans fièvre.\n\nLes principaux diagnostics différentiels à évoquer sont (Contracture musculaire localisée ou généralisée) :\n\nDevant un trismus isolé : rechercher des pathologies loco-régionales de l'articulation temporo-mandibulaire (arthrite) ou d'origine dentaires (abcès)\nAutres causes d'hypertonie localisée ou généralisée : évoquer le syndrome malin des neuroleptique, les dystonies aux phénothiazine (neuroleptique de 1ere génération), l'exposition à la strychnine (raticide) et l'exceptionnel syndrome de l'homme raide (souvent paranéoplasique). Connaître les principaux signes cliniques devant faire suspecter un tétanos OIC-160-04-ALe tétanos est à évoquer devant touttrismus, qu'une plaie tétanigène soit identifiée ou non.Le tétanos évolue ensuite le plus souvent vers une forme de contraction généralisée, d'évolution descendante, avec des signes de dysautonomie, sans fièvre.Les principaux diagnostics différentiels à évoquer sont (Contracture musculaire localisée ou généralisée):Devant un trismus isolé : rechercher des pathologies loco-régionales de l'articulation temporo-mandibulaire (arthrite) ou d'origine dentaires (abcès)Autres causes d'hypertonie localisée ou généralisée : évoquer le syndrome malin des neuroleptique, les dystonies aux phénothiazine (neuroleptique de 1ere génération), l'exposition à la strychnine (raticide) et l'exceptionnel syndrome de l'homme raide (souvent paranéoplasique)."
    },
    {
        "identifiant": "OIC-160-01-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes du tétanos",
        "content": "\nConnaître les mécanismes du tétanos OIC-160-01-B\n\n\n\nLes acteurs :\n\nClostridium tetani, bactérie environnementale\nLa tétanospasmine, toxine produite par Clostridium tetani, internalisée dans les neurones où elle empêche la libération de neurotransmetteurs\nLes interneurones inhibiteurs spinaux, neurones présents dans la moelle épinière régulant l’excitation neuronale\n\nLa séquence d’événements (cf figure) : \n\nExposition à la toxine de  Clostridium tetani, la tétanospasmine (1)\nPassage dans le sang (2)\nTransport rétrograde via les motoneurones périphériques\nLibération au 1er relai synaptique de la moëlle spinale.\nInternalisation dans les interneurones inhibiteurs\nBlocage de protéines membranaires nécessaires à l’exocytose (3)\nPerte de l’action inhibitrice de ces interneurones\nAugmentation du tonus musculaire\nSpasmes douloureux\nDysautonomie\n 1 : Exposition à la toxine de  Clostridium tetani, la tétanospasmine ; 2 : passage de la tétanospasmine dans le sang ; 3 : blocage des protéines membranaires nécessaires à l'excocytose\n Connaître les mécanismes du tétanos OIC-160-01-BLes acteurs :Clostridium tetani, bactérie environnementaleLa tétanospasmine, toxine produite parClostridium tetani, internalisée dans les neurones où elle empêche la libération de neurotransmetteursLes interneurones inhibiteurs spinaux, neurones présents dans la moelle épinière régulant l’excitation neuronaleLa séquence d’événements (cf figure) :Exposition à la toxine deClostridium tetani, la tétanospasmine (1)Passage dans le sang (2)Transport rétrograde via les motoneurones périphériquesLibération au 1errelai synaptique de la moëlle spinale.Internalisation dans les interneurones inhibiteursBlocage de protéines membranaires nécessaires à l’exocytose (3)Perte de l’action inhibitrice de ces interneuronesAugmentation du tonus musculaireSpasmes douloureuxDysautonomie1 : Exposition à la toxine deClostridium tetani, la tétanospasmine ; 2 : passage de la tétanospasmine dans le sang ; 3 : blocage des protéines membranaires nécessaires à l'excocytose"
    }
]