[
    {
        "identifiant": "OIC-161-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des différents types d'infections des voies urinaires simples ou à risque de complication et leur fréquence respective",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nConnaître la définition des différents types d'infections des voies urinaires simples ou à risque de complication et leur fréquence respective OIC-161-01-A\n\n\n\n\n\n\nDans le cadre de cet item, le terme cystite (infection urinaire basse) renvoie à une infection du réservoir et de la muqueuse vésicale. Elle peut être d’origine bactérienne ou mycosique. Elle est par définition apyrétique.\nLa pyélonéphrite (infection urinaire haute) est une infection du bassinet (“pyélo”) et du parenchyme rénal (“néphrite”) d’origine bactérienne ou mycosique.\nLes infections urinaires simples sont des IU chez des patientes exemptes de toute anomalie anatomique (malformations des voies urinaires ; par exemple : reflux vésico-urétéro-rénal) ou fonctionnelle de l’arbre urinaire (exemple : vessie neurologique 125 ). Il n’y a pas de pathologie générale (exemple : immunodépression 189). Le diabète 247 est un facteur de risque d’IU, pour autant il n’est plus à considérer comme un facteur de risque de complication. Dès lors qu’il y a présence d’un facteur de risque (voire recommandations), l’IU est dite « à risque de complications »\nLes infections urinaires à risque de complication sont les infections urinaires chez les patients:\n•Anomalie de l’arbre urinaire  •Homme  •Grossesse  •Sujet âgé (>75 ans) ou fragiles (> 65 ans avec ≥3 critères de Fried: perte de poids > 4,5 kg 1 an-asthénie autoévaluation-vitesse marche 4 m < 0,8 m/s-perte force musculaire-sédentarité)  •Insuffisance rénale < 30 ml/mn  •Immunosuppression sévère\nInfections urinaires nosocomiales cf Connaître les règles de prévention des infections urinaires nosocomiales 2C-004-PC-B08\nL’infection urinaire masculine (par définition à risque de complications) regroupe deux entités :\nla prostatite aiguë correspondant à une infection de la prostate d’origine bactérienne ou mycosique. Il s’agit d’une infection urinaire fébrile.\nLa “cystite like” qui correspond à un patient ayant des symptômes du bas appareil urinaire (SBAU) de la phase de remplissage sans fièvre. Cette entité est mal définie et dans les faits se traite de la même manière qu’une prostatite si l’origine infectieuse est confirmée.\nLes infections graves sont :\nIU avec sepsis grave (score qSOFA≥2: hypotension artérielle (PAS ≤ 100 mmHg) - fréquence respiratoire élevée (≥ 22 respirations/min) - altération de conscience (GCS ≤ 14)\nIU avec choc septique (ex-sepsis sévère)\nIU avec nécessité d’un drainage des voies urinaires (hors sondage vésical). Dans ce cas, en cas de pyélonéphrite, on parle de pyélonéphrite aigüe grave obstructive ou de colique néphrétique fébrile.\nLes cystites récidivantes sont définies par des cystites survenant avec une fréquence de ≥ 4 épisodes/an\n\n\nLes infections urinaires de l'enfant\nOn distingue comme pour l'adulte infection urinaire basse (cystite) non fébrile des infections urinaires hautes (pyélonéphrites) fébriles\nC'est une infection fréquente chez l'enfant (1% des enfants avant 2 ans), 11% avant 16 ans\nOn ne fait pas la distinction IU chez la fille et chez le garçon sur le plan de la sévérité mais la prévalence est cependant différente avec une fréquence plus important chez le garçon avant 6 mois puis la prévalence devient plus importante chez la petite fille\nElles sont favorisées par les malformations notamment le reflux vésico-urétéral\n\n Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître la définition des différents types d'infections des voies urinaires simples ou à risque de complication et leur fréquence respective OIC-161-01-ADans le cadre de cet item, le terme cystite (infection urinaire basse) renvoie à une infection du réservoir et de la muqueuse vésicale. Elle peut être d’origine bactérienne ou mycosique. Elle est par définition apyrétique.La pyélonéphrite (infection urinaire haute) est une infection du bassinet (“pyélo”) et du parenchyme rénal (“néphrite”) d’origine bactérienne ou mycosique.Les infections urinaires simples sont des IU chez des patientes exemptes de toute anomalie anatomique (malformations des voies urinaires ; par exemple : reflux vésico-urétéro-rénal) ou fonctionnelle de l’arbre urinaire (exemple :vessie neurologique 125). Il n’y a pas de pathologie générale (exemple :immunodépression 189). Lediabète 247est un facteur de risque d’IU, pour autant il n’est plus à considérer comme un facteur de risque de complication. Dès lors qu’il y a présence d’un facteur de risque (voire recommandations), l’IU est dite « à risque de complications »Les infections urinaires à risque de complication sont les infections urinaires chez les patients:•Anomalie de l’arbre urinaire  •Homme  •Grossesse  •Sujet âgé (>75 ans) ou fragiles (> 65 ans avec ≥3 critères de Fried: perte de poids > 4,5 kg 1 an-asthénie autoévaluation-vitesse marche 4 m < 0,8 m/s-perte force musculaire-sédentarité)  •Insuffisance rénale < 30 ml/mn  •Immunosuppression sévèreInfections urinaires nosocomiales cf Connaître les règles de prévention des infections urinaires nosocomiales2C-004-PC-B08L’infection urinaire masculine (par définition à risque de complications) regroupe deux entités :la prostatite aiguë correspondant à une infection de la prostate d’origine bactérienne ou mycosique. Il s’agit d’une infection urinaire fébrile.La “cystite like” qui correspond à un patient ayant des symptômes du bas appareil urinaire (SBAU) de la phase de remplissage sans fièvre. Cette entité est mal définie et dans les faits se traite de la même manière qu’une prostatite si l’origine infectieuse est confirmée.Les infections graves sont :IU avec sepsis grave (score qSOFA≥2: hypotension artérielle (PAS ≤ 100 mmHg) - fréquence respiratoire élevée (≥ 22 respirations/min) - altération de conscience (GCS ≤ 14)IU avec choc septique (ex-sepsis sévère)IU avec nécessité d’un drainage des voies urinaires (hors sondage vésical). Dans ce cas, en cas de pyélonéphrite, on parle de pyélonéphrite aigüe grave obstructive ou de colique néphrétique fébrile.Les cystites récidivantes sont définies par des cystites survenant avec une fréquence de ≥ 4 épisodes/anLes infections urinaires de l'enfantOn distingue comme pour l'adulte infection urinaire basse (cystite) non fébrile des infections urinaires hautes (pyélonéphrites) fébrilesC'est une infection fréquente chez l'enfant (1% des enfants avant 2 ans), 11% avant 16 ansOn ne fait pas la distinction IU chez la fille et chez le garçon sur le plan de la sévérité mais la prévalence est cependant différente avec une fréquence plus important chez le garçon avant 6 mois puis la prévalence devient plus importante chez la petite filleElles sont favorisées par les malformations notamment le reflux vésico-urétéral"
    },
    {
        "identifiant": "OIC-161-02-A",
        "rang": "A",
        "intitule": "Connaître les principaux agents pathogènes à l'origine des infections urinaires et les principaux mécanismes de résistance aux antibiotiques",
        "content": "\nConnaître les principaux agents pathogènes à l'origine des infections urinaires et les principaux mécanismes de résistance aux antibiotiques OIC-161-02-A\n\n\n\n\n\n.●  Escherichia coli est la principale bactérie isolée lors d’infection urinaires communautaires (environ 70 à 90% selon les séries). Chez l'enfant E.coli est le plus fréquemment rencontré suivi de Proteus mirabilis, Enterococcus faecalis et Klebsiella.\n●  Staphylococcus saprophyticus est également un agent pathogène fréquemment rencontré au cours de la cystite de la femme jeune notamment en période estivale. Il s’agit d’une bactérie Cocci Gram + n’ayant pas de nitrate réductase expliquant l’absence de nitrites à la BU lors d’authentiques IU.\n\nFacteurs de risque de BLSE ou de résistances aux fluoroquinolones :\nAntécédent d’infection ou de colonisation à EBLSE dans les 3 mois précédents\nAntibiothérapie par l’une de ces molécules dans les 3 mois précédents : amoxicilline-acide clavulanique, C2G, C3G, fluoroquinolones\nVoyage en zone d’endémie d’EBLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)\nHospitalisation de moins de 3 mois\nVie en institution de long séjour\nLes principaux mécanismes de résistances rencontrés chez les entérobactéries sont résumés dans les tableaux 1 et 2.\nLe tableau 1 résume les mécanismes de résistances chromosomiques, c’est à dire systématiquement présent à l’état sauvage :\nLe groupe 2 sécrète naturellement une pénicillinase de bas niveau\nLe groupe 3 sécrète naturellement une céphalosporinase\nLe tableau 2 résume les mécanismes de résistances acquis soit par hyperexpression de leur enzyme chromosomique soit par acquisition d’une enzyme plasmidique.\n\n\n\n\n\n\nAntibiotiques\n\n\nGroupe d’entérobactéries\n\n\n\n\n1\n(E.coli, P.mirabilis)\n\n\n2\n(Klebsiella…)\n\n\n3\n(Enterobacter, Morganella…)\n\n\n\n\n\n\n\n\nAminopénicilline  (amoxicilline)\n\nS\n\nR\n\nR\n\n\n\n\nAminopénicilline +  inhibiteur ß-lactamase\n\nS\n\nS\n\nR\n\n\n\n\nCarboxypénicilline  (ticarcilline)\n\nS\n\nR\n\nS\n\n\n\n\nUréidopénicilline  (pipéracilline)\n\nS\n\nR\n\nS\n\n\n\n\nC1G (céfalotine)\n\nS\n\nS\n\nR\n\n\n\n\nC2G (céfoxitine)\n\nS\n\nS\n\nS\n\n\n\n\nC3G (ceftriaxone)\n\nS\n\nS\n\nS\n\n\n\nTableau 1 : Mécanisme des résistances chromosomique des 3 principaux groupes d’entérobactéries\n\n\n\n\n\nAntibiotiques\n\n\nMécanismes de résistances\n\n\n\n\n\n\n\nPénicillinase de bas  niveau\n\nPénicillinase de haut  niveau\n\nCéphalosporinase  hyperproduite\n\nBLSE\n\n\n\n\n\n\n\n\n\nAminopénicilline  (amoxicilline)\n\nR\n\nR\n\nR\n\nR\n\n\n\n\nAminopénicilline +  inhibiteur ß-lactamase\n\nS\n\nR\n\nR\n\nR\n\n\n\n\nCarboxypénicilline  (ticarcilline)\n\nR\n\nR\n\nR\n\nR\n\n\n\n\nUréidopénicilline  (pipéracilline)\n\nR\n\nR\n\nR\n\nR\n\n\n\n\nC1G (céfalotine)\n\nS\n\nR\n\nR\n\nR\n\n\n\n\nC2G (céfoxitine)\n\nS\n\nS\n\nR\n\nS\n\n\n\n\nC3G (ceftriaxone)\n\nS\n\nS\n\nR\n\nR\n\n\n\nTableau 2 : Principaux mécanismes de résistances rencontrés chez les entérobactéries\n\n\nInfections urinaires nosocomiales cf Connaître les règles de prévention des infections urinaires nosocomiales 2C-004-PC-B08 Connaître les principaux agents pathogènes à l'origine des infections urinaires et les principaux mécanismes de résistance aux antibiotiques OIC-161-02-A.●Escherichia coliest la principale bactérie isolée lors d’infection urinaires communautaires (environ 70 à 90% selon les séries). Chez l'enfant E.coli est le plus fréquemment rencontré suivi deProteus mirabilis,Enterococcus faecalisetKlebsiella.●Staphylococcus saprophyticusest également un agent pathogène fréquemment rencontré au cours de la cystite de la femme jeune notamment en période estivale. Il s’agit d’une bactérie Cocci Gram + n’ayant pas de nitrate réductase expliquant l’absence de nitrites à la BU lors d’authentiques IU.Facteurs de risque de BLSE ou de résistances aux fluoroquinolones :Antécédent d’infection ou de colonisation à EBLSE dans les 3 mois précédentsAntibiothérapie par l’une de ces molécules dans les 3 mois précédents : amoxicilline-acide clavulanique, C2G, C3G, fluoroquinolonesVoyage en zone d’endémie d’EBLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)Hospitalisation de moins de 3 moisVie en institution de long séjourLes principaux mécanismes de résistances rencontrés chez les entérobactéries sont résumés dans les tableaux 1 et 2.Le tableau 1 résume les mécanismes de résistances chromosomiques, c’est à dire systématiquement présent à l’état sauvage :Le groupe 2 sécrète naturellement une pénicillinase de bas niveauLe groupe 3 sécrète naturellement une céphalosporinaseLe tableau 2 résume les mécanismes de résistances acquis soit par hyperexpression de leur enzyme chromosomique soit par acquisition d’une enzyme plasmidique.AntibiotiquesGroupe d’entérobactéries1(E.coli, P.mirabilis)2(Klebsiella…)3(Enterobacter, Morganella…)Aminopénicilline  (amoxicilline)SRRAminopénicilline +  inhibiteur ß-lactamaseSSRCarboxypénicilline  (ticarcilline)SRSUréidopénicilline  (pipéracilline)SRSC1G (céfalotine)SSRC2G (céfoxitine)SSSC3G (ceftriaxone)SSSTableau 1 : Mécanisme des résistances chromosomique des 3 principaux groupes d’entérobactériesAntibiotiquesMécanismes de résistancesPénicillinase de bas  niveauPénicillinase de haut  niveauCéphalosporinase  hyperproduiteBLSEAminopénicilline  (amoxicilline)RRRRAminopénicilline +  inhibiteur ß-lactamaseSRRRCarboxypénicilline  (ticarcilline)RRRRUréidopénicilline  (pipéracilline)RRRRC1G (céfalotine)SRRRC2G (céfoxitine)SSRSC3G (ceftriaxone)SSRRTableau 2 : Principaux mécanismes de résistances rencontrés chez les entérobactériesInfections urinaires nosocomiales cf Connaître les règles de prévention des infections urinaires nosocomiales2C-004-PC-B08"
    },
    {
        "identifiant": "OIC-161-03-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens complémentaires de première intention en fonction du type d'infection urinaire",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nConnaître les indications des examens complémentaires de première intention en fonction du type d'infection urinaire OIC-161-03-A\n\n\n\n\n\nLes examens complémentaires recommandés à l’heure actuelle diffèrent selon le type d’infection urinaire\nConcernant la cystite simple, seule la BU est recommandée (en prenant en compte les écueils cités ci-dessous) mais dont l’interprétation doit être faite avec bon sens.\nConcernant la cystite à risque de complication :\nBU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)\nECBU avec antibiogramme systématique\nPyélonéphrite aiguë simple :\nBU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)\nECBU avec antibiogramme systématique\nImagerie: à distance si persistance des douleurs ou de la fièvre à 48h: TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès)\nPyélonéphrite à risque de complications :\nBU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)\nECBU avec antibiogramme systématique\nurée\ncréatininémie\nCRP\nimagerie:  TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès) ou à défaut échographie reins et vessie + ASP dans les 24 heures.\nPyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’un sepsis grave ou de choc septique 157 et 158) :\nBU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)\nECBU avec antibiogramme\nurée\ncréatininémie\nnumération formule sanguine\nCRP\nhémocultures\nimagerie: en urgence:  TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès)\n==Pour l'enfant (cf Savoir prescrire le ou les examens complémentaires chez l'enfant 2C-161-EC-A04)== Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître les indications des examens complémentaires de première intention en fonction du type d'infection urinaire OIC-161-03-ALes examens complémentaires recommandés à l’heure actuelle diffèrent selon le type d’infection urinaireConcernant la cystite simple, seule la BU est recommandée (en prenant en compte les écueils cités ci-dessous) mais dont l’interprétation doit être faite avec bon sens.Concernant la cystite à risque de complication :BU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)ECBU avec antibiogramme systématiquePyélonéphrite aiguë simple :BU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)ECBU avec antibiogramme systématiqueImagerie: à distance si persistance des douleurs ou de la fièvre à 48h: TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès)Pyélonéphrite à risque de complications :BU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)ECBU avec antibiogramme systématiqueuréecréatininémieCRPimagerie:  TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès) ou à défaut échographie reins et vessie + ASP dans les 24 heures.Pyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’un sepsis grave ou dechoc septique 157et158) :BU possible (mais ne doit pas changer la conduite à tenir si elle est négative et que la clinique est en faveur d'une cystite)ECBU avec antibiogrammeuréecréatininémienumération formule sanguineCRPhémoculturesimagerie: en urgence:  TDM AP non injecté avec injection éventuelle si doute diagnostic (absence d'obstacle) ou complication (abcès)==Pour l'enfant (cfSavoir prescrire le ou les examens complémentaires chez l'enfant 2C-161-EC-A04)=="
    },
    {
        "identifiant": "OIC-161-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de réalisation de la bandelette urinaire et son interprétation",
        "content": "\nConnaître les principes de réalisation de la bandelette urinaire et son interprétation OIC-161-05-A\n\n\n\n\n\nIl s’agit d’un examen ayant valeur d’orientation et n’a en aucun cas de valeur diagnostique définitive. Une BU n’est pas destinée à confirmer ou écarter formellement une IU ; la clinique prime !\nElle ne doit être réalisée que chez les patients ayant une suspicion d’IU communautaire. En cas d’IU associée aux soins ou de port de matériel endo-urinaire à demeure, la BU n’a aucune valeur et ne doit pas être pratiquée.\nVérifier la date de péremption de la BU\nVérifier que le patient ne consomme pas de traitement pouvant interférer avec les réactifs de la BU (certains antibiotiques, vitamine C, phénazopyridine)\nVérifier que le patient a une alimentation permettant un apport suffisant de nitrates\n\n\nLa leucocyturie, l’hématurie ou la présence de nitrites peuvent orienter selon le contexte clinique vers une IU\nLa leucocyturie et l’hématurie sont quasi systématiques en cas de présence de matériel endo-urinaire d’où la non-utilisation de la BU dans ces cas là\nLa présence de nitrites nécessite la présence de nitrates (apportés par l’alimentation) et d’une bactérie porteuse d’une nitrate réductase (entérobactéries) permettant la dégradation des nitrates en nitrites.\nIl est important de rappeler que les VPP et les VPN d’un test diagnostic sont dépendantes de la prévalence de la maladie. Dans les études, la BU a été largement dévoyée est doit être utilisée et interprétée de la manière suivante :\nEn cas de patient symptomatique (homme ou femme), c’est la VPP qui est excellente (mais la BU ne fait finalement que confirmer ce qu’un examen clinique a déjà diagnostiqué). La VPN dans ce cas n’a aucune valeur et ne doit pas faire écarter le diagnostic d’IU\nEn cas de patient asymptomatique (homme ou femme), c’est la VPN qui est excellente (mais la BU ne fait que confirmer ce que l’on savait déjà puisque le patient est exempt de tout symptôme). la VPP n’a aucune valeur dans ce cas.\nSon intérêt est donc extrêmement limité et son interprétation doit donc être faite avec beaucoup de discernement.\n\n\nDe même, les populations (diabétique, patients âgés…) à risque de colonisation urinaire (ou bactériurie asymptomatique) auront fréquemment une BU positive qui ne doit pas orienter vers une IU en dehors d’un contexte clinique évocateur. Connaître les principes de réalisation de la bandelette urinaire et son interprétation OIC-161-05-AIl s’agit d’un examen ayant valeurd’orientationet n’a en aucun cas de valeur diagnostique définitive.Une BU n’est pas destinée à confirmer ou écarter formellement une IU ; la clinique prime !Elle ne doit être réalisée que chez les patients ayant une suspicion d’IU communautaire.En cas d’IU associée aux soins ou de port de matériel endo-urinaire à demeure, la BU n’a aucune valeur et ne doit pas être pratiquée.Vérifier la date de péremption de la BUVérifier que le patient ne consomme pas de traitement pouvant interférer avec les réactifs de la BU (certains antibiotiques, vitamine C, phénazopyridine)Vérifier que le patient a une alimentation permettant un apport suffisant de nitratesLa leucocyturie, l’hématurie ou la présence de nitrites peuvent orienter selon le contexte clinique vers une IULa leucocyturie et l’hématurie sont quasi systématiques en cas de présence de matériel endo-urinaire d’où la non-utilisation de la BU dans ces cas làLa présence de nitrites nécessite la présence de nitrates (apportés par l’alimentation) et d’une bactérie porteuse d’une nitrate réductase (entérobactéries) permettant la dégradation des nitrates en nitrites.Il est important de rappeler que les VPP et les VPN d’un test diagnostic sont dépendantes de la prévalence de la maladie. Dans les études, la BU a été largement dévoyée est doit être utilisée et interprétée de la manière suivante :En cas de patient symptomatique(homme ou femme), c’est la VPP qui est excellente (mais la BU ne fait finalement que confirmer ce qu’un examen clinique a déjà diagnostiqué).La VPN dans ce cas n’a aucune valeur et ne doit pas faire écarter le diagnostic d’IUEn cas de patient asymptomatique(homme ou femme), c’est la VPN qui est excellente (mais la BU ne fait que confirmer ce que l’on savait déjà puisque le patient est exempt de tout symptôme). la VPP n’a aucune valeur dans ce cas.Son intérêt est donc extrêmement limité et son interprétation doit donc être faite avec beaucoup de discernement.De même, les populations (diabétique, patients âgés…) à risque de colonisation urinaire (ou bactériurie asymptomatique) auront fréquemment une BU positive qui ne doit pas orienter vers une IU en dehors d’un contexte clinique évocateur."
    },
    {
        "identifiant": "OIC-161-06-A",
        "rang": "A",
        "intitule": "Connaître les principes de réalisation et l'interprétation de l'examen cytobactériologique des urines (ECBU)",
        "content": "\nConnaître les principes de réalisation et l'interprétation de l'examen cytobactériologique des urines (ECBU) OIC-161-06-A\n\n\n\n\n\nDeuxième jet urinaire\nLes seuils de leucocyturie n’ont de valeur qu’en dehors des cas ci-dessous. En effet tous ces éléments peuvent être source de leucocyturie en dehors de tout processus infectieux :\nGeste sur les voies urinaires récent\nPrésence de matériel endo-urinaire\nPrésence de corps étranger (calcul, tumeur)\nLe seuil admis pour dire qu’une leucocyturie est significative est ≥ 104 /mL\nLe seuil de bactériurie significative chez l’homme est fixé à 103 UFC/mL\nLe seuil de bactériurie significative chez la femme est fixé à 104 UFC/mL sauf pour E. coli et S. saprophyticus dont le seuil est fixé à 103 UFC/mL\nQuoi qu’il en soit, la clinique prime toujours sur ces différents seuils et le diagnostic d’IU ne doit pas être écartée en cas de clinique évidente.\nD’authentiques IU ont une leucocyturie négative (immunodépression…)\nEn revanche, une bactériurie avec leucocyturie en l’absence de symptômes ne doit pas conduire à traiter car il s’agit d’une colonisation urinaire\nEnfin, retenir que l’ECBU n’est pas un examen infaillible et que dans 10 à 15% des cas, il s’avère être négatif alors que l’infection est prouvée cliniquement (bactérie “décapitée” par une antibiothérapie, ECBU mal réalisé…) Connaître les principes de réalisation et l'interprétation de l'examen cytobactériologique des urines (ECBU) OIC-161-06-ADeuxième jet urinaireLes seuils de leucocyturie n’ont de valeur qu’en dehors des cas ci-dessous. En effet tous ces éléments peuvent être source de leucocyturie en dehors de tout processus infectieux :Geste sur les voies urinaires récentPrésence de matériel endo-urinairePrésence de corps étranger (calcul, tumeur)Le seuil admis pour dire qu’une leucocyturie est significative est ≥ 104/mLLe seuil de bactériurie significative chez l’homme est fixé à 103UFC/mLLe seuil de bactériurie significative chez la femme est fixé à 104UFC/mL sauf pourE. coli et S. saprophyticusdont le seuil est fixéà103UFC/mLQuoi qu’il en soit, la clinique prime toujours sur ces différents seuils et le diagnostic d’IU ne doit pas être écartéeen cas de clinique évidente.D’authentiques IU ont une leucocyturie négative (immunodépression…)En revanche, une bactériurie avec leucocyturie en l’absence de symptômes ne doit pas conduire à traiter car il s’agit d’une colonisation urinaireEnfin, retenir que l’ECBU n’est pas un examen infaillible et que dans 10 à 15% des cas, il s’avère être négatif alors que l’infection est prouvée cliniquement (bactérie “décapitée” par une antibiothérapie, ECBU mal réalisé…)"
    },
    {
        "identifiant": "OIC-161-07-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une colonisation urinaire",
        "content": "\nConnaître la définition d'une colonisation urinaire OIC-161-07-A\n\n\n\n\n\nLa colonisation urinaire, également appelé bactériurie asymptomatique, est la présence d’une bactérie dans les urines en l’absence de tout symptôme.\nElle est très fréquente (patients âgés, diabétiques…) et est parfois systématique dans certaines situations comme chez les patients ayant un matériel endo-urinaire à demeure\nElle ne doit pas être traitée en dehors de cas particuliers (patient devant avoir une chirurgie urologique au contact de l’urine et femme enceinte 28)\nLa colonisation dépend de nombreux facteurs et n’est pas en soit pathologique. Le microbiote urinaire peut évoluer selon les situations cliniques sans que cela soit un signe d’alerte. L’ECBU est un examen qui ne permet pas de mettre en évidence toutes les bactéries présentes dans l’urine, ce qui explique que depuis des décennies l’urine est dite « stérile ». Pour autant, les techniques modernes de détection d’ADN ont permis de mettre en évidence un microbiote urinaire balayant ce dogme. Connaître la définition d'une colonisation urinaire OIC-161-07-ALa colonisation urinaire, également appelé bactériurie asymptomatique, est la présence d’une bactérie dans les urines en l’absence de tout symptôme.Elle est très fréquente (patients âgés, diabétiques…) et est parfois systématique dans certaines situations comme chez les patients ayant un matériel endo-urinaire à demeureElle ne doit pas être traitée en dehors de cas particuliers (patient devant avoir une chirurgie urologique au contact de l’urine etfemme enceinte 28)La colonisation dépend de nombreux facteurs et n’est pas en soit pathologique. Le microbiote urinaire peut évoluer selon les situations cliniques sans que cela soit un signe d’alerte. L’ECBU est un examen qui ne permet pas de mettre en évidence toutes les bactéries présentes dans l’urine, ce qui explique que depuis des décennies l’urine est dite « stérile ». Pour autant, les techniques modernes de détection d’ADN ont permis de mettre en évidence un microbiote urinaire balayant ce dogme."
    },
    {
        "identifiant": "OIC-161-08-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques des cystites aiguës (simples, à risque de complication)",
        "content": "\nConnaître les critères diagnostiques des cystites aiguës (simples, à risque de complication) OIC-161-08-A\n\n\n\n\n\nLe diagnostic de cystite est assez simple mais se souvenir de quelques éléments importants :\nIl s’agit de symptômes aigus ! Des symptômes anciens ne sont que très rarement d’origine infectieuse même si une bactériurie est mise en évidence\nLes symptômes du bas appareil urinaire (oublier le terme de « signes fonctionnels urinaires 125 ») les plus fréquents sont ceux de la phase de remplissage :\npollakiurie\nurgenturies\nincontinence parfois\nIl est parfois noté une dysurie mais qui est en rapport avec une pollakiurie (la patiente “force vessie vide” car le besoin est ressenti)\nLe maître symptôme = brûlures mictionnelles\nLes autres symptômes fréquents : discrète hématurie 260, pyurie, ténesme vésicale avec douleur/pesanteur pelvienne en fin de miction\nEn revanche, faire attention à ces symptômes qui sont le seul mode d’expression “d’un désordre vésical”. De nombreuses pathologies (hyperactivité vésicale idiopathique, tumeur de vessie…) se manifestent de la même manière. C’est souvent une anamnèse rigoureuse qui aidera à trancher entre un événement récent ou ancien.\n\n\nSe souvenir que l’évolution d’une cystite simple n’est pas une pyélonéphrite !\n\n\nEn dehors de toute anomalie anatomique ou fonctionnelle, une cystite ne devient pas une pyélonéphrite (d’où la classification de cystite à risque de complications). Cette rare complication ne correspondrait qu’à moins de 1% des cystites. Ceci explique que la présentation clinique d’une PNA est une douleur lombaire fébrile en dehors de tout symptôme du bas appareil urinaire. Connaître les critères diagnostiques des cystites aiguës (simples, à risque de complication) OIC-161-08-ALe diagnostic de cystite est assez simple mais se souvenir de quelques éléments importants :Il s’agit de symptômesaigus !Des symptômes anciens ne sont que très rarement d’origine infectieusemême si une bactériurie est mise en évidenceLes symptômes du bas appareil urinaire (oublier le terme de «signes fonctionnels urinaires 125») les plus fréquents sont ceux de la phase de remplissage :pollakiurieurgenturiesincontinence parfoisIl est parfois noté une dysurie mais qui est en rapport avec une pollakiurie (la patiente “force vessie vide” car le besoin est ressenti)Le maître symptôme = brûlures mictionnellesLes autres symptômes fréquents : discrètehématurie 260, pyurie, ténesme vésicale avec douleur/pesanteur pelvienne en fin de mictionEn revanche, faire attention à ces symptômes qui sont le seul mode d’expression “d’un désordre vésical”. De nombreuses pathologies (hyperactivité vésicale idiopathique, tumeur de vessie…) se manifestent de la même manière. C’est souvent une anamnèse rigoureuse qui aidera à trancher entre un événement récent ou ancien.Se souvenir que l’évolution d’une cystite simple n’est pas une pyélonéphrite !En dehors de toute anomalie anatomique ou fonctionnelle, une cystite ne devient pas une pyélonéphrite (d’où la classification de cystite à risque de complications). Cette rare complication ne correspondrait qu’à moins de 1% des cystites. Ceci explique que la présentation clinique d’une PNA est une douleur lombaire fébrile en dehors de tout symptôme du bas appareil urinaire."
    },
    {
        "identifiant": "OIC-161-09-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques des pyélonéphrites aiguës (cliniques, biologiques, radiologiques) avec ou sans signe de gravité (algorithme)",
        "content": "\nConnaître les critères diagnostiques des pyélonéphrites aiguës (cliniques, biologiques, radiologiques) avec ou sans signe de gravité (algorithme) OIC-161-09-A\n\n\n\n\n\n●     La présentation clinique est celle d’une douleur lombaire unilatérale fébrile 147 en l’absence de tout symptôme du bas appareil urinaire (les E. coli responsables des PNA ne sont pas les mêmes que ceux responsables des cystites)\n●     Douleur fréquemment associée à des nausées ou des vomissements liés à un iléus réflexe\n●     Une irradiation de la douleur (douleur de colique néphrétique) doit faire évoquer un obstacle des voies urinaires qui est une urgence diagnostique et thérapeutique\n\n●     La gravité clinique 157 et 158 étant défini par les critères précédemment décrits (obstacle, sepsis, choc septique, qSOFA 2 ou 3, nécessité d'un drainage des urines rénales). La pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur). Connaître les critères diagnostiques des pyélonéphrites aiguës (cliniques, biologiques, radiologiques) avec ou sans signe de gravité (algorithme) OIC-161-09-A●     La présentation clinique est celle d’unedouleur lombaire unilatérale fébrile 147en l’absence de tout symptôme du bas appareil urinaire (lesE. coliresponsables des PNA ne sont pas les mêmes que ceux responsables des cystites)●     Douleur fréquemment associée à des nausées ou des vomissements liés à un iléus réflexe●     Une irradiation de la douleur (douleur de colique néphrétique) doit faire évoquer un obstacle des voies urinaires qui est une urgence diagnostique et thérapeutique●     Lagravité clinique 157et158étant défini par les critères précédemment décrits (obstacle, sepsis, choc septique, qSOFA 2 ou 3, nécessité d'un drainage des urines rénales). La pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur)."
    },
    {
        "identifiant": "OIC-161-10-A",
        "rang": "A",
        "intitule": "Connaître le traitement des cystites aiguës simples dont suivi et prévention des récidives",
        "content": "\nConnaître le traitement des cystites aiguës simples dont suivi et prévention des récidives OIC-161-10-A\n\n\n\n\n\n● L’évolution naturelle de la cystite simple est la guérison spontanée dans plus 50% des cas à 1 mois\n● L’antibiothérapie permet d’atteindre des taux de guérison clinique compris en 58 et 90% selon les séries à 1 mois\n● Dès lors on comprend l’intérêt de l’antibiothérapie pour réduire la durée des symptômes et améliorer le confort de la patiente le plus rapidement possible. Le risque d’évolution en PNA est exceptionnel.\n\nLes recommandations actuelles concernant le traitement antibiotique sont (molécules dans l’ordre de préférence de prescription) :\nFosfomycine-Trométamol en monodose\nPivmécillinam\nEn cas d’impossibilité des 2 molécules précédentes : ECBU pour guider le choix thérapeutique\n\n● Les fluoroquinolones sont dans tous les cas à bannir dans cette indication et ne doivent jamais être utilisées pour traiter une cystite\n● La guérison est en général obtenue dans les 72h maximum. En cas d’échec clinique il faut réaliser un ECBU (recherche d’une bactérie résistante à l’antibiothérapie utilisée) soit remettre en cause le diagnostic\n\n● Les mesures préventives à proposer sont celles des cystites récidivantes (voir partie dédiée) Connaître le traitement des cystites aiguës simples dont suivi et prévention des récidives OIC-161-10-A● L’évolution naturelle de la cystite simple est la guérison spontanée dans plus 50% des cas à 1 mois● L’antibiothérapie permet d’atteindre des taux de guérison clinique compris en 58 et 90% selon les séries à 1 mois● Dès lors on comprend l’intérêt de l’antibiothérapie pour réduire la durée des symptômes et améliorer le confort de la patiente le plus rapidement possible. Le risque d’évolution en PNA est exceptionnel.Les recommandations actuelles concernant le traitement antibiotique sont (molécules dans l’ordre de préférence de prescription) :Fosfomycine-Trométamol en monodosePivmécillinamEn cas d’impossibilité des 2 molécules précédentes : ECBU pour guider le choix thérapeutique●Les fluoroquinolones sont dans tous les cas à bannir dans cette indication et ne doivent jamais être utilisées pour traiter une cystite● La guérison est en général obtenue dans les 72h maximum. En cas d’échec clinique il faut réaliser un ECBU (recherche d’une bactérie résistante à l’antibiothérapie utilisée) soit remettre en cause le diagnostic● Les mesures préventives à proposer sont celles des cystites récidivantes (voir partie dédiée)"
    },
    {
        "identifiant": "OIC-161-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités du traitement des pyélonéphrites aiguës simples",
        "content": "\nConnaître les modalités du traitement des pyélonéphrites aiguës simples OIC-161-11-A\n\n\n\n\n\n●     Sauf cas particulier de vomissements trop importants empêchant un traitement antibiotique per os ou d’isolement social empêchant une prise en charge ambulatoire, la PNA simple doit être prise en charge en ambulatoire\n●     Le traitement antibiotique de première intention repose sur les fluoroquinolones pour une durée de 7 jours (sauf dans le cas d’une prise d’antibiotiques de cette classe dans les 3 mois)\n●     En cas de rares cas de PNA simples de prise en charge hospitalière, un traitement par C3G IV doit être préféré et sera adapté secondairement à l’ECBU\n\n●     L’évolution doit être rapidement satisfaisante dans les 48-72h, en cas d’échec une imagerie doit absolument être réalisée et la patiente hospitalisée Connaître les modalités du traitement des pyélonéphrites aiguës simples OIC-161-11-A●     Sauf cas particulier de vomissements trop importants empêchant un traitement antibiotique per os ou d’isolement social empêchant une prise en charge ambulatoire, la PNA simple doit être prise en charge en ambulatoire●     Le traitement antibiotique de première intention repose sur les fluoroquinolones pour une durée de 7 jours (sauf dans le cas d’une prise d’antibiotiques de cette classe dans les 3 mois)●     En cas de rares cas de PNA simples de prise en charge hospitalière, un traitement par C3G IV doit être préféré et sera adapté secondairement à l’ECBU●     L’évolution doit être rapidement satisfaisante dans les 48-72h, en cas d’échec une imagerie doit absolument être réalisée et la patiente hospitalisée"
    },
    {
        "identifiant": "OIC-161-13-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques des infections urinaires masculines (cliniques, biologiques, radiologiques)",
        "content": "\nConnaître les critères diagnostiques des infections urinaires masculines (cliniques, biologiques, radiologiques) OIC-161-13-A\n\n\n\n\n\nIl existe des éléments cliniques fondamentaux pour le diagnostic positif de l’infection urinaire masculine (IUM, anciennement “prostatite aiguë) :\nla survenue d’une symptomatologie aiguë\nla présence de fièvre 147 +/- associée à des frissons\n\n\nIl est décrit des IUM sans fièvre dénommée “cystite like” mais son diagnostic doit être prudent puisque le terrain de l’IUM est celui de l’homme ayant des symptômes du bas appareil urinaire (SBAU) préexistant ne devant pas faire porter à tort le diagnostic d’infection\nLes autres symptômes bien évidemment fréquemment associés sont les SBAU de la phase de remplissage avec brûlure urinaires\nLes principales complications sont le sepsis grave et la rétention aiguë d’urine qui sont des urgences diagnostiques et thérapeutiques\nExamens biologiques et radiologiques (voir question dédiée)\n Connaître les critères diagnostiques des infections urinaires masculines (cliniques, biologiques, radiologiques) OIC-161-13-AIl existe des éléments cliniques fondamentaux pour le diagnostic positif de l’infection urinaire masculine (IUM, anciennement “prostatite aiguë) :la survenue d’unesymptomatologie aiguëla présence defièvre147+/- associée à des frissonsIl est décrit des IUM sans fièvre dénommée “cystite like” mais son diagnostic doit être prudent puisque le terrain de l’IUM est celui de l’homme ayant des symptômes du bas appareil urinaire (SBAU) préexistant ne devant pas faire porter à tort le diagnostic d’infectionLes autres symptômes bien évidemment fréquemment associés sont les SBAU de la phase de remplissage avec brûlure urinairesLes principales complications sont le sepsis grave et la rétention aiguë d’urine qui sont des urgences diagnostiques et thérapeutiquesExamens biologiques et radiologiques (voir question dédiée)"
    },
    {
        "identifiant": "OIC-161-14-A",
        "rang": "A",
        "intitule": "Connaître les modalités du traitement des infections urinaires masculines et connaître les modalités de leur prévention",
        "content": "\nConnaître les modalités du traitement des infections urinaires masculines et connaître les modalités de leur prévention OIC-161-14-A\n\n\n\n\n\nLe traitement d’une IUM est détaillé dans la figure ci-dessous\nA noter que le drainage d’un patient en rétention aiguë d’urines 347  dans ce contexte doit être réalisé en urgence indifféremment par cathétérisme uréthral (le sondage vésical n’est plus une contre-indication sous réserve d’un geste atraumatique, pour apprendre à sonder : https://www.youtube.com/watch?v=TMPPG_CnU-M) ou sus-pubien.\nLa durée de traitement actuellement recommandée est de 14 jours en cas d’utilisation de fluroroquinolones, de C3G IV ou de cotrimoxazole. Pour les autres molécules la durée actuelle est de 21 jours.\nLa survenue d’un épisode infectieux chez l’homme doit systématiquement faire rechercher une étiologie sous-jacente : hyperplasie bénigne de prostate symptomatique 127, sténose de l’urètre, acontractilité vésicale 125…\n \nRecommandations HAS ; mai 2019 Connaître les modalités du traitement des infections urinaires masculines et connaître les modalités de leur prévention OIC-161-14-ALe traitement d’une IUM est détaillé dans la figure ci-dessousA noter que le drainage d’un patient enrétention aiguë d’urines 347dans ce contexte doit être réalisé en urgence indifféremment par cathétérisme uréthral (le sondage vésical n’est plus une contre-indication sous réserve d’un geste atraumatique, pour apprendre à sonder : https://www.youtube.com/watch?v=TMPPG_CnU-M) ou sus-pubien.La durée de traitement actuellement recommandée est de 14 jours en cas d’utilisation de fluroroquinolones, de C3G IV ou de cotrimoxazole. Pour les autres molécules la durée actuelle est de 21 jours.La survenue d’un épisode infectieux chez l’homme doit systématiquement faire rechercher une étiologie sous-jacente:hyperplasie bénigne de prostate symptomatique 127, sténose de l’urètre,acontractilité vésicale 125…Recommandations HAS ; mai 2019"
    },
    {
        "identifiant": "OIC-161-15-A",
        "rang": "A",
        "intitule": "Connaître les modalités du traitement des infections urinaires au cours de la grossesse et son suivi",
        "content": "\nConnaître les modalités du traitement des infections urinaires au cours de la grossesse et son suivi OIC-161-15-A\n\n\n\n\n\nA-CYSTITE AIGUE GRAVIDIQUE (cf CEGO item 2C-028 2C-028)\n1-Diagnostic ( cf CEGO Cystite aiguë gravidique (clinique) 2C-028-DP-A01 et Cystite aiguë gravidique (diagnostic biologique) 2C-028-DP-A02)\n\nLa présentation clinique d’une cystite est inchangée chez la femme enceinte. Pour autant il faut se méfier de la pollakiurie qui est un symptôme fréquent en dehors de toute pathologie notamment au 3ième trimestre\nLa réalisation d’un ECBU avec antibiogramme est recommandée\nLe diagnostic est posé si leucocyturie ≥ 104/mL et bactériurie ≥ 103 UFC/mL pour E. coli ou Staphylococcus saprophyticus et ≥ 104 UFC/ml pour les autres entérobactéries, entérocoques, Corynebacterium urealyticum, P. aeruginosa et S. aureus.\n\nUn traitement probabiliste est à débuter sans attendre le résultat de l’antibiogramme.\n\n2-Traitement (cf CEGO Cystite aiguë gravidique (traitement) 2C-028-PC-A02)\n\nUn traitement probabiliste est à débuter sans attendre le résultat de l’antibiogramme.\nLes recommandations actuelles concernant le traitement antibiotique sont (molécules dans l’ordre de préférence de prescription) :\nFosfomycine-Trométamol en 1 prise\nPivmécillinam pendant 7 jours\n\nUn ECBU de contrôle 8 à 10 jours après l’arrêt du traitement, puis ECBU mensuel jusqu’à l’accouchement\n\n3-Colonisation urinaire chez la femme enceinte\nUne colonisation urinaire (≥ 105 UFC/mL) chez une femme enceinte doit être traitée. Un traitement adapté aux résultats de l’antibiogramme doit être commencer dès réception des résultats (pas de traitement probabiliste). Un traitement par amoxicilline pendant 7 jours est le traitement antibiotique de première intention. Un ECBU de contrôle 8 à 10 jours après l’arrêt du traitement, puis ECBU mensuel est recommandé jusqu’à l’accouchement.\n\nB-PYELONEPHRITE AIGUE GRAVIDIQUE (cf CEGO item 2C-028 2C-028)\n1-Pyélonéphrite aiguë gravidique (clinique) 2C-028-DP-A03\n2-Pyélonéphrite aiguë gravidique (diagnostic biologique) 2C-028-DP-A04\n3-Pyélonéphrite aiguë gravidique (traitement) 2C-028-PC-B01\n\nNB: les posologies des antibiotiques ne sont pas à savoir.\n\n Connaître les modalités du traitement des infections urinaires au cours de la grossesse et son suivi OIC-161-15-AA-CYSTITE AIGUE GRAVIDIQUE (cf CEGO item 2C-0282C-028)1-Diagnostic ( cf CEGO Cystite aiguë gravidique (clinique)2C-028-DP-A01et Cystite aiguë gravidique (diagnostic biologique)2C-028-DP-A02)La présentation clinique d’une cystite est inchangée chez la femme enceinte. Pour autant il faut se méfier de la pollakiurie qui est un symptôme fréquent en dehors de toute pathologie notamment au 3ièmetrimestreLa réalisation d’un ECBU avec antibiogramme est recommandéeLe diagnostic est posé si leucocyturie ≥ 104/mL et bactériurie ≥ 103UFC/mL pourE. coliouStaphylococcus saprophyticuset ≥ 104UFC/ml pour les autres entérobactéries, entérocoques,Corynebacterium urealyticum, P.aeruginosaetS. aureus.Un traitement probabiliste est à débuter sans attendre le résultat de l’antibiogramme.2-Traitement (cf CEGO Cystite aiguë gravidique (traitement)2C-028-PC-A02)Un traitement probabiliste est à débuter sans attendre le résultat de l’antibiogramme.Les recommandations actuelles concernant le traitement antibiotique sont (molécules dans l’ordre de préférence de prescription) :Fosfomycine-Trométamol en 1 prisePivmécillinam pendant 7 joursUn ECBU de contrôle 8 à 10 jours après l’arrêt du traitement, puis ECBU mensuel jusqu’à l’accouchement3-Colonisation urinaire chez la femme enceinteUne colonisation urinaire (≥ 105UFC/mL) chez une femme enceinte doit être traitée. Un traitement adapté aux résultats de l’antibiogramme doit être commencer dès réception des résultats (pas de traitement probabiliste). Un traitement par amoxicilline pendant 7 jours est le traitement antibiotique de première intention. Un ECBU de contrôle 8 à 10 jours après l’arrêt du traitement, puis ECBU mensuel est recommandé jusqu’à l’accouchement.B-PYELONEPHRITE AIGUE GRAVIDIQUE (cf CEGO item 2C-0282C-028)1-Pyélonéphrite aiguë gravidique (clinique)2C-028-DP-A032-Pyélonéphrite aiguë gravidique (diagnostic biologique)2C-028-DP-A043-Pyélonéphrite aiguë gravidique (traitement)2C-028-PC-B01NB: les posologies des antibiotiques ne sont pas à savoir."
    },
    {
        "identifiant": "OIC-161-16-A",
        "rang": "A",
        "intitule": "Connaître les spécificités de l'infection urinaire de la personne âgée",
        "content": "\nConnaître les spécificités de l'infection urinaire de la personne âgée OIC-161-16-A\n\n\n\n\n\nEn dehors des cas typiques, le diagnostic d’infection urinaire chez le sujet âgé est un diagnostic de présomption. Les personnes âgées peuvent exprimer des pathologies aiguës de façon atypique en raison essentiellement des comorbidités qu’ils ont ; les comorbidités s’accumulant avec l’âge et leurs connaissances restant variables, il n’est pas rare qu’un syndrome infectieux s’exprime sous la forme de syndromes gériatriques 123 aiguës tels que syndrome confusionnel 66, chutes, dépendance aiguë 132 et 133, altération de l’état général…\n\n\nIl faut pouvoir rapporter des symptômes atypiques à d’autres pathologies qu’une IU même en cas d’ECBU positif\nLa colonisation urinaire est très fréquente dans certaines populations gériatriques (jusqu’à 80% selon le terrain) et expliquer des symptômes aigus atypiques par un ECBU retrouvé positif doit être fait avec prudence.\n Connaître les spécificités de l'infection urinaire de la personne âgée OIC-161-16-AEn dehors des cas typiques, le diagnostic d’infection urinaire chez le sujet âgéest un diagnostic de présomption. Les personnes âgées peuvent exprimer des pathologies aiguës de façon atypique en raison essentiellement des comorbidités qu’ils ont ; les comorbidités s’accumulant avec l’âge et leurs connaissances restant variables, il n’est pas rare qu’un syndrome infectieux s’exprime sous la forme desyndromes gériatriques123aiguës tels que syndromeconfusionnel 66, chutes,dépendance aiguë 132et133, altération de l’état général…Il faut pouvoir rapporter des symptômes atypiques à d’autres pathologies qu’une IU même en cas d’ECBU positifLa colonisation urinaire est très fréquente dans certaines populations gériatriques (jusqu’à 80% selon le terrain) et expliquer des symptômes aigus atypiques par un ECBU retrouvé positif doit être fait avec prudence."
    },
    {
        "identifiant": "OIC-161-17-A",
        "rang": "A",
        "intitule": "Savoir évoquer une infection urinaire de l'enfant : enquête clinique",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nSavoir évoquer une infection urinaire de l'enfant : enquête clinique OIC-161-17-A\n\n\n\n\n\nCirconstances devant faire évoquer une infection urinaire\nPyélonéphrite aigue\nLa fièvre isolée\nde l'enfant de moins de 3 mois\ndurant 48h ou plus\nchez un enfant avec une uropathie ou des antécédents d'infection urinaire\n/! Un examen clinique pédiatrique exhaustif est nécessaire afin d’exclure tout autre cause de fièvre\n\nDes signes fonctionnels urinaires fébriles\nChez le nouveau-né/ jeune nourrisson <3 mois : difficulté d'alimentation, mauvaise prise de poids, ictère, vomissement\nDes lombalgies fébriles chez le grand enfant\n\n\nInfection urinaire basse\nChez les enfants plus grands, les infections urinaires se manifestent par des SBAU tels qu’une dysurie, pollakiurie, des brûlures mictionnelles, une urgenturie, des urines malodorantes, une incontinence urinaire, une hématurie et une douleur sus-pubienne. La fièvre et la douleur lombaire sont des signes d’atteinte du haut appareil urinaire.\nLe diagnostic d’infection urinaire basse repose sur l'existence de SBAU 51 associés à une bandelette urinaire positive\n\n\nSIGNES DE SÉVÉRITÉ D'UNE PNA\nFacteurs de risques de PNA sévère\nantécédents d'uropathie : risque majoré de complications\nantécédents de PNA récente : risque majoré de bactérie résistante\n< 3 mois : risque de bactériémie associée\nimmunodépression\nlithiase : obstruction\nSignes de sévérité = signes de sepsis (tachycardie, polypnée, troubles conscience, anomalie de perfusion périphérique, oligurie), signes de deshydratation ou retentissement alimentaire chez le nourrisson Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Savoir évoquer une infection urinaire de l'enfant : enquête clinique OIC-161-17-ACirconstances devant faire évoquer une infection urinairePyélonéphrite aigueLa fièvre isoléede l'enfant de moins de 3 moisdurant 48h ou pluschez un enfant avec une uropathie ou des antécédents d'infection urinaire/! Un examen clinique pédiatrique exhaustif est nécessaire afin d’exclure tout autre cause de fièvreDes signes fonctionnels urinaires fébrilesChez le nouveau-né/ jeune nourrisson <3 mois : difficulté d'alimentation, mauvaise prise de poids, ictère, vomissementDes lombalgies fébriles chez le grand enfantInfection urinaire basseChez les enfants plus grands, les infections urinaires se manifestent par des SBAU tels qu’une dysurie, pollakiurie, des brûlures mictionnelles, une urgenturie, des urines malodorantes, une incontinence urinaire, une hématurie et une douleur sus-pubienne. La fièvre et la douleur lombaire sont des signes d’atteinte du haut appareil urinaire.Le diagnostic d’infection urinaire basse repose sur l'existence deSBAU 51associés à une bandelette urinaire positiveSIGNES DE SÉVÉRITÉ D'UNE PNAFacteurs de risques de PNA sévèreantécédents d'uropathie : risque majoré de complicationsantécédents de PNA récente : risque majoré de bactérie résistante< 3 mois : risque de bactériémie associéeimmunodépressionlithiase : obstructionSignes de sévérité = signes de sepsis (tachycardie, polypnée, troubles conscience, anomalie de perfusion périphérique, oligurie), signes de deshydratation ou retentissement alimentaire chez le nourrisson"
    },
    {
        "identifiant": "OIC-161-18-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription du ou des examens complémentaires chez l'enfant",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nConnaître les modalités de prescription du ou des examens complémentaires chez l'enfant OIC-161-18-A\n\n\n\n\n\nLA BANDELETTE URINAIRE\nLa BU permet le dépistage après l'âge de 1 mois (avant la prévalence est trop importante pour éliminer une IU en cas de signes évocateurs)\nLa BU permet de mettre en évidence une leucocyturie (> 10 000/mL) et la présence de nitrites (sauf si IU avec une bactérie ne produisant pas de nitrate réductase comme l'Enterocoque)\n\nECBU\nIl permet la confirmation diagnostique après la BU pour les enfants de plus de 1 mois\nIl est indiqué de façon systématique (même si Bu négative) chez l'enfant de moins de 1 mois et en cas de signe de gravité \nIl comporte un examen direct après coloration de Gram (qui peut aider à l'orientation microbiologique pour le choix de l'antibiothréapie empirique) puis une mise en culture dont les résultats sont à interpréter selon le mode de recueil\n\nmileu de jet ou sondage : >= 1000UFC/mL\npoche : >= 10 000 UFC/ml\nponction suspubienne (rarement faite en pratique) >= 100 UFC/mL\n/!  culture plurimicrobienne  = contamination\nMODE DE RECUEIL\nLe mode de recueil conditionne la qualité du prélèvement et la fiabilité de la BU\n\nMilieu de jet : à privilégier mais difficile avant l'âge de la propreté (possibilité de stimulation périnéale, avec compresses d'eau froide par exemple, pour provoquer la miction chez le nourrisson)\nAvant l'âge de la propreté\nSondage vésical \"aller/retour\"\nPrélèvement par poche (collecteur adhésif) : expose au risque de contamination, nécessite une désinfection  rigoureuse et que les urines soient  recueillies moins de 30 minutes après pose de la poche\nEn pratique, après 1 mois ET en l'absence de signe de sévérité ET de facteur de risque d'infection compliquée, en cas d'échec de prélèvement au milieu de jet, les urines peuvent être recueillies sur poche pour la BU, si BU négative alors on peut écarter le diagnostic . En cas de BU positive sur une poche restée plus de 30 min en place, un sondage A/R pourra être proposé\n\nEXAMENS d'IMAGERIE\nL'échographie rénale et des voies urinaires doit être systématique au premier épisode de PNA (recherche uropathie et de lésions du parenchyme rénal), ou en cas de cystite récidivante\nLa réalisation d'une cystographie doit être discutée.\nLes autres examens (scintigraphie, IRM) sont réservés aux cas particuliers (avis spécialiste)\n\nEXAMENS BIOLOGIQUES\nEn cas de suspicion de PNA \n\nMarqueurs inflammatoires\nPCT : associé au risque de RVU\nCRP : peut aider à redresser un diagnostic en cas de CRP basse après plus de 24-48h de fièvre\nHémoculture : < 3 mois et/ou signes de sepsis\nPL : systématique si hémoculture positive, indication large avant 6 semaines (risque de bactériémie associée et de méningite secondaire) Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître les modalités de prescription du ou des examens complémentaires chez l'enfant OIC-161-18-ALA BANDELETTE URINAIRELa BU permet le dépistage après l'âge de 1 mois (avant la prévalence est trop importante pour éliminer une IU en cas de signes évocateurs)La BU permet de mettre en évidence une leucocyturie (> 10 000/mL) et la présence de nitrites (sauf si IU avec une bactérie ne produisant pas de nitrate réductase comme l'Enterocoque)ECBUIl permet la confirmation diagnostique après la BU pour les enfants de plus de 1 moisIl est indiqué de façon systématique (même si Bu négative) chez l'enfant de moins de 1 mois et en cas de signe de gravitéIl comporte un examen direct après coloration de Gram (qui peut aider à l'orientation microbiologique pour le choix de l'antibiothréapie empirique) puis une mise en culture dont les résultats sont à interpréter selon le mode de recueilmileu de jet ou sondage : >= 1000UFC/mLpoche : >= 10 000 UFC/mlponction suspubienne (rarement faite en pratique) >= 100 UFC/mL/!  culture plurimicrobienne  = contaminationMODE DE RECUEILLe mode de recueil conditionne la qualité du prélèvement et la fiabilité de la BUMilieu de jet : à privilégier mais difficile avant l'âge de la propreté (possibilité de stimulation périnéale, avec compresses d'eau froide par exemple, pour provoquer la miction chez le nourrisson)Avant l'âge de la propretéSondage vésical \"aller/retour\"Prélèvement par poche (collecteur adhésif) : expose au risque de contamination, nécessite une désinfection  rigoureuse et que les urines soient  recueillies moins de 30 minutes après pose de la pocheEn pratique, après 1 mois ET en l'absence de signe de sévérité ET de facteur de risque d'infection compliquée, en cas d'échec de prélèvement au milieu de jet, les urines peuvent être recueillies sur poche pour la BU, si BU négative alors on peut écarter le diagnostic . En cas de BU positive sur une poche restée plus de 30 min en place, un sondage A/R pourra être proposéEXAMENS d'IMAGERIEL'échographie rénale et des voies urinaires doit être systématique au premier épisode de PNA (recherche uropathie et de lésions du parenchyme rénal), ou en cas de cystite récidivanteLa réalisation d'une cystographie doit être discutée.Les autres examens (scintigraphie, IRM) sont réservés aux cas particuliers (avis spécialiste)EXAMENS BIOLOGIQUESEn cas de suspicion de PNAMarqueurs inflammatoiresPCT : associé au risque de RVUCRP : peut aider à redresser un diagnostic en cas de CRP basse après plus de 24-48h de fièvreHémoculture : < 3 mois et/ou signes de sepsisPL : systématique si hémoculture positive, indication large avant 6 semaines (risque de bactériémie associée et de méningite secondaire)"
    },
    {
        "identifiant": "OIC-161-19-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prise en charge thérapeutique d'une infection urinaire de l'enfant",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nConnaître les modalités de prise en charge thérapeutique d'une infection urinaire de l'enfant OIC-161-19-A\n\n\n\n\n\nPyélonéphrite aigue\nTraitement antibiotique\nAvant tout traitement antibiotique un ECBU doit être réalisé\nEn cas de fièvre, chez un enfant ayant des signes d’infection urinaire (signes clinique, bandelette urinaire positive), un traitement antibiotique probabiliste doit être débuté dès que possible après la réalisation d’un ECBU afin d’éradiquer l’infection, prévenir une bactériémie, améliorer l’état clinique et diminuer le risque d’atteinte rénale pendant la phase aiguë de l’infection et le risque de cicatrice rénale.\n\nTraitement IV puis relais PO\nEn cas de facteurs de complications et/ou < 3 mois et/ou doute sur l'observance d'un traitement oral\nceftriaxone ou cefotaxime ou amikacine puis un relai par voie orale\nEN cas de signes de sévérité\nceftriaxone ou cefotaxime + amikacine\nPuis relai PO après 2 à 4 jours  selon les résultats de l’antibiogramme et après obtention de l’apyrexie, par un traitement par céfixime ou le cotrimoxazole (après 1 mois) pour 10 à 14 jours\n\n\nTraitement oral d'emblée par cefixime : après 3 mois, en l'absence de facteurs de risques ni de signes de sévérité et si surveillance à domicile possible et adaptée\nà adapter à l'antibiogramme, relai cotrimoxazole si sensible pour éviter l'utilisation prolongée de C3G orale à fort pouvoir de sélection de bactéries résistantes\n/! en cas de cocci G+ à examen direct : suspecter entérocoque, et choisir amoxicilline (en association avec de la gentamicine en cas de sepsis)\n\nCritères d'hospitalisation\n< 3 mois\nsignes de sévérité\nsurveillance à domicile difficile\n\n\nCYSTITE\nLe traitement initial des infections urinaires basses ou cystites de l’enfant comprend un traitement par voie orale ambulatoire par céfixime ou par cotrimoxazole ou par amoxicilline/acide clavulanique, puis une adaptation en fonction des résultats de l’ECBU\nDurée 3 à 5 jours\nRechercher les facteurs favorisants\n\nSUIVI/ COMPLICATIONS/ RECHERCHE UROPATHIE\nComplications de la PNA\nà court terme : abcès, sepsis\nà  long terme : risque d'HTA si PNA multiples, non traitées ou avec retard (cicatrice rénale)\nRechercher une uropathie\nLA PNA est favorisée par le reflux vésico-urétéral qui peut être fonctionnel ou malformatif (uropathie )\néchographie systématique au premier épisode\nCystographie rétrograde si écho anormale ou PNA récidivantes (en dehors de facteurs favorisant comme instabilité vésicale)\n/! attention aux valves de l'urèthre postérieur chez le nourrisson garçon = URGENCE MÉDICO - CHIRURGICALE , y penser devant anomalie à l'écho (vessie de lutte, dilatation voies urinaires) , anomalie de la fonction rénale, jet mictionnel anormal\n/! bien examiner la région sacrée et vérifier la normalité de le l'examen neurologique (anomalie médullaire)\nSuivi\nPour la PNA : s'assurer de l'apyrexie, en cas de persistance de la fièvre, redouter une complication (abcès), vérifier l'observance si traitement oral, vérifier la sensibilité à l'antibiogramme\nPour la cystite : rechercher des facteurs favorisants en cas de récidive, notamment constipation, vessie instable\nAvis néphrologique ou uropédiatrie si\nanomalies de la miction (pollakiurie, fuites, mauvais jet chez le nourrisson garçon = valves urèthre)\ninfections à répétitions\nanomalie échographique\n Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître les modalités de prise en charge thérapeutique d'une infection urinaire de l'enfant OIC-161-19-APyélonéphrite aigueTraitement antibiotiqueAvant tout traitement antibiotique un ECBU doit être réaliséEn cas de fièvre, chez un enfant ayant des signes d’infection urinaire (signes clinique, bandelette urinaire positive), un traitement antibiotique probabiliste doit être débuté dès que possible après la réalisation d’un ECBU afin d’éradiquer l’infection, prévenir une bactériémie, améliorer l’état clinique et diminuer le risque d’atteinte rénale pendant la phase aiguë de l’infection et le risque de cicatrice rénale.Traitement IV puis relais POEn cas de facteurs de complications et/ou < 3 mois et/ou doute sur l'observance d'un traitement oralceftriaxone ou cefotaxime ou amikacine puis un relai par voie oraleEN cas de signes de sévéritéceftriaxone ou cefotaxime + amikacinePuis relai PO après 2 à 4 jours  selon les résultats de l’antibiogramme et après obtention de l’apyrexie, par un traitement par céfixime ou le cotrimoxazole (après 1 mois) pour 10 à 14 joursTraitement oral d'emblée par cefixime :après 3 mois,en l'absence de facteurs de risques ni de signes de sévérité et si surveillance à domicile possible et adaptéeà adapter à l'antibiogramme, relai cotrimoxazole si sensible pour éviter l'utilisation prolongée de C3G orale à fort pouvoir de sélection de bactéries résistantes/! en cas de cocci G+ à examen direct : suspecter entérocoque, et choisir amoxicilline (en association avec de la gentamicine en cas de sepsis)Critères d'hospitalisation< 3 moissignes de sévéritésurveillance à domicile difficileCYSTITELe traitement initial des infections urinaires basses ou cystites de l’enfant comprend un traitement par voie orale ambulatoire par céfixime ou par cotrimoxazole ou par amoxicilline/acide clavulanique, puis une adaptation en fonction des résultats de l’ECBUDurée 3 à 5 joursRechercher les facteurs favorisantsSUIVI/ COMPLICATIONS/ RECHERCHE UROPATHIEComplications de la PNAà court terme : abcès, sepsisà  long terme : risque d'HTA si PNA multiples, non traitées ou avec retard (cicatrice rénale)Rechercher une uropathieLA PNA est favorisée par le reflux vésico-urétéral qui peut être fonctionnel ou malformatif (uropathie )échographie systématique au premier épisodeCystographie rétrograde si écho anormale ou PNA récidivantes (en dehors de facteurs favorisant comme instabilité vésicale)/! attention aux valves de l'urèthre postérieur chez le nourrisson garçon = URGENCE MÉDICO - CHIRURGICALE , y penser devant anomalie à l'écho (vessie de lutte, dilatation voies urinaires) , anomalie de la fonction rénale, jet mictionnel anormal/! bien examiner la région sacrée et vérifier la normalité de le l'examen neurologique (anomalie médullaire)SuiviPour la PNA : s'assurer de l'apyrexie, en cas de persistance de la fièvre, redouter une complication (abcès), vérifier l'observance si traitement oral, vérifier la sensibilité à l'antibiogrammePour la cystite : rechercher des facteurs favorisants en cas de récidive, notamment constipation, vessie instableAvis néphrologique ou uropédiatrie sianomalies de la miction (pollakiurie, fuites, mauvais jet chez le nourrisson garçon = valves urèthre)infections à répétitionsanomalie échographique"
    },
    {
        "identifiant": "OIC-161-04-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens complémentaires de deuxième intention en fonction du type d'infection urinaire",
        "content": "\nConnaître les indications des examens complémentaires de deuxième intention en fonction du type d'infection urinaire OIC-161-04-B\n\n\n\n\n\nCystite simple : aucun examen d’imagerie recommandé\nCystite à risque de complications : aucun examen d’imagerie recommandé\nCystites récidivantes (voir partie dédiée). Un bilan est à discuter au cas par cas, les examens pouvant être réalisés selon le contexte sont :\néchographie des voies urinaires avec mesure du résidu post-mictionnel\ndébitmétrie urinaire\nbilan urodynamique\nuro-TDM\ncystoscopie\nPyélonéphrite aiguë simple : aucun examen d’imagerie recommandé en première intention en cas de premier épisode. En cas de mauvaise évolution clinique, de douleurs importantes ou de persistance de la symptomatologie à 48-72h, un examen d’imagerie doit être réalisé : uro-TDM ou à défaut échographie des voies urinaires\nPyélonéphrite à risque de complications : uro-TDM ou à défaut échographie des voies urinaires dans les 24 heures.\nPyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’un sepsis grave ou de choc septique 157 et 158) : uro-TDM ou à défaut échographie des voies urinaires en urgence.\nLes autres examens d’imagerie n’ont pas leur place dans la prise en charge initiale :\nIRM inutile en dehors de cas très particulier\nCystographie rétrograde indispensable si le contexte est évocateur d’un reflux vésico-urétéro-rénal (classiquement évoqué dès le deuxième épisode de pyélonéphrite mais ce chiffre est indicatif)\nCystoscopie : à évaluer au cas par cas\nScintigraphie :\nau DMSA afin d’évaluer la valeur fonctionnelle de chaque rein et rechercher des cicatrices rénales séquellaires (en cas de pyélonéphrite à répétition, un rein non fonctionnel mais source d’infection peut indiquer une néphrectomie)\nau MAG3 afin de mettre en évidence un obstacle sur les voies urinaires (en cas de syndrome de la jonction pyélo-urétérale par exemple) Connaître les indications des examens complémentaires de deuxième intention en fonction du type d'infection urinaire OIC-161-04-BCystite simple : aucun examen d’imagerie recommandéCystite à risque de complications : aucun examen d’imagerie recommandéCystites récidivantes (voir partie dédiée). Un bilan est à discuter au cas par cas, les examens pouvant être réalisés selon le contexte sont :échographie des voies urinaires avec mesure du résidu post-mictionneldébitmétrie urinairebilan urodynamiqueuro-TDMcystoscopiePyélonéphrite aiguë simple : aucun examen d’imagerie recommandé en première intention en cas de premier épisode. En cas de mauvaise évolution clinique, de douleurs importantes ou de persistance de la symptomatologie à 48-72h, un examen d’imagerie doit être réalisé : uro-TDM ou à défaut échographie des voies urinairesPyélonéphrite à risque de complications : uro-TDM ou à défaut échographie des voies urinaires dans les 24 heures.Pyélonéphrite aiguë grave (pyélonéphrite aiguë obstructive/colique néphrétique fébrile/rétention purulente du haut appareil urinaire ou pyélonéphrite compliquée d’unsepsis grave ou de choc septique 157et158) : uro-TDM ou à défaut échographie des voies urinaires en urgence.Les autres examens d’imagerie n’ont pas leur place dans la prise en charge initiale :IRM inutile en dehors de cas très particulierCystographie rétrograde indispensable si le contexte est évocateur d’un reflux vésico-urétéro-rénal (classiquement évoqué dès le deuxième épisode de pyélonéphrite mais ce chiffre est indicatif)Cystoscopie : à évaluer au cas par casScintigraphie :au DMSA afin d’évaluer la valeur fonctionnelle de chaque rein et rechercher des cicatrices rénales séquellaires (en cas de pyélonéphrite à répétition, un rein non fonctionnel mais source d’infection peut indiquer une néphrectomie)au MAG3 afin de mettre en évidence un obstacle sur les voies urinaires (en cas de syndrome de la jonction pyélo-urétérale par exemple)"
    },
    {
        "identifiant": "OIC-161-12-B",
        "rang": "B",
        "intitule": "Connaître le principe de la prise en charge des pyélonéphrites aiguës compliquées",
        "content": "\nConnaître le principe de la prise en charge des pyélonéphrites aiguës compliquées OIC-161-12-B\n\n\n\n\n\nUne imagerie (idéalement scanner) doit systématiquement être réalisée dans le cas des PNA à risque de complications (dans les 24h) ou des PNA graves 157 et 158  (en urgence)\nEn cas de PNA à risques de complications, le traitement repose sur les C3G IV en hospitalisation\ncritères de risque de complication: homme, grossesse, anomalie de l'appareil urinaire, âge (+65 ans avec au moins 2 critères de Fried; + 75 ans), immunossuppression, insuffisance rénale (DFG < 30 ml/mn)\ncritères de gravité: obstacle, nécessité de drainage des urines, sepsis, choc septique, qSOFA 2 ou 3\nla pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur).\nfacteurs de risque de BLSE: colonisation à BLSE < 3 mois, amoxicilline-acide clavulanique ou C2-3G < 3 mois, fluoroquinolone < 3 mois, hospitalisation < 3 mois, vie en institution de long séjour, voyage en zone d'endémie de BLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)\n\nPNA à risque de complication\n. C3G parentérale (si hospitalisation) ou ciprofloxacine ou levofloxacine (sauf si FQ < 3 mois)\n. si contre-indication: aminosides ou aztréonam\n\nEn cas de PNA grave le traitement repose sur :\nmesures de réanimation\nbi-antibiothérapie qui doit être mise en place immédiatement (6% de mortalité supplémentaire par heure de retard à la mise en place de l’antibiothérapie) dès lors que le patient est en sepsis grave\nC3G IV + amikacine (Aminoside recommandé dans les IU car moins de résistances sur les BGN que la gentamicine) à forte dose\nEn cas d’allergie aux pénicillines : Aztréonam + Amikacine\nEn cas de facteurs de risque de BLSE : carbapénème + amikacine (éventuellement pipéracilline-tazobactam + amikacine si absence de choc septique et souche sensible)\nEn cas d’obstacle sur les voies urinaires : drainage ou dérivation en urgence du haut appareil urinaire. Ce traitement ne doit pas retarder la mise en place de l’antibiothérapie qui doit être débutée au plus tôt.\n\n\nLe relai par une antibiothérapie idéalement orale avec un spectre plus étroit doit être fait dès que possible pour une durée totale de traitement de 10 jours. Connaître le principe de la prise en charge des pyélonéphrites aiguës compliquées OIC-161-12-BUne imagerie (idéalement scanner) doit systématiquement être réalisée dans le cas des PNA à risque de complications (dans les 24h) ou desPNA graves 157et158(en urgence)En cas de PNA à risques de complications, le traitement repose sur les C3G IV en hospitalisationcritères de risque de complication: homme, grossesse, anomalie de l'appareil urinaire, âge (+65 ans avec au moins 2 critères de Fried; + 75 ans), immunossuppression, insuffisance rénale (DFG < 30 ml/mn)critères de gravité: obstacle, nécessité de drainage des urines, sepsis, choc septique, qSOFA 2 ou 3la pyélonéphrite aigüe obstructive est par définition une pyélonéphrite aigüe grave. Elle est aussi appelée colique néphrétique fébrile (si douleur).facteurs de risque de BLSE: colonisation à BLSE < 3 mois, amoxicilline-acide clavulanique ou C2-3G < 3 mois, fluoroquinolone < 3 mois, hospitalisation < 3 mois, vie en institution de long séjour, voyage en zone d'endémie de BLSE (sud de l'Europe, bassin méditerranéen, Moyen-Orient, Inde, Asie du sud est)PNA à risque de complication. C3G parentérale (si hospitalisation) ou ciprofloxacine ou levofloxacine (sauf si FQ < 3 mois). si contre-indication: aminosides ou aztréonamEn cas de PNA grave le traitement repose sur :mesures de réanimationbi-antibiothérapie qui doit être mise en place immédiatement (6% de mortalité supplémentaire par heure de retard à la mise en place de l’antibiothérapie) dès lors que le patient est en sepsis graveC3G IV + amikacine (Aminoside recommandé dans les IU car moins de résistances sur les BGN que la gentamicine) à forte doseEn cas d’allergie aux pénicillines : Aztréonam + AmikacineEn cas de facteurs de risque de BLSE : carbapénème + amikacine (éventuellement pipéracilline-tazobactam + amikacine si absence de choc septique et souche sensible)En cas d’obstacle sur les voies urinaires : drainage ou dérivation en urgence du haut appareil urinaire. Ce traitement ne doit pas retarder la mise en place de l’antibiothérapie qui doit être débutée au plus tôt.Le relai par une antibiothérapie idéalement orale avec un spectre plus étroit doit être fait dès que possible pour une durée totale de traitement de 10 jours."
    },
    {
        "identifiant": "OIC-161-20-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires à réaliser dans les infections urinaires récidivantes",
        "content": "\nConnaître les examens complémentaires à réaliser dans les infections urinaires récidivantes OIC-161-20-B\n\n\n\n\n\nSe méfier absolument du diagnostic trop facilement posé de “cystites récidivantes” dès lors qu’une femme a des SBAU de la phase de remplissage associés à une bactériurie ; ce diagnostic “vrai” est rare\nDifférencier pour la prise en charge patiente jeune débutant sa vie sexuelle et la patiente ménopausée\n\n\nProuver le caractère infectieux : une patiente étiquetée “cystites récidivantes” doit avoir une confirmation par ECBU pour que le lien entre symptômes et bactériurie soit objectivée\nCalendrier mictionnel +++ ; cet examen simple permet d’écarter facilement les “fausses cystites récidivantes” ; exemple de l’hyperactivité vésicale idiopathique...\n\n\nSe méfier de la patiente post-ménopause 124, fumeuse, avec des SBAU et parfois une hématurie 260 devant faire recherche une tumeur de la vessie 314\nDébitmétrie\nÉchographie des voies urinaires avec évaluation du résidu post-mictionnel\nLes autres examens sont à réaliser en fonction du contexte et ne sont pas systématique\n Connaître les examens complémentaires à réaliser dans les infections urinaires récidivantes OIC-161-20-BSe méfier absolument du diagnostic trop facilement posé de “cystites récidivantes” dès lors qu’une femme a des SBAU de la phase de remplissage associés à une bactériurie ; ce diagnostic “vrai” est rareDifférencier pour la prise en charge patiente jeune débutant sa vie sexuelle et la patiente ménopauséeProuver le caractère infectieux : une patiente étiquetée “cystites récidivantes” doit avoir une confirmation par ECBU pour que le lien entre symptômes et bactériurie soit objectivéeCalendrier mictionnel +++; cet examen simple permet d’écarter facilement les “fausses cystites récidivantes” ; exemple de l’hyperactivité vésicale idiopathique...Se méfier de la patientepost-ménopause 124, fumeuse, avec des SBAU et parfois unehématurie 260devant faire recherche unetumeur de la vessie 314DébitmétrieÉchographie des voies urinaires avec évaluation du résidu post-mictionnelLes autres examens sont à réaliser en fonction du contexte et ne sont pas systématique"
    },
    {
        "identifiant": "OIC-161-21-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif)",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n2 Les mesures hygiéno-diététiques doivent être proposées, mais :\n3 Les facteurs de risque identifiés dans la littérature sont :\n4 Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\n5 En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\n\n\nConnaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B\n\n\n\n\n\nIl faut avant tout être certain du diagnostic, ne pas hésiter à envoyer un à centre référent en cas de doute\nLa prise en charge par antibiotiques au long cours doit rester exceptionnelle et n’est nécessaire que pour des cas bien particuliers. La mise en place d’un tel traitement doit inciter à demander l’avis d’un référent\nLe traitement est largement orienté par l’interrogatoire qui permet bien souvent d’identifier des facteurs de risque spécifiques à chaque patiente\nLes mesures hygiéno-diététiques doivent être proposées, mais :\nSeule l’augmentation de l’hydratation orale a fait la preuve formelle de son efficacité\nLa miction post-coïtale et les mictions non retenues semblent intéressantes ; mais c’est surtout le catalogue mictionnel qui va renseigner sur les “erreurs” commises par la patiente.\nla régularisation du transit 283, le port de sous-vêtements en coton, s’essuyer d’avant en arrière...sont autant de mesures, parfois contraignantes pour certaines patientes, qui n’ont pas fait la preuve à ce jour de leur efficacité dans la littérature scientifique\nLes facteurs de risque identifiés dans la littérature sont :\nFréquence des rapports (OR = 5,8)\n1ière cystite à -15 ans (OR=3,9)\nnouveau partenaire (OR=1,9)\nspermicide (OR=1,8) ; seul véritablement modifiable\nLes traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :\ncranberry, mais faible niveau de preuve. Seules les supplémentations orales avec dosage minimum de 36 mg/jour de proanthocyanidine de type A semblent efficaces (pas d’intérêt du jus de cranberry ou des dérivés)\nLa prophylaxie immunoactive = vaccin (non disponible en France) qui a fait la preuve de son efficacité dans des études de haut niveau de preuve.\nL’oestrogénothérapie locale a également montré son efficacité mais dans des populations plus spécifiques et notamment la femme ménopausée.\nEn cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :\nTriméthoprime en continu\nou Fosfomycine-trométamol, un sachet par semaine\nou prise uniquement en période péri-coïtale lorsque les rapports sexuels sont le facteur déclenchants (sans dépasser les doses usuelles = pas de prise à chaque rapport si activité sexuelle importante)\nIl faut régulièrement réévaluer l’intérêt de cette antibioprophylaxie au long cours\n Sommaire1Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-B2Les mesures hygiéno-diététiques doivent être proposées, mais :3Les facteurs de risque identifiés dans la littérature sont :4Les traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :5En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Connaître les principes du traitement des cystites récidivantes (curatif médical, préventif) OIC-161-21-BIl faut avant tout être certain du diagnostic, ne pas hésiter à envoyer un à centre référent en cas de douteLa prise en charge par antibiotiques au long cours doit rester exceptionnelle et n’est nécessaire que pour des cas bien particuliers. La mise en place d’un tel traitement doit inciter à demander l’avis d’un référentLe traitement est largement orienté par l’interrogatoire qui permet bien souvent d’identifier des facteurs de risque spécifiques à chaque patienteLes mesures hygiéno-diététiques doivent être proposées, mais :Seule l’augmentation de l’hydratation orale a fait la preuve formelle de son efficacitéLa miction post-coïtale et les mictions non retenues semblent intéressantes ; mais c’est surtout lecatalogue mictionnelqui va renseigner sur les “erreurs” commises par la patiente.larégularisation du transit 283, le port de sous-vêtements en coton, s’essuyer d’avant en arrière...sont autant de mesures, parfois contraignantes pour certaines patientes, qui n’ont pas fait la preuve à ce jour de leur efficacité dans la littérature scientifiqueLes facteurs de risque identifiés dans la littérature sont :Fréquence des rapports (OR = 5,8)1ièrecystite à -15 ans (OR=3,9)nouveau partenaire (OR=1,9)spermicide (OR=1,8) ; seul véritablement modifiableLes traitements non antibiotiques qui ont fait la preuve de leur efficacité sont :cranberry, mais faible niveau de preuve. Seules les supplémentations orales avec dosage minimum de 36 mg/jour de proanthocyanidine de type A semblent efficaces (pas d’intérêt du jus de cranberry ou des dérivés)La prophylaxie immunoactive = vaccin (non disponible en France) qui a fait la preuve de son efficacité dans des études de haut niveau de preuve.L’oestrogénothérapielocalea également montré son efficacité mais dans des populations plus spécifiques et notamment la femme ménopausée.En cas d’échec de ces mesures et de plus de 1 épisode par mois, l’antibioprophylaxie au long cours peut être proposée selon les modalités suivantes :Triméthoprime en continuou Fosfomycine-trométamol, un sachet par semaineou prise uniquement en période péri-coïtale lorsque les rapports sexuels sont le facteur déclenchants (sans dépasser les doses usuelles = pas de prise à chaque rapport si activité sexuelle importante)Il faut régulièrement réévaluer l’intérêt de cette antibioprophylaxie au long cours"
    },
    {
        "identifiant": "OIC-161-22-B",
        "rang": "B",
        "intitule": "Infections urinaires de l'enfant : connaître l'épidémiologie",
        "content": "\nInfections urinaires de l'enfant : connaître l'épidémiologie OIC-161-22-B\n\n\n\n\n\nL’infection urinaire est parmi les infections bactériennes les plus fréquentes chez l’enfant\nFavorisée par : immaturité avec anomalie de la vidange vésicale (rôle favorisant de la constipation) et réservoir bactérien (prépuce chez le jeune garçon)\nDans les premiers mois de la vie, les infections urinaires sont plus fréquentes chez les garçons (jusqu'à 20% des nourrissons de moins de 3 mois avec une fièvre isolée) que chez les filles.\nSouvent associée à un RVU (fonctionnel ou malformatif) Infections urinaires de l'enfant : connaître l'épidémiologie OIC-161-22-BL’infection urinaire est parmi les infections bactériennes les plus fréquentes chez l’enfantFavorisée par : immaturité avec anomalie de la vidange vésicale (rôle favorisant de la constipation) et réservoir bactérien (prépuce chez le jeune garçon)Dans les premiers mois de la vie, les infections urinaires sont plus fréquentes chez les garçons (jusqu'à 20% des nourrissons de moins de 3 mois avec une fièvre isolée) que chez les filles.Souvent associée à un RVU (fonctionnel ou malformatif)"
    }
]