[
    {
        "identifiant": "OIC-163-01-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques épidémiologiques, la transmission de la coqueluche",
        "content": "\nConnaître les caractéristiques épidémiologiques, la transmission de la coqueluche OIC-163-01-A\n\n\n\n\nLa coqueluche est une maladie cosmopolite due à la bactérie Bordetella pertussis.\nLa transmission est strictement interhumaine et se fait par par voie aérienne (gouttelettes ou aérosols).\nLe taux d’attaque est élevé en cas de contact proche et répété (75%).\nLa transmission est essentiellement intrafamiliale et intra collectivités.\nDans les pays industrialisés, la vaccination contre la coqueluche est obligatoire. En France, la couverture vaccinale est >90% chez l’enfant. La persistance de la coqueluche voire sa résurgence est due à la diminution de l’immunité vaccinale avec le temps. Ni la vaccination, ni la maladie naturelle ne protège à vie. Il a été montré que la transmission se fait très souvent via les adultes et les personnes âgés (=réservoir) qui, vaccinés durant l’enfance, ne sont plus protégés à l’âge adulte et peuvent ainsi transmettre la bactérie aux enfants.\n\nDans les pays en développement, la couverture vaccinale est faible et donne lieu à d’importantes épidémies de coqueluche sur un fond d’endémie. Les enfants constituent le réservoir de contamination ce qui entraine une mortalité infantile élevée (malnutrition, complications respiratoires) Connaître les caractéristiques épidémiologiques, la transmission de la coqueluche OIC-163-01-ALa coqueluche est une maladie cosmopolite due à la bactérieBordetella pertussis.Latransmission est strictement interhumaineet se fait parpar voie aérienne(gouttelettes ou aérosols).Le taux d’attaque est élevé en cas de contact proche et répété (75%).La transmission est essentiellement intrafamiliale et intra collectivités.Dans les pays industrialisés, la vaccination contre la coqueluche est obligatoire. En France, la couverture vaccinale est >90% chez l’enfant. La persistance de la coqueluche voire sa résurgence est due à la diminution de l’immunité vaccinale avec le temps. Ni la vaccination, ni la maladie naturelle ne protège à vie. Il a été montré que la transmission se fait très souvent via les adultes et les personnes âgés (=réservoir) qui, vaccinés durant l’enfance, ne sont plus protégés à l’âge adulte et peuvent ainsi transmettre la bactérie aux enfants.Dans les pays en développement, la couverture vaccinale est faible et donne lieu à d’importantes épidémies de coqueluche sur un fond d’endémie. Les enfants constituent le réservoir de contamination ce qui entraine une mortalité infantile élevée (malnutrition, complications respiratoires)"
    },
    {
        "identifiant": "OIC-163-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic de la coqueluche",
        "content": "\nConnaître les modalités du diagnostic de la coqueluche OIC-163-03-A\n\n\n\n\nIncubation : Dans la forme classique l’incubation est de 7-10 jours. Le principal symptôme est la toux sans fièvre. Elle est suivie de différentes phases :\nPhase 1 : catarrhe : période d’invasion de 7 à 15 jours de contagiosité maximale. Elle est caractérisée par une toux banale et un catarrhe.\nPhase 2 : quintes\nLa période d’état, dure de 4 à 6 semaines. La contagiosité s’atténue jusqu’à disparaître au cours de cette phase. Le patient n’a PAS de fièvre, et survient des accès de toux quinteuse paroxystiques, secousses expiratoires répétées et violentes, souvent émétisantes (moins fréquent chez l’adulte), sans reprise inspiratoire efficace ou toux chronique spasmodique.\nParticularité du nourrisson : il peut présenter une forme grave de la coqueluche maligne (SDRA, hyperlymphocytose majeure) avec des quintes asphyxiantes organisées en toux expiratoire longue puis reprise inspiratoire difficile qui peut être bruyante mimant le chant du coq ou apnées +/- bradycardies +/- des surinfections bactériennes. Le risque vital est engagé chez le nourrisson de moins de 6 mois et l’hospitalisation est recommandée avant 3 mois.\nPhase 3 : convalescence\nLa période de convalescence s’accompagne de toux non quinteuse, dont la fréquence et la sévérité diminuent, mais qui perdure durant plusieurs semaines, liée à une hyper-réactivité bronchique (moyenne 6 mois).\nL’évolution de la maladie chez le jeune nourrisson non ou incomplètement vacciné est résumé sur la figure 1.Chez l’enfant anciennement vacciné ou l’adulte, l’immunité vaccinale, tout comme l’immunité liée à la maladie naturelle, est perdue progressivement en une dizaine d’années. La coqueluche se présente sous une forme atténuée dans la majorité des cas, le plus souvent sous la forme d’une toux prolongée. Chez l’adulte, toute toux prolongée de plus d’une semaine doit faire évoquer le diagnostic de coqueluche.\nFigure 1 : Les différentes phases de la coqueluche\nFichier:Coqueluche.pptx\n\n Connaître les modalités du diagnostic de la coqueluche OIC-163-03-AIncubation: Dans la forme classique l’incubation est de7-10 jours. Le principal symptôme est la toux sans fièvre. Elle est suivie de différentes phases :Phase 1: catarrhe : période d’invasion de 7 à 15 jours de contagiosité maximale. Elle est caractérisée par une toux banale et un catarrhe.Phase 2: quintesLa période d’état, dure de 4 à 6 semaines. La contagiosité s’atténue jusqu’à disparaître au cours de cette phase. Le patient n’a PAS de fièvre, et survient des accès de toux quinteuse paroxystiques, secousses expiratoires répétées et violentes, souvent émétisantes (moins fréquent chez l’adulte), sans reprise inspiratoire efficace ou toux chronique spasmodique.Particularité du nourrisson: il peut présenter une forme grave de lacoqueluche maligne(SDRA, hyperlymphocytose majeure) avec des quintes asphyxiantes organisées en toux expiratoire longue puis reprise inspiratoire difficile qui peut être bruyante mimant le chant du coq ou apnées +/- bradycardies +/- des surinfections bactériennes. Le risque vital est engagé chez lenourrisson de moins de 6 moiset l’hospitalisation est recommandée avant 3 mois.Phase 3: convalescenceLa période de convalescence s’accompagne de toux non quinteuse, dont la fréquence et la sévérité diminuent, mais qui perdure durant plusieurs semaines, liée à une hyper-réactivité bronchique (moyenne 6 mois).L’évolution de la maladie chez le jeune nourrisson non ou incomplètement vacciné est résumé sur la figure 1.Chez l’enfant anciennement vacciné ou l’adulte, l’immunité vaccinale, tout comme l’immunité liée à la maladie naturelle, est perdue progressivement en une dizaine d’années. La coqueluche se présente sous une forme atténuée dans la majorité des cas, le plus souvent sous la forme d’une toux prolongée. Chez l’adulte, toute toux prolongée de plus d’une semaine doit faire évoquer le diagnostic de coqueluche.Figure 1 : Les différentes phases de la coquelucheFichier:Coqueluche.pptx"
    },
    {
        "identifiant": "OIC-163-04-A",
        "rang": "A",
        "intitule": "Connaître les diagnostics différentiels de la coqueluche",
        "content": "\nConnaître les diagnostics différentiels de la coqueluche OIC-163-04-A\n\n\n\n\nEtiologies de toux subaiguës non fébriles:\n\nToux infectieuse dans les suites d’une infection virale ou bactérienne à Mycoplasma pneumoniae ou Chlamydia pneumoniae, grippe, tuberculose, sinusite chronique avec rhinorrhée postérieure\nToux pneumo-allergologique : allergie, asthme, pneumopathie interstitielle diffuse\nToux mécanique : reflux gastro-oesophagien, tumeur, compression trachéale, corps étranger (sujet âgé)\nToux iatrogène : inhibiteurs de l’enzyme de conversion de l’angiotensine, bêtabloquants\nToux psychogène Connaître les diagnostics différentiels de la coqueluche OIC-163-04-AEtiologies de toux subaiguës non fébriles:Toux infectieuse dans les suites d’une infection virale ou bactérienne àMycoplasma pneumoniaeouChlamydia pneumoniae, grippe, tuberculose, sinusite chronique avec rhinorrhée postérieureToux pneumo-allergologique : allergie, asthme, pneumopathie interstitielle diffuseToux mécanique : reflux gastro-oesophagien, tumeur, compression trachéale, corps étranger (sujet âgé)Toux iatrogène : inhibiteurs de l’enzyme de conversion de l’angiotensine, bêtabloquantsToux psychogène"
    },
    {
        "identifiant": "OIC-163-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription de l'antibiothérapie",
        "content": "\nConnaître les modalités de prescription de l'antibiothérapie OIC-163-06-A\n\n\n\n\nLe but du traitement est de :\n\nRéduire la contagiosité\nEcourter la symptomatologie (possible seulement si administration précoce à la phase catarrhale. Le traitement n’a pas d’effet sur les symptômes si prescrit à la phase des quintes.\nEn première intention = Macrolides\n\nClarithromycine 7 jours\nAzithromycine 3 jours\nAlternative si contre-indication aux macrolides = cotrimoxazole 14 jours\nNote : les bêta-lactamines sont inefficaces.\n\nParticularité pour la femme enceinte : l’azithromycine et la clarithromycine peuvent être utilisées pendant la grossesse quel qu’en soit le terme, ainsi que durant l’allaitement. Connaître les modalités de prescription de l'antibiothérapie OIC-163-06-ALe but du traitement est de :Réduire la contagiositéEcourter la symptomatologie (possible seulement si administration précoce à la phase catarrhale. Le traitement n’a pas d’effet sur les symptômes si prescrit à la phase des quintes.En première intention = MacrolidesClarithromycine 7 joursAzithromycine 3 joursAlternative si contre-indication aux macrolides = cotrimoxazole 14 joursNote : les bêta-lactamines sont inefficaces.Particularité pour la femme enceinte : l’azithromycine et la clarithromycine peuvent être utilisées pendant la grossesse quel qu’en soit le terme, ainsi que durant l’allaitement."
    },
    {
        "identifiant": "OIC-163-07-A",
        "rang": "A",
        "intitule": "Connaître les règles d'éviction de l'entourage et de la collectivité",
        "content": "\nConnaître les règles d'éviction de l'entourage et de la collectivité OIC-163-07-A\n\n\n\n\n1.      Règles d’éviction de l’entourage et/ou collectivité\nSeul le patient cas index doit respecter une éviction\nSi patient à domicile :\n\nPas d’antibiothérapie = 21 jours d’isolement\nAzithromycine : 3 jours d’isolement\nClarithromycine ou cotrimoxazole : 5 jours d’isolement\nSi patient hospitalisé :\n\nChambre individuelle\nPrécaution complémentaire gouttelettes (masque chirurgical)\nDurée d’isolement similaire à celle du patient à domicile.\nLors de la survenue d’un cas de coqueluche et en raison de sa très haute contagiosité, il est recommandé de prescrire une antibioprophylaxie aux sujets contacts.\n2.      Antibioprophylaxie\nMême schéma antibiotique que le schéma curatif\nDoit être prescrit le plus tôt possible après le contage et au maximum 21 jours après le dernier contage avec le cas index.\n2 situations différentes :\n\nContact proche (personne vivant sous le même toit, enfants et personnels de la crèche …) : antibioprophylaxie sauf si le sujet est complètement vacciné depuis moins de 5 ans.\nContact occasionnel (milieu scolaire ou professionnel notamment) : antibioprophylaxie uniquement si sujet à risque et non ou incomplètement vacciné (nourrisson, insuffisant respiratoire, immunodépression, grossesse) mais aussi chez sujets en contact avec les nourrissons (personnes de maternité ou de pédiatrie). Connaître les règles d'éviction de l'entourage et de la collectivité OIC-163-07-A1.      Règles d’éviction de l’entourage et/ou collectivitéSeul le patient cas index doit respecter une évictionSi patient à domicile :Pas d’antibiothérapie = 21 jours d’isolementAzithromycine : 3 jours d’isolementClarithromycine ou cotrimoxazole : 5 jours d’isolementSi patient hospitalisé :Chambre individuellePrécaution complémentaire gouttelettes (masque chirurgical)Durée d’isolement similaire à celle du patient à domicile.Lors de la survenue d’un cas de coqueluche et en raison de sa très haute contagiosité, il est recommandé de prescrire une antibioprophylaxie aux sujets contacts.2.      AntibioprophylaxieMême schéma antibiotique que le schéma curatifDoit être prescrit le plus tôt possible après le contage et au maximum 21 jours après le dernier contage avec le cas index.2 situations différentes :Contact proche (personne vivant sous le même toit, enfants et personnels de la crèche …) : antibioprophylaxie sauf si le sujet est complètement vacciné depuis moins de 5 ans.Contact occasionnel (milieu scolaire ou professionnel notamment) : antibioprophylaxie uniquement si sujet à risque et non ou incomplètement vacciné (nourrisson, insuffisant respiratoire, immunodépression, grossesse) mais aussi chez sujets en contact avec les nourrissons (personnes de maternité ou de pédiatrie)."
    },
    {
        "identifiant": "OIC-163-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités de notification",
        "content": "\nConnaître les modalités de notification OIC-163-08-A\n\n\n\n\n\nNotification des cas groupés (≥ 2) survenant dans les collectivités (écoles, internats, crèches …) à l’ARS\nNotification des cas nosocomiaux en maternité, hôpital, EHPAD : déclaration à l’ARS ainsi qu’au CLIN (comité de lutte contre les infections nosocomiales) de l’établissement. Connaître les modalités de notification OIC-163-08-ANotification des cas groupés(≥ 2) survenant dans les collectivités (écoles, internats, crèches …) à l’ARSNotification des cas nosocomiauxen maternité, hôpital, EHPAD : déclaration à l’ARS ainsi qu’au CLIN (comité de lutte contre les infections nosocomiales) de l’établissement."
    },
    {
        "identifiant": "OIC-163-09-A",
        "rang": "A",
        "intitule": "Connaître les recommandations vaccinales",
        "content": "\nConnaître les recommandations vaccinales OIC-163-09-A\n\n\n\n\nLe calendrier vaccinal comporte 3 volets :\nEnfant et jeune adulte : stratégie du « cocooning »\nVérification des vaccinations et si besoin rattrapage vaccinal des individus à risque d’être en contact étroit avec un/des futurs nourrissons :\n\nChez les adultes ayant un projet parental\nAu cours de la grossesse pour les enfants de la fratrie ainsi que le conjoint\nEn post-partum immédiat pour la mère (si possible avant la sortie de la maternité, même si allaitement)\nLes personnes susceptibles d’être en contact étroit et durable avec le futur nourrisson au cours de ses 6 premiers mois de vie si la mise à jour vaccinale n’a pas été faite antérieurement (grand-parents …)\nEn milieu professionnel\nLa stratégie est similaire avec une vaccination recommandée pour :\n\nLes personnels soignants dans leur ensemble\nLes personnes travaillant en contact étroit et répété avec les nourrissons âgés de moins de 6 mois\nLes étudiants des filières médicales et paramédicales\nLes professionnels chargés de la petite enfance Connaître les recommandations vaccinales OIC-163-09-ALe calendrier vaccinal comporte 3 volets :Enfant et jeune adulte : stratégie du « cocooning »Vérification des vaccinations et si besoin rattrapage vaccinal des individus à risque d’être en contact étroit avec un/des futurs nourrissons :Chez les adultes ayant un projet parentalAu cours de la grossesse pour les enfants de la fratrie ainsi que le conjointEn post-partum immédiat pour la mère (si possible avant la sortie de la maternité, même si allaitement)Les personnes susceptibles d’être en contact étroit et durable avec le futur nourrisson au cours de ses 6 premiers mois de vie si la mise à jour vaccinale n’a pas été faite antérieurement (grand-parents …)En milieu professionnelLa stratégie est similaire avec une vaccination recommandée pour :Les personnels soignants dans leur ensembleLes personnes travaillant en contact étroit et répété avec les nourrissons âgés de moins de 6 moisLes étudiants des filières médicales et paramédicalesLes professionnels chargés de la petite enfance"
    },
    {
        "identifiant": "OIC-163-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de la coqueluche",
        "content": "\nConnaître les mécanismes de la coqueluche OIC-163-02-B\n\n\n\n\nLa coqueluche est une toxi-infection. Bordetella pertussis produit de nombreux facteurs de virulence dont les plus importants sont des toxines et/ou des adhésines :\n\nLa principale est la toxine pertussique qui est le seul facteur de virulence exclusivement synthétisé par Bordetella pertussis (Bordetella parapertussis possède les gènes de la toxine mais ne l’exprime pas)\nL’hémagglutinine filamenteuse (adhésine impliquée dans l’interaction avec les cellules de l’hôte) Connaître les mécanismes de la coqueluche OIC-163-02-BLa coqueluche est unetoxi-infection.Bordetella pertussisproduit de nombreuxfacteurs de virulencedont les plus importants sont des toxines et/ou des adhésines :La principale est latoxine pertussiquequi est le seul facteur de virulence exclusivement synthétisé parBordetella pertussis(Bordetella parapertussispossède les gènes de la toxine mais ne l’exprime pas)L’hémagglutinine filamenteuse(adhésine impliquée dans l’interaction avec les cellules de l’hôte)"
    },
    {
        "identifiant": "OIC-163-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic microbiologique",
        "content": "\nConnaître les modalités du diagnostic microbiologique OIC-163-05-B\n\n\n\n\nDevant toute suspicion clinique de coqueluche, une confirmation est requise, et de façon obligatoire si une personne à risque a été exposée.\nElle doit être biologique (si le prélèvement est réalisable dans les temps) ou épidémiologique (cas confirmé au sein de l’entourage).\nIndications de prélèvement :\n\nPatient symptomatique depuis moins de 21 jours\nOu un individu contact d’un cas index symptomatique depuis plus de 21 jours\nPrélèvement :\n\nLe meilleur prélèvement pour le diagnostic de la coqueluche est l’aspiration nasopharyngée. En cas d’absence de sécrétions à l’aspiration, il est possible de réaliser un écouvillonnage nasopharyngé\nOu recueil de mucus de quinte\nMéthodes d’identification :\n\nLa PCR est la méthode de choix du diagnostic de la coqueluche = PCR Bordetella(bonne sensibilité et spécificité)\nUne alternative possible est la culture sur milieux spécifiques (Bordet-Gentou ou Regan Lowe). La culture est délicate en raison de la fragilité et des exigences nutritives de B. pertussis. Sa sensibilité n’excède pas 60 % en phase catarrhale et 10% en phase de quintes.\nLa sérologie n’a pas sa place dans le diagnostic de la coqueluche.   Connaître les modalités du diagnostic microbiologique OIC-163-05-BDevant toute suspicion clinique de coqueluche, une confirmation est requise, et de façon obligatoire si une personne à risque a été exposée.Elle doit êtrebiologique(si le prélèvement est réalisable dans les temps) ouépidémiologique(cas confirmé au sein de l’entourage).Indications de prélèvement:Patient symptomatique depuis moins de 21 joursOu un individu contact d’un cas index symptomatique depuis plus de 21 joursPrélèvement:Le meilleur prélèvement pour le diagnostic de la coqueluche est l’aspiration nasopharyngée.En cas d’absence de sécrétions à l’aspiration, il est possible de réaliser un écouvillonnage nasopharyngéOu recueil de mucus de quinteMéthodes d’identification:La PCR est la méthode de choix du diagnostic de la coqueluche = PCR Bordetella(bonne sensibilité et spécificité)Une alternative possible est la culture sur milieux spécifiques (Bordet-Gentou ou Regan Lowe).La culture est délicateen raison de la fragilité et des exigences nutritives deB. pertussis.Sa sensibilité n’excède pas 60 %en phase catarrhale et 10% en phase de quintes.La sérologie n’a pas sa place dans le diagnostic de la coqueluche."
    },
    {
        "identifiant": "OIC-163-10-B",
        "rang": "B",
        "intitule": "Connaître les modalités du dépistage des complications de la coqueluche",
        "content": "\nConnaître les modalités du dépistage des complications de la coqueluche OIC-163-10-B\n\n\n\n\nLes complications peuvent être multiples :\n\nPulmonaires : quintes asphyxiantes, apnées, atélectasies par obstruction bronchique.\nInfections : surinfections broncho-pulmonaires bactériennes ou virales suspectées devant l’apparition de fièvre\nDécompensation d’une comorbidité sous-jacente : insuffisance cardiaque, insuffisance respiratoire, diabète …\nMécaniques liées à la toux : prolapsus, hernies, fractures costales, pneumothorax …\nDénutrition et déshydratation, secondaires aux vomissements et aux difficultés alimentaires (facteur déclenchant des quintes), surtout chez le sujet âgé institutionnalisé. Connaître les modalités du dépistage des complications de la coqueluche OIC-163-10-BLescomplicationspeuvent êtremultiples:Pulmonaires : quintes asphyxiantes, apnées, atélectasies par obstruction bronchique.Infections : surinfections broncho-pulmonaires bactériennes ou virales suspectées devant l’apparition de fièvreDécompensation d’une comorbidité sous-jacente : insuffisance cardiaque, insuffisance respiratoire, diabète …Mécaniques liées à la toux : prolapsus, hernies, fractures costales, pneumothorax …Dénutrition et déshydratation, secondaires aux vomissements et aux difficultés alimentaires (facteur déclenchant des quintes), surtout chez le sujet âgé institutionnalisé."
    }
]