[
    {
        "identifiant": "OIC-165-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des oreillons",
        "content": "\nConnaître la définition des oreillons OIC-165-01-A\n\n\n\n\n\nLe virus ourlien (le virus des oreillons) est un virus ARN appartenant à la famille des Paramyxoviridae et au genre Rubulavirus. Le virus des oreillons est responsable d’une infection aiguë, contagieuse, des enfants et des jeunes adultes. Connaître la définition des oreillons OIC-165-01-ALe virus ourlien (le virus des oreillons) est un virus ARN appartenant à la famille desParamyxoviridaeet au genreRubulavirus. Le virus des oreillons est responsable d’une infection aiguë, contagieuse, des enfants et des jeunes adultes."
    },
    {
        "identifiant": "OIC-165-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic des oreillons",
        "content": "\nConnaître les modalités du diagnostic des oreillons OIC-165-03-A\n\n\n\n\nLe diagnostic est essentiellement clinique (présence de parotidite) à évoquer en cas de contage et/ou d’absence de vaccination\n\nPhase d’invasion : fièvre modérée, céphalée, otalgie\nPhase d’état : parotidite unilatérale ou bilatérale le plus souvent (visage en forme de poire) avec association possible d’adénopathies et d’atteintes des glandes sous-maxillaires, sublinguales.\nDes présentations cliniques en lien avec les complications de l’infection (méningite, orchite et/ou oophorite, pancréatite) peuvent aussi orienter vers un diagnostic des oreillons. Connaître les modalités du diagnostic des oreillons OIC-165-03-ALe diagnostic est essentiellement clinique (présence de parotidite)à évoquer en cas de contage et/ou d’absence de vaccinationPhase d’invasion : fièvre modérée, céphalée, otalgiePhase d’état : parotidite unilatérale ou bilatérale le plus souvent (visage en forme de poire) avec association possible d’adénopathies et d’atteintes des glandes sous-maxillaires, sublinguales.Des présentations cliniques en lien avec les complications de l’infection (méningite, orchite et/ou oophorite, pancréatite) peuvent aussi orienter vers un diagnostic des oreillons."
    },
    {
        "identifiant": "OIC-165-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des complications des oreillons",
        "content": "\nConnaître les signes cliniques des complications des oreillons OIC-165-05-A\n\n\n\n\nLes complications de l’infection ourlienne sont surtout liées à l’atteinte neurologique mais aussi à l’atteinte des testicules, des ovaires et du pancréas.\nMéningite/Encéphalite : la méningite ourlienne peut précéder la parotidite. Les signes neurologiques sont rapportés dans environ 10% des cas et l’évolution est souvent favorable.\nAutres manifestations neurologiques : paralysies ou surdité\nOrchite : douleurs testiculaires suite à l’augmentation du volume par inflammation. Evolution rare vers une atrophie testiculaire (stérilité)\n\nPancréatite : nausées et vomissements accompagnées de douleurs brutales épigastriques Connaître les signes cliniques des complications des oreillons OIC-165-05-ALes complications de l’infection ourlienne sont surtout liées à l’atteinte neurologique mais aussi à l’atteinte des testicules, des ovaires et du pancréas.Méningite/Encéphalite: la méningite ourlienne peut précéder la parotidite. Les signes neurologiques sont rapportés dans environ 10% des cas et l’évolution est souvent favorable.Autres manifestations neurologiques : paralysies ou surditéOrchite: douleurs testiculaires suite à l’augmentation du volume par inflammation. Evolution rare vers une atrophie testiculaire (stérilité)Pancréatite: nausées et vomissements accompagnées de douleurs brutales épigastriques"
    },
    {
        "identifiant": "OIC-165-09-A",
        "rang": "A",
        "intitule": "Connaître les moyens préventifs des oreillons",
        "content": "\nConnaître les moyens préventifs des oreillons OIC-165-09-A\n\n\n\n\nPrévention par la vaccination ROR (vaccin trivalent): obligatoire depuis janvier 2018 chez les moins de 2 ans (12 et 16-18 mois) puis rattrapage si non immuns ou vaccination incomplète chez les sujets nés après 1980 (2 doses)\n\nMesures d’hygiène (lavage des mains) et isolement de 9 jours après le début de la parotidite Connaître les moyens préventifs des oreillons OIC-165-09-APrévention par la vaccination ROR(vaccin trivalent): obligatoire depuis janvier 2018 chez les moins de 2 ans (12 et 16-18 mois) puis rattrapage si non immuns ou vaccination incomplète chez les sujets nés après 1980 (2 doses)Mesures d’hygiène(lavage des mains) etisolementde 9 jours après le début de la parotidite"
    },
    {
        "identifiant": "OIC-165-02-B",
        "rang": "B",
        "intitule": "Connaître le tropisme du virus des oreillons et les modalités de transmission",
        "content": "\nConnaître le tropisme du virus des oreillons et les modalités de transmission OIC-165-02-B\n\n\n\n\nRéservoir strictement humain.\nRécepteur du virus ourlien : acide sialique, dérivé acylé de l'acide neuraminique, présent sur les glycoprotéines cellulaires et les lipides permettant au virus d’infecter un nombre important de types cellulaires.\n\nTransmission interhumaine directe:\nContamination par la propagation des gouttelettes de Pflüge ou par contact direct de la salive/urines.\nIncubation de 16 à 18 jours, suivie une courte virémie\nDissémination vers les organes systémiques par les voies lymphatiques. Les cibles préférentielles sont les tissus glandulaires (les parotides, les testicules, les ovaires, les glandes mammaires, le pancréas) mais aussi le système nerveux central.\nContagiosité via les voies respiratoires et la salive pendant environ 15 jours : environ 6 jours avant les symptômes cliniques et jusqu’à 10 jours après.\n Connaître le tropisme du virus des oreillons et les modalités de transmission OIC-165-02-BRéservoir strictement humain.Récepteur du virus ourlien : acide sialique, dérivé acylé de l'acide neuraminique, présent sur les glycoprotéines cellulaires et les lipides permettant au virus d’infecter un nombre important de types cellulaires.Transmission interhumaine directe:Contamination par la propagation des gouttelettes de Pflüge ou par contact direct de la salive/urines.Incubation de 16 à 18 jours, suivie une courte virémieDissémination vers les organes systémiques par les voies lymphatiques. Les cibles préférentielles sont les tissus glandulaires (les parotides, les testicules, les ovaires, les glandes mammaires, le pancréas) mais aussi le système nerveux central.Contagiosité via les voies respiratoires et la salive pendant environ 15 jours : environ 6 jours avant les symptômes cliniques et jusqu’à 10 jours après."
    },
    {
        "identifiant": "OIC-165-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités évolutives des oreillons",
        "content": "\nConnaître les modalités évolutives des oreillons OIC-165-04-B\n\n\n\n\nInfection asymptomatique dans 1/3 des cas \nGuérison spontanée de la parotidite en 10 jours\n\nImmunisation durable après l’infection Connaître les modalités évolutives des oreillons OIC-165-04-BInfection asymptomatique dans 1/3 des casGuérison spontanée de la parotidite en 10 joursImmunisation durable après l’infection"
    },
    {
        "identifiant": "OIC-165-06-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens complémentaires en cas de suspicion d'oreillons",
        "content": "\nConnaître les indications des examens complémentaires en cas de suspicion d'oreillons OIC-165-06-B\n\n\n\n\nExamens complémentaires utiles:\n- NFS : pas d’hyperleucocytose\n- Amylasémie : augmentée en cas de parotidite ou de pancréatite\n\n- Analyse du LCR en cas de méningite/encéphalite : méningite lymphocytaire Connaître les indications des examens complémentaires en cas de suspicion d'oreillons OIC-165-06-BExamens complémentaires utiles:- NFS : pas d’hyperleucocytose- Amylasémie : augmentée en cas de parotidite ou de pancréatite- Analyse du LCR en cas de méningite/encéphalite : méningite lymphocytaire"
    },
    {
        "identifiant": "OIC-165-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités de confirmation des oreillons",
        "content": "\nConnaître les modalités de confirmation des oreillons OIC-165-07-B\n\n\n\n\nConfirmation importante pour les cas isolés, les doutes diagnostiques, la prise en charge de l’entourage (éventuellement administration d’une 3ème dose) :\n\nDiagnostic moléculaire direct par RT/PCR dans la salive, les prélèvements naso-pharyngien et urinaire à privilégier, ainsi que le LCR en cas de méningite\nDiagnostic sérologique pour définir le statut d'immunisation Connaître les modalités de confirmation des oreillons OIC-165-07-BConfirmation importante pour les cas isolés, les doutes diagnostiques, la prise en charge de l’entourage (éventuellement administration d’une 3èmedose) :Diagnostic moléculaire directpar RT/PCR dans la salive, les prélèvements naso-pharyngien et urinaire à privilégier, ainsi que le LCR en cas de méningiteDiagnostic sérologiquepour définir le statut d'immunisation"
    },
    {
        "identifiant": "OIC-165-08-B",
        "rang": "B",
        "intitule": "Connaître les modalités thérapeutique des oreillons",
        "content": "\nConnaître les modalités thérapeutique des oreillons OIC-165-08-B\n\n\n\n\n\nTraitement uniquement symptomatique contre la douleur et la fièvre. Pas d’antiviral spécifique. Connaître les modalités thérapeutique des oreillons OIC-165-08-BTraitement uniquement symptomatiquecontre la douleur et la fièvre. Pas d’antiviral spécifique."
    }
]