[
    {
        "identifiant": "OIC-167-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une hépatite",
        "content": "\nConnaître la définition d'une hépatite OIC-167-01-A\n\n\n\n\nUne hépatite désigne une inflammation du foie. Dans le cas le plus fréquent, il s’agit d’une cytolyse hépatique avec une élévation des transaminases sériques traduisant une nécrose des hépatocytes. Cependant, certaines hépatites sont révélées par une cholestase voire une forme mixte cytolytique et cholestatique.\n\nLa première étape dans la démarche diagnostique est de déterminer s’il s’agit d’une hépatite aiguë ou d’une hépatite chronique.\n-      L’hépatite aiguë correspond à une inflammation aiguë du foie dont la durée est inférieure à 6 mois. Les transaminases sont fréquemment supérieures à 10 fois la limite supérieure de la normale. Ce terme ne doit être utilisé que si le foie est antérieurement sain.\n-      L’hépatite chronique correspond à une inflammation chronique du foie dont la durée est plus de 6 mois.\n\n Connaître la définition d'une hépatite OIC-167-01-AUne hépatite désigne une inflammation du foie. Dans le cas le plus fréquent, il s’agit d’une cytolyse hépatique avec une élévation des transaminases sériques traduisant une nécrose des hépatocytes. Cependant, certaines hépatites sont révélées par une cholestase voire une forme mixte cytolytique et cholestatique.La première étape dans la démarche diagnostique est de déterminer s’il s’agit d’une hépatite aiguë ou d’une hépatite chronique.-      L’hépatite aiguë correspond à une inflammation aiguë du foie dont la durée est inférieure à 6 mois. Les transaminases sont fréquemment supérieures à 10 fois la limite supérieure de la normale. Ce terme ne doit être utilisé que si le foie est antérieurement sain.-      L’hépatite chronique correspond à une inflammation chronique du foie dont la durée est plus de 6 mois."
    },
    {
        "identifiant": "OIC-167-02-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmission et la prévalence mondiale des différentes hépatites virales",
        "content": "\nConnaître les modes de transmission et la prévalence mondiale des différentes hépatites virales OIC-167-02-A\n\n\n\nMême texte que  2C-167-PE-A01 pour cohérence pédagogique Connaître les modes de transmission et la prévalence mondiale des différentes hépatites virales OIC-167-02-AMême texte que2C-167-PE-A01 pour cohérence pédagogique"
    },
    {
        "identifiant": "OIC-167-03-A",
        "rang": "A",
        "intitule": "Connaître les différents virus (A à E)",
        "content": "\nConnaître les différents virus (A à E) OIC-167-03-A\n\n\n\nLes virus responsables d’hépatite sont nombreux. Les plus fréquents sont les virus hépatotropes A, B, C, D et E (nommés VHA, VHB, VHC, VHD et VHE). Ces virus n’ont pas d’action directement cytopathogène. C’est la réponse immunitaire de l’hôte qui est responsable des lésions hépatiques.\nLe VHA n’est responsable que d’hépatite aiguë et il n’y a pas de forme chronique. Les autres virus peuvent être responsables d’hépatite aiguë ou d’hépatite chronique.\n\nD’autres virus peuvent être responsables d’hépatite uniquement aiguë. Les plus fréquents sont les virus du groupe herpès comme les virus Herpès simplex, Epstein-Barr, cytomégalovirus, varicelle-zona.\n\nVirus de l’hépatite A\n\nLe VHA est un virus à ARN.\nLe mode de contamination est entérique /féco-oral. Le VHA est un virus qui se transmet donc en l’ingérant, soit par des eaux ou aliments souillés, soit par une personne infectée dans l’entourage.\n\nSa prévalence au niveau mondial est d’autant plus forte que le niveau socio-économique du pays est faible.\nLa France est un pays à faible risque endémique, ainsi moins de 50% de la population a été infectée par le VHA à l’âge de 50 ans.\nEn France, les personnes à risque de contamination sont\n-      Les voyageurs en zone d’endémie\n-      Les sujets en précarité\n-      Les hommes ayant des rapports sexuels avec les hommes\n\nL’hépatite aiguë A fait l’objet d’une déclaration obligatoire, par le médecin biologiste ou le clinicien qui fait le diagnostic.\n\nVirus de l’hépatite E\n\nLe VHE est un virus à ARN. \nLe mode de contamination est différent en fonction du génotype qui infecte l’hôte.\nEn France, l’hépatite E est devenue la cause la plus fréquente des hépatites aiguës virales. La transmission est zoonotique, en mangeant des aliments contaminés par le VHE (viandes de porc mal cuites, gibiers), plus rarement en travaillant au contact d’animaux (élevages).\n \nLa transmission est le plus souvent féco-orale dans les pays en voie de développement, zoonotique dans les pays développés (incluant la France) après consommation d’aliments contaminés par le VHE (viandes de porc mal cuites, gibiers) ou plus rarement après exposition au contact d’animaux (élevages). \n\nVirus des hépatites B et D\n\nVHB :\nLe VHB est un virus à ADN.\nLe VHB est un problème de santé publique mondial puisqu’un tiers de la population mondiale est ou a été en contact avec le VHB. Environ 250 millions de personnes ont une hépatite chronique B dans le monde, surtout dans les pays d’Asie du Sud-Est, d’Afrique subsaharienne, en Chine et en Amazonie.\nLe VHB a la particularité de pouvoir être responsable d’hépatite aiguë mais aussi d’hépatite chronique. Le risque de passage à la chronicité dépend de l'âge de contamination: 90% chez les nouveaux-nés, 30% chez l'enfant et 10% chez l'adulte.\n\nEn France, on estime que 7% de la population générale a été en contact avec le VHB dont environ 280 000 infections chroniques.\n\nLes principaux modes de contamination sont :\n1. Sexuel\n\n2. Materno-foetal au moment de l'accouchement ou transplacentaire, d'autant plus que la charge virale est élevée; les risques élevés de contamination verticale d'une part et de passage à la chronicité en cas de contamination néonatale d'autre part justifient la séro-vaccination précoce systématique des enfants de mère porteuse de l'Ag HBs avant la sortie de la maternité.  \n\n3. Sanguin \n- partage d'objets de toilette; lésions cutanées (à l’origine de transmission intra familiale et au sein des collectivités);\n- Actes médicaux avec défaut d’hygiène : transfusion (sécurisée dans les pays occidentaux), chirurgie, hémodialyse, actes invasifs, acupuncture, soins dentaires, utilisation de matériel recyclé;\n- Toxicomanie intraveineuse, tatouage ou piercing (si défaut de stérilisation du matériel)\n\nVHD :\nLe virus de l’hépatite delta (VHD) est un virus défectif qui dépend de l’hépatite B pour sa réplication. Il n’existe donc pas d’infection par le VHD sans infection par le VHB. Environ 5% des patients porteurs de l’AgHBs sont co-infectés par le VHD.\nIl s’agit d’un virus à ARN.\nLe mode de contamination est également par voie sexuelle ou sanguine. C’est un virus rare en France (cas importés)\nToute infection par le VHB conduit de façon systématique au dépistage de l’infection par le VHD.\nComme infection sexuellement transmissible, elle doit également conduire au dépistage de l’infection par le VIH et la syphilis. \n\nVirus de l’hépatite C\n\nLe VHC est un virus à ARN.\nLe VHC est un problème de santé publique mondial puisqu’1% de la population mondiale à une infection chronique par le VHC. La prévalence de la maladie est en diminution en France, estimée à 0,7% de la population générale soit moins de 100 000 personnes.\n\nLes modes de contamination du VHC sont :\n\nSanguin\n-     Transfusion sanguine avant 1992\n-     Toxicomanie intraveineuse et nasale\n-     Sexuel en particulier lors de pratiques avec risques de plaies ou d’érosions muqueuses (par exemple homme ayant des rapports avec des hommes)\n\nMaterno-fœtal (risque faible < 5%)\n\n\n\n\n\n\nVirus et Génome\n\nTransmission\n\nChronicité\n\nVaccin\n\nTraitement\n\n\nA\n\nNu\nARN\n\n\nEntérique / féco-orale\nHomosexuel homme-homme\n\n\nNON\n\nOui\nInactivé\n\n\nNon\n\n\nB\n\nEnveloppé ADN\n\nSexuelle\nParentérale\nPérinatale\n\n\nOUI`\n90% nouveau-nés\n10% adultes\n\n\nOui\n\nOui si chronique\nAntiviraux directs\n\n\n\nC\n\nEnveloppé ARN\n\nParentérale\nSexuelle\nPérinatale\n\n\nOUI\n80% des cas\n\n\nNon\n\nAntiviraux directs\n\n\nD\n\nEnveloppé ARN\n\nIdem VHB\n\nOUI\n\nCelui du VHB\n\nOui si chronique\n\n\nE\n\nNu\nARN\n\n\nEntérique / féco-orale\nZoonotique\n\n\nOUI\nRare : uniquement si immunosuppression\n\n\nNon\n\nOui si chronique\n\n\n\n\n\n Connaître les différents virus (A à E) OIC-167-03-ALes virus responsables d’hépatite sont nombreux. Les plus fréquents sont les virus hépatotropes A, B, C, D et E (nommés VHA, VHB, VHC, VHD et VHE). Ces virus n’ont pas d’action directement cytopathogène. C’est la réponse immunitaire de l’hôte qui est responsable des lésions hépatiques.Le VHA n’est responsable que d’hépatite aiguë et il n’y a pas de forme chronique. Les autres virus peuvent être responsables d’hépatite aiguë ou d’hépatite chronique.D’autres virus peuvent être responsables d’hépatite uniquement aiguë. Les plus fréquents sont les virus du groupeherpèscomme les virus Herpès simplex, Epstein-Barr, cytomégalovirus, varicelle-zona.Virus de l’hépatite ALe VHA est un virus à ARN.Le mode de contamination est entérique /féco-oral. Le VHA est un virus qui se transmet donc en l’ingérant, soit par des eaux ou aliments souillés, soit par une personne infectée dans l’entourage.Sa prévalence au niveau mondial est d’autant plus forte que le niveau socio-économique du pays est faible.La France est un pays à faible risque endémique, ainsi moins de 50% de la population a été infectée par le VHA à l’âge de 50 ans.En France, les personnes à risque de contamination sont-      Les voyageurs en zone d’endémie-      Les sujets en précarité-      Les hommes ayant des rapports sexuels avec les hommesL’hépatite aiguë A fait l’objet d’une déclaration obligatoire, par le médecin biologiste ou le clinicien qui fait le diagnostic.Virus de l’hépatite ELe VHE est un virus à ARN.Le mode de contamination est différent en fonction du génotype qui infecte l’hôte.En France, l’hépatite E est devenue la cause la plus fréquente des hépatites aiguës virales. La transmission est zoonotique, en mangeant des aliments contaminés par le VHE (viandes de porc mal cuites, gibiers), plus rarement en travaillant au contact d’animaux (élevages).La transmission est le plus souvent féco-orale dans les pays en voie de développement, zoonotique dans les pays développés (incluant la France) après consommation d’aliments contaminés par le VHE (viandes de porc mal cuites, gibiers) ou plus rarement après exposition au contact d’animaux (élevages).Virus des hépatites B et DVHB :Le VHB est un virus à ADN.Le VHB est un problème de santé publique mondial puisqu’un tiers de la population mondiale est ou a été en contact avec le VHB. Environ 250 millions de personnes ont une hépatite chronique B dans le monde, surtout dans les pays d’Asie du Sud-Est, d’Afrique subsaharienne, en Chine et en Amazonie.Le VHB a la particularité de pouvoir être responsable d’hépatite aiguë mais aussi d’hépatite chronique. Le risque de passage à la chronicité dépend de l'âge de contamination: 90% chez les nouveaux-nés, 30% chez l'enfant et 10% chez l'adulte.En France, on estime que 7% de la population générale a été en contact avec le VHB dont environ 280 000 infections chroniques.Les principaux modes de contamination sont :1. Sexuel2. Materno-foetal au moment de l'accouchement ou transplacentaire, d'autant plus que la charge virale est élevée; les risques élevés de contamination verticale d'une part et de passage à la chronicité en cas de contamination néonatale d'autre part justifient la séro-vaccination précoce systématique des enfants de mère porteuse de l'Ag HBs avant la sortie de la maternité.3. Sanguin- partage d'objets de toilette; lésions cutanées (à l’origine de transmission intra familiale et au sein des collectivités);- Actes médicaux avec défaut d’hygiène : transfusion (sécurisée dans les pays occidentaux), chirurgie, hémodialyse, actes invasifs, acupuncture, soins dentaires, utilisation de matériel recyclé;- Toxicomanie intraveineuse, tatouage ou piercing (si défaut de stérilisation du matériel)VHD :Le virus de l’hépatite delta (VHD) est un virus défectif qui dépend de l’hépatite B pour sa réplication. Il n’existe donc pas d’infection par le VHD sans infection par le VHB. Environ 5% des patients porteurs de l’AgHBs sont co-infectés par le VHD.Il s’agit d’un virus à ARN.Le mode de contamination est également par voie sexuelle ou sanguine. C’est un virus rare en France (cas importés)Toute infection par le VHB conduit de façon systématique au dépistage de l’infection par le VHD.Comme infection sexuellement transmissible, elle doit également conduire au dépistage de l’infection par le VIH et la syphilis.Virus de l’hépatite CLe VHC est un virus à ARN.Le VHC est un problème de santé publique mondial puisqu’1% de la population mondiale à une infection chronique par le VHC. La prévalence de la maladie est en diminution en France, estimée à 0,7% de la population générale soit moins de 100 000 personnes.Les modes de contamination du VHC sont :Sanguin-     Transfusion sanguine avant 1992-     Toxicomanie intraveineuse et nasale-     Sexuel en particulier lors de pratiques avec risques de plaies ou d’érosions muqueuses (par exemple homme ayant des rapports avec des hommes)Materno-fœtal (risque faible < 5%)Virus et GénomeTransmissionChronicitéVaccinTraitementANuARNEntérique / féco-oraleHomosexuel homme-hommeNONOuiInactivéNonBEnveloppé ADNSexuelleParentéralePérinataleOUI`90% nouveau-nés10% adultesOuiOui si chroniqueAntiviraux directsCEnveloppé ARNParentéraleSexuellePérinataleOUI80% des casNonAntiviraux directsDEnveloppé ARNIdem VHBOUICelui du VHBOui si chroniqueENuARNEntérique / féco-oraleZoonotiqueOUIRare : uniquement si immunosuppressionNonOui si chronique"
    },
    {
        "identifiant": "OIC-167-04-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'élévation des transaminases en dehors de l'infection virale",
        "content": "\nConnaître les principales causes d'élévation des transaminases en dehors de l'infection virale OIC-167-04-A\n\n\n\n\nEn dehors d’une infection virale, une élévation des transaminases dans le sang peut avoir deux grandes causes :\n1/ Les causes hépatiques :\na- Agression des hépatocytes liée, par ordre de fréquence, à :\n- une surcharge en graisse (stéato-hépatite liée à l’alcool ou à un syndrome métabolique)\n- un toxique (xénobiotique : médicament le plus souvent, plus  rarement drogue, champignon, complément alimentaire, phytothérapie …) \n- une surcharge en fer d’origine génétique (hémochromatose)\n- une cause rare (hépatite auto immune ; maladie de Wilson …)\nLa cytolyse : \n-\tEst modérée (< 10 N) en cas de stéato-hépatite liée à l’alcool ou au syndrome métabolique, et d’hémochromatose;\n-\tPeut être importante (> 10 N) en cas d’ hépatite toxique, auto-immune, hypoxique (foie de choc, Budd-Chiari) ou liée à une maladie de Wilson.\n\nb- Mise en pression des hépatocytes\n- hyperpression du système biliaire (calcul, compression)\n- hyperpression du système veineux sus hépatique (insuffisance cardiaque, thrombose des veine sus hépatiques ...)\n- ischémie hépatique (état de choc, thromboses vasculaires splanchniques (artère hépatique ou veine porte)).\n\n2/ les causes extra hépatiques :\nLes transaminases sont également des enzymes musculaires, toutes les atteintes des muscles (effort prolongé, souffrance musculaire, myopathie, souffrance myocardique) sont susceptibles de provoquer une augmentation des transaminases sériques. \nDans ce cas, la cytolyse prédomine généralement sur les ASAT et est associée à une élévation des CPK. \n\n Connaître les principales causes d'élévation des transaminases en dehors de l'infection virale OIC-167-04-AEn dehors d’une infection virale, une élévation des transaminases dans le sang peut avoir deux grandes causes :1/ Les causes hépatiques :a- Agression des hépatocytes liée, par ordre de fréquence, à :- une surcharge en graisse (stéato-hépatite liée à l’alcool ou à un syndrome métabolique)- un toxique (xénobiotique : médicament le plus souvent, plus  rarement drogue, champignon, complément alimentaire, phytothérapie …)- une surcharge en fer d’origine génétique (hémochromatose)- une cause rare (hépatite auto immune ; maladie de Wilson …)La cytolyse :-\tEst modérée (< 10 N) en cas de stéato-hépatite liée à l’alcool ou au syndrome métabolique, et d’hémochromatose;-\tPeut être importante (> 10 N) en cas d’ hépatite toxique, auto-immune, hypoxique (foie de choc, Budd-Chiari) ou liée à une maladie de Wilson.b- Mise en pression des hépatocytes- hyperpression du système biliaire (calcul, compression)- hyperpression du système veineux sus hépatique (insuffisance cardiaque, thrombose des veine sus hépatiques ...)- ischémie hépatique (état de choc, thromboses vasculaires splanchniques (artère hépatique ou veine porte)).2/ les causes extra hépatiques :Les transaminases sont également des enzymes musculaires, toutes les atteintes des muscles (effort prolongé, souffrance musculaire, myopathie, souffrance myocardique) sont susceptibles de provoquer une augmentation des transaminases sériques. \nDans ce cas, la cytolyse prédomine généralement sur les ASAT et est associée à une élévation des CPK."
    },
    {
        "identifiant": "OIC-167-05-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques de première intention devant une hépatite aiguë",
        "content": "\nConnaître les examens biologiques de première intention devant une hépatite aiguë OIC-167-05-A\n\n\n\nLe diagnostic étiologique d’une hépatite aiguë n’est pas que biologique+++\n\nComment faire le diagnostic d’une hépatite aiguë ?\n\nLa grande majorité des hépatites aiguës sont asymptomatiques.\nLe diagnostic positif d’une hépatite aiguë repose sur des symptômes aspécifiques : asthénie, céphalée, nausée, douleur abdominale et articulaire. Certains symptômes ou signes cliniques comme la fièvre, un syndrome pseudo-grippal, des adénopathies, une éruption cutanée orientent vers une cause virale. Peut survenir ensuite un ictère.\n\nEn l’absence de signe spécifique, tout tableau clinique compatible doit conduire à la prescription d’un bilan sanguin hépatique au moindre doute comprenant bilirubine, transaminases (ASAT, ALAT), GGT et phosphatases alcalines (PAL).\n\nLe diagnostic positif est posé en cas d’élévation des enzymes hépatiques, en particulier transaminases à plus de 10 fois la limite supérieure de la normale. Un ictère cutanéo-muqueux traduisant une élévation de la bilirubine peut apparaître secondairement sans qu’il n’y ait de signes d’insuffisance hépatique, plusieurs jours après le début des symptômes mais il n’est pas si fréquent.\n\nUne échographie-doppler hépatique doit être systématiquement réalisée pour éliminer une hépatopathie chronique sous-jacente et rechercher certaines causes.\n\nSymptômes généraux + élévation des transaminases = hépatite aiguë jusqu’à preuve du contraire\nUne fois le diagnostic positif établi, il faudra dans le même temps déterminer la cause et la gravité de l’hépatite aiguë. \nQuelles causes doit-on rechercher ? Quels sont les principaux diagnostics différentiels des hépatites virales ?\n\nLes causes les plus fréquentes sont virales et médicamenteuses (xénobiotique). Une démarche systématique à la recherche de la cause permet d’obtenir un diagnostic étiologique dans la majorité des cas. \nUn interrogatoire méticuleux est essentiel.\n\n1-   Il faut toujours rechercher la prise d’un xénobiotique.\n\nC’est la cause la plus fréquente, au premier rang les médicaments. La toxicité d’un médicament peut être directe (dose-dépendante comme pour le paracétamol, cf. Item 337) ou indirecte (réaction immuno-allergique). Il faut mener un interrogatoire policier sur les médicaments pris au long cours, introduits récemment ou pris de façon ponctuelle. En cas de doute, une déclaration au service de pharmacovigilance doit être faite.\nLes médicaments ne sont pas les seuls toxiques à rechercher : drogues (ectasy, cocaïne), champignons (lépiotes, amanites phalloïdes), compléments alimentaires, phytothérapie.\nL’alcool seul ne donne pas d’hépatite aiguë fortement cytolytique (transaminases < 10 fois la limite supérieure de la normale). Il faut tout de même rechercher une prise d’alcool chronique comme cofacteur. L’hépatite alcoolique aiguë est un terme qui prête à confusion mais qui traduit une décompensation aiguë d’une maladie chronique du foie liée à l’alcool.\n\n2-   La recherche des infections virales doit être systématique\nL'interrogatoire doit rechercher un facteur de risque de contamination. \nLes VHA, VHB, VHC et VHE doivent être recherchés de façon systématique. En cas d’hépatite B, le VHD doit être recherché.\nLe tableau résume les marqueurs sanguins nécessaires utilisés pour les hépatites aiguës virales.\n\n\n\n\n\n\nMarqueurs d’une hépatite aiguë de l’immunocompétent\n\nMarqueurs supplémentaires d’une hépatite aiguë de l’immunodéprimé\n\nMarqueurs d’une infection résolutive ou guérie\n\nMarqueurs d’une vaccination\n\n\nA\n\nIgM anti-VHA +\n\nCharge virale +\n(ARN VHA)\n\n\nIgG ou anticorps totaux anti-VHA +\n\nIgG ou anticorps totaux anti-VHA +\n\n\nB\n\nAg HBs +\nIgM anti-HBc +\n\n\nCharge virale +\n(ADN VHB)\n\n\nAg HBs –\nAnticorps anti-HBs+\nIgG anti-HBc +\n\n\nAg HBs –\nAnticorps anti-HBs+\nIgG anti-HBc -\n\n\n\nC\n\nAnticorps anti-VHC +\nCharge virale + \n(ARN VHC)\n\n\nAucun\n\nAnticorps totaux anti-VHC + et\nCharge virale -\n\n\n\n\n\nD\n\nIgM anti-VHD +\n\nCharge virale +\n(ARN VHD)\n\n\nIgG ou anticorps totaux anti-VHD + et charge virale\n\n\n\n\nE\n\nIgM anti-VHE +\n\nCharge virale +\n(ARN VHE)\n\n\nIgG ou anticorps totaux anti-VHE +\n\n\n\nCommentaires \n\nl'ARN VHA est exceptionnellement demandé en pratique\nEn cas d'hépatite aiguë, la sérologie virale C et la recherche d'ARN VHC sont demandées simultanément. En revanche, en cas d’hépatite chronique, la sérologie C est demandée en 1ère intention et, si la sérologie C est positive, la recherche d’ARN VHC est alors demandée en 2ème intention.\nNB: Une confusion est possible entre une infection virale B aiguë et une réactivation virale B pouvant survenir chez n’importe quel individu ayant été en contact avec le VHB. La prise en charge est différente.\n\nLa recherche d’autres virus doit se faire en seconde intention sauf contexte évocateur ou contact dans l’entourage.\n\n1-   Il faut éliminer une cause vasculaire ou biliaire par une échographie couplée à un doppler\n-       Une migration lithiasique (dans la voie biliaire principale), lorsque le diagnostic est fait précocement, peut conduire à une élévation importante des transaminases, qui souvent prédomine sur les ASAT (cf. item 277)\n-       Thrombose vasculaire veineuse : veine porte, veines hépatiques (rare syndrome de Budd-Chiari)\n-       Hépatite hypoxémique lors d’une hypovolémie, un état de choc, une insuffisance cardiaque aiguë : cytolyse très importante prédominant sur les ASAT avec atteinte d’autres organes notamment le rein. Il s’agit dans ce cas d’une inadéquation entre les apports et les besoins en oxygène du foie.\n\n2-   Il faut rechercher les maladies plus rares\nLorsque le bilan étiologique de première intention reste négatif, il faut rechercher des causes plus rares mais dont le contexte et les outils diagnostiques permettent souvent de poser le diagnostic.\n-      Une hépatite auto-immune : il faut l’évoquer rapidement en particulier chez les femmes. Les marqueurs sont une forte augmentation des immunoglobulines G et la positivité des anticorps anti-nucléaires et anti-tissus (anti-muscle lisse, anti-LKM).\n-      La maladie de Wilson (surcharge génétique en cuivre) : exceptionnelle, mais qui doit être évoquée en cas de maladie familiale faisant suspecter une cause génétique, d’une consanguinité des parents, d’une atteinte neurologique associée chez un adulte jeune. \n-      Les hépatites aiguës survenant en cours de grossesse qui doivent faire rechercher un syndrome HELLP ou une stéatose aiguë gravidique.\n\n-      Les infiltrations tumorales du foie (principalement hémopathies malignes) qui miment parfois une hépatite aiguë. Connaître les examens biologiques de première intention devant une hépatite aiguë OIC-167-05-ALe diagnostic étiologique d’une hépatite aiguë n’est pas que biologique+++Comment faire le diagnostic d’une hépatite aiguë ?La grande majorité des hépatites aiguës sont asymptomatiques.Le diagnostic positif d’une hépatite aiguë repose sur des symptômes aspécifiques : asthénie, céphalée, nausée, douleur abdominale et articulaire. Certains symptômes ou signes cliniques comme la fièvre, un syndrome pseudo-grippal, des adénopathies, une éruption cutanée orientent vers une cause virale. Peut survenir ensuite un ictère.En l’absence de signe spécifique, tout tableau clinique compatible doit conduire à la prescription d’un bilan sanguin hépatique au moindre doute comprenant bilirubine, transaminases (ASAT, ALAT), GGT et phosphatases alcalines (PAL).Le diagnostic positif est posé en cas d’élévation des enzymes hépatiques, en particuliertransaminases à plus de 10 fois la limite supérieure de la normale. Un ictère cutanéo-muqueux traduisant une élévation de la bilirubine peut apparaître secondairement sans qu’il n’y ait de signes d’insuffisance hépatique, plusieurs jours après le début des symptômes mais il n’est pas si fréquent.Uneéchographie-doppler hépatiquedoit être systématiquement réalisée pour éliminer une hépatopathie chronique sous-jacente et rechercher certaines causes.Symptômes généraux + élévation des transaminases = hépatite aiguë jusqu’à preuve du contraireUne fois le diagnostic positif établi, il faudra dans le même temps déterminer la cause et la gravité de l’hépatite aiguë.Quelles causes doit-on rechercher ? Quels sont les principaux diagnostics différentiels des hépatites virales ?Les causes les plus fréquentes sont virales et médicamenteuses (xénobiotique). Une démarche systématique à la recherche de la cause permet d’obtenir un diagnostic étiologique dans la majorité des cas. \nUn interrogatoire méticuleux est essentiel.1-   Il faut toujours rechercher la prise d’un xénobiotique.C’est la cause la plus fréquente, au premier rangles médicaments. La toxicité d’un médicament peut être directe (dose-dépendante comme pour le paracétamol, cf. Item 337) ou indirecte (réaction immuno-allergique). Il faut mener un interrogatoire policier sur les médicaments pris au long cours, introduits récemment ou pris de façon ponctuelle. En cas de doute, une déclaration au service de pharmacovigilance doit être faite.Les médicaments ne sont pas les seuls toxiques à rechercher :drogues(ectasy, cocaïne),champignons(lépiotes, amanites phalloïdes),compléments alimentaires,phytothérapie.L’alcool seul ne donne pas d’hépatite aiguë fortement cytolytique (transaminases < 10 fois la limite supérieure de la normale). Il faut tout de même rechercher une prise d’alcool chronique comme cofacteur. L’hépatite alcoolique aiguë est un terme qui prête à confusion mais qui traduit une décompensation aiguë d’une maladie chronique du foie liée à l’alcool.2-   La recherche des infections virales doit être systématiqueL'interrogatoire doit rechercher un facteur de risque de contamination. \nLes VHA, VHB, VHC et VHE doivent être recherchés de façon systématique. En cas d’hépatite B, le VHD doit être recherché.Le tableau résume les marqueurs sanguins nécessaires utilisés pour les hépatites aiguës virales.Marqueurs d’une hépatite aiguë de l’immunocompétentMarqueurs supplémentaires d’une hépatite aiguë de l’immunodépriméMarqueurs d’une infection résolutive ou guérieMarqueurs d’une vaccinationAIgM anti-VHA +Charge virale +(ARN VHA)IgG ou anticorps totaux anti-VHA +IgG ou anticorps totaux anti-VHA +BAg HBs +IgM anti-HBc +Charge virale +(ADN VHB)Ag HBs –Anticorps anti-HBs+IgG anti-HBc +Ag HBs –Anticorps anti-HBs+IgG anti-HBc -CAnticorps anti-VHC +Charge virale + \n(ARN VHC)AucunAnticorps totaux anti-VHC + etCharge virale -DIgM anti-VHD +Charge virale +(ARN VHD)IgG ou anticorps totaux anti-VHD + et charge viraleEIgM anti-VHE +Charge virale +(ARN VHE)IgG ou anticorps totaux anti-VHE +Commentairesl'ARN VHA est exceptionnellement demandé en pratiqueEn cas d'hépatite aiguë, la sérologie virale C et la recherche d'ARN VHC sont demandées simultanément. En revanche, en cas d’hépatite chronique, la sérologie C est demandée en 1ère intention et, si la sérologie C est positive, la recherche d’ARN VHC est alors demandée en 2ème intention.NB: Une confusion est possible entreune infection virale B aiguë et une réactivation virale Bpouvant survenir chez n’importe quel individu ayant été en contact avec le VHB. La prise en charge est différente.La recherche d’autres virus doit se faire en seconde intention sauf contexte évocateur ou contact dans l’entourage.1-   Il faut éliminer une cause vasculaire ou biliaire par une échographie couplée à un doppler-       Unemigration lithiasique(dans la voie biliaire principale), lorsque le diagnostic est fait précocement, peut conduire à une élévation importante des transaminases, qui souvent prédomine sur les ASAT (cf. item 277)-Thrombose vasculaire veineuse: veine porte, veines hépatiques (rare syndrome de Budd-Chiari)-Hépatite hypoxémiquelors d’une hypovolémie, un état de choc, une insuffisance cardiaque aiguë : cytolyse très importante prédominant sur les ASAT avec atteinte d’autres organes notamment le rein. Il s’agit dans ce cas d’une inadéquation entre les apports et les besoins en oxygène du foie.2-   Il faut rechercher les maladies plus raresLorsque le bilan étiologique de première intention reste négatif, il faut rechercher des causes plus rares mais dont le contexte et les outils diagnostiques permettent souvent de poser le diagnostic.-Une hépatite auto-immune: il faut l’évoquer rapidement en particulier chez les femmes. Les marqueurs sont une forte augmentation des immunoglobulines G et la positivité des anticorps anti-nucléaires et anti-tissus (anti-muscle lisse, anti-LKM).-La maladie de Wilson(surcharge génétique en cuivre) : exceptionnelle, mais qui doit être évoquée en cas de maladie familiale faisant suspecter une cause génétique, d’une consanguinité des parents, d’une atteinte neurologique associée chez un adulte jeune.-Les hépatites aiguës survenant en cours de grossessequi doivent faire rechercher un syndrome HELLP ou une stéatose aiguë gravidique.-Les infiltrations tumorales du foie(principalement hémopathies malignes) qui miment parfois une hépatite aiguë."
    },
    {
        "identifiant": "OIC-167-06-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques de première intention devant une hépatite chronique",
        "content": "\nConnaître les examens biologiques de première intention devant une hépatite chronique OIC-167-06-A\n\n\n\nComment faire le diagnostic d’une hépatite chronique ?\nDans la majorité des cas, les patients sont asymptomatiques ou pauci symptomatiques et c’est la persistance de perturbations du bilan sanguin hépatique pendant plus de six mois qui évoque le diagnostic.\nL’élévation des transaminases est, dans ce cas le plus souvent faible ou modérée, inférieure à cinq fois la normale. Il existe parfois une cholestase associée.\n\nCauses des hépatites chroniques\n\n- Alcool : En France, la première cause est la consommation excessive et chronique d’alcool. Un interrogatoire « policier » sur le mode, le type et la fréquence des consommations doit être réalisé.\n- La stéatose métabolique est la deuxième cause la plus fréquente. On doit l’évoquer devant la présence d’un syndrome métabolique, notamment d’un diabète (souvent incomplet).\n- Les hépatites virales chroniques B, D et C\n- L’hémochromatose : cf. item 219.\n- Les hépatites auto-immunes\n- les maladies génétiques rares : déficit en alpha-1-antitrypsine, maladie de Wilson.\n\nAttention, une cause peut en cacher une autre. En effet, il est fréquent d’observer plusieurs causes d’hépatite chronique chez un même patient. C’est pourquoi il faut être systématique et rechercher toutes ces causes fréquentes.\n\nQuels sont les signes de gravité ?\nLa gravité d’une hépatite chronique est représentée par\n-      Le degré de fibrose, c’est-à-dire par le degré de cicatrice fibreuse du parenchyme hépatique, dont le stade ultime est la cirrhose\n-      Le degré d’activité de l’hépatite, qui n’est pas un signe de gravité immédiate, mais qui représente l’importance de l’inflammation et donc augmente les risques d’aboutir rapidement à un stade de fibrose avancée\n\nPlusieurs méthodes d’évaluation de la fibrose existent :\n-      Biopsie hépatique permettant d’évaluer un score de fibrose. Cette méthode permet également l’évaluation de l’activité histologique de l’hépatite.\n\n-      Marqueurs non invasifs : marqueurs sanguins et mesure de l’élastométrie hépatique Connaître les examens biologiques de première intention devant une hépatite chronique OIC-167-06-AComment faire le diagnostic d’une hépatite chronique ?Dans la majorité des cas, les patients sont asymptomatiques ou pauci symptomatiques et c’est la persistance de perturbations du bilan sanguin hépatique pendant plus de six mois qui évoque le diagnostic.L’élévation des transaminases est, dans ce cas le plus souvent faible ou modérée, inférieure à cinq fois la normale. Il existe parfois une cholestase associée.Causes des hépatites chroniques- Alcool : En France, la première cause est la consommation excessive et chronique d’alcool. Un interrogatoire « policier » sur le mode, le type et la fréquence des consommations doit être réalisé.- La stéatose métabolique est la deuxième cause la plus fréquente. On doit l’évoquer devant la présence d’un syndrome métabolique, notamment d’un diabète (souvent incomplet).- Les hépatites virales chroniques B, D et C- L’hémochromatose : cf. item 219.- Les hépatites auto-immunes- les maladies génétiques rares : déficit en alpha-1-antitrypsine, maladie de Wilson.Attention, une cause peut en cacher une autre. En effet, il est fréquent d’observer plusieurs causes d’hépatite chronique chez un même patient. C’est pourquoi il faut être systématique et rechercher toutes ces causes fréquentes.Quels sont les signes de gravité ?La gravité d’une hépatite chronique est représentée par-      Le degré de fibrose, c’est-à-dire par le degré de cicatrice fibreuse du parenchyme hépatique, dont le stade ultime est la cirrhose-      Le degré d’activité de l’hépatite, qui n’est pas un signe de gravitéimmédiate, mais qui représente l’importance de l’inflammation et donc augmente les risques d’aboutir rapidement à un stade de fibrose avancéePlusieurs méthodes d’évaluation de la fibrose existent :-      Biopsie hépatique permettant d’évaluer un score de fibrose. Cette méthode permet également l’évaluation de l’activité histologique de l’hépatite.-      Marqueurs non invasifs : marqueurs sanguins et mesure de l’élastométrie hépatique"
    },
    {
        "identifiant": "OIC-167-08-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'une hépatite aiguë",
        "content": "\nConnaître les signes de gravité d'une hépatite aiguë OIC-167-08-A\n\n\n\nL’hépatite aiguë devient sévère quand elle est associée à un TP < 50% (avec baisse du facteur V).\nL’hépatite est grave quand apparaît en plus une encéphalopathie hépatique (fulminante ou subfulminante en fonction du délai d’apparition de l'encéphalopathie par rapport à l’ictère). L’encéphalopathie hépatique se traduit par une somnolence, un astérixis, un état d’agitation,et des troubles de la conscience (cf item 279).\nUne hépatite fulminante peut conduire à une dysfonction de plusieurs autres organes en particulier la fonction rénale, pulmonaire et circulatoire.\n\nExamens cliniques et biologiques à réaliser en urgence pour évaluer la gravité d’une hépatite aiguë :\n-      Constantes hémodynamiques, signes de choc\n-      Etat de vigilance, astérixis\n-      Glycémie\n-      Lactate\n-      TP, facteur V, INR\n\n-      Créatininémie Connaître les signes de gravité d'une hépatite aiguë OIC-167-08-AL’hépatite aiguë devientsévèrequand elle est associée à unTP < 50%(avec baisse du facteur V).L’hépatite estgravequand apparaît en plus uneencéphalopathie hépatique(fulminante ou subfulminante en fonction du délai d’apparition de l'encéphalopathie par rapport à l’ictère). L’encéphalopathie hépatique se traduit par une somnolence, un astérixis, un état d’agitation,et des troubles de la conscience (cf item 279).Une hépatite fulminante peut conduire àune dysfonction de plusieurs autres organesen particulier la fonction rénale, pulmonaire et circulatoire.Examens cliniques et biologiques à réaliser en urgence pour évaluer la gravité d’une hépatite aiguë :-      Constantes hémodynamiques, signes de choc-      Etat de vigilance, astérixis-      Glycémie-      Lactate-      TP, facteur V, INR-      Créatininémie"
    },
    {
        "identifiant": "OIC-167-09-A",
        "rang": "A",
        "intitule": "Connaître le mode évolutif des hépatites virales",
        "content": "\nConnaître le mode évolutif des hépatites virales OIC-167-09-A\n\n\n\nHépatite virale aiguë\n\nLe pronostic d’une hépatite aiguë dépend de la cause.\nLes hépatites virales sont majoritairement asymptomatiques (90% des cas) et bénignes.\nLe tableau suivant reprend la durée d’incubation des différentes hépatites virales, la fréquence des hépatites fulminantes et la fréquence du passage à la chronicité pour celles qui sont concernées.\n\n\n\n\n\nDélai d’incubation\n(jours)\n\n\nHépatite fulminante\n(% des formes symptomatiques)\n\n\nPassage à la chronicité\n\n\nA\n\n10-45\n\n0,5%\n\nJamais\n\n\nB\n\n60-150\n\n1%\n\n5-10% adultes\n90% nouveau-nés\n\n\n\nC\n\n15-90\n\nExceptionnelle\n\n80%\n\n\nD\n\n30-45\n\n1-5%\n\nFonction du VHB\n\n\nE\n\n10-40\n\n<5%*\n\n60% en cas d’immunodépression\n\n*Principalement en cas d’hépatopathie chronique sous-jacente en France\n\nHépatite virale chronique\nLa plupart des hépatites chroniques (virales et non virales) peuvent évoluer vers la cirrhose et le cancer primitif du foie. \nParmi les hépatites chroniques virales, celle qui expose le plus au risque de cirrhose et de cancer du foie est l'hépatite D. \nÉvolution naturelle d’une hépatite chronique virale B\n\nL’évolution naturelle de l’hépatite B est la plus difficile à comprendre car elle n’est pas linéaire dans le temps. En effet, les lésions hépatiques sont liées au statut immunitaire de l’hôte. L’évolution naturelle est donc différente selon l’âge à la contamination et ensuite fluctuante au cours de la vie.\nPlusieurs marqueurs sanguins virologiques permettent d’identifier les phases :\n-       Le système HBs, comprenant l’antigène (Ag) HBs et les anticorps anti-HBs. La présence de l’Ag HBs signe la présence du virus, qu’il s’agisse d’une (IgM anti-Hbc) ou chronique (IgG anti-HBc). Les Ac anti-HBs apparaissent en cas de \"résolution de l’infection\" (ils sont dans ce cas associés à des AC anti-HBc). Les AC anti-HBs sont aussi présents chez les patients vaccinés (ils sont dans ce cas isolés sans AC anti-HBc).\n-     La charge virale mesurée par PCR quantitative permettant de détecter l’ADN du virus et son niveau de réplication\n\nL’infection virale B chronique est définie par le portage prolongé (>6 mois) de l’AgHBs.\n- Lorsque la contamination a lieu à la naissance, le risque d’infection chronique est élevé en l’absence de séro-vaccination.\n- Lorsque la contamination a lieu à l’âge adulte, seuls 5-10% des patients développent une infection chronique.\n\nQuel que soit l’âge de contamination, l’infection chronique par le VHB évolue par phases durant lesquelles les lésions hépatiques sont inconstantes. Certains patients développent une hépatite chronique avec un risque de cirrhose et de carcinome hépatocellulaire. D’autres n’ont pas ou peu de lésions histologiques hépatiques. Il existe un risque de réactivation virale qui se manifeste comme une hépatite aiguë.\nLa disparition de l’AgHBs est associée à une diminution importante des complications. Cependant, il existe un risque de réactivation du virus, notamment en cas d’immunosuppression. \n\nTableau : Profils sérologiques du VHB\n\n\n\n\n\nMarqueurs sérologiques\n\nHépatite aigue B\n\nPortage chronique\n\nInfection B « guérie »\n\nVaccination efficace\n\nPatients à vacciner\n\n\nAg HBs\n\n+\n\n+\n\n-\n\n-\n\n-\n\n\nAC anti-HBc\n\n+\n(IgM anti-HBc)\n\n\n+\n(IgG anti-HBc)\n\n\n+\n\n-\n\n-\n\n\nAC anti-HBs\n\n-\n\n-\n\n+/ -\n\n+\n\n-\n\n\nÉvolution naturelle d’une hépatite chronique virale C\nL’infection par le VHC peut être aiguë et environ 20% des patients vont guérir spontanément.\n\nEn cas d’infection chronique (80% des patients), le risque est la progression de la fibrose au cours du temps jusqu’à la cirrhose dans 10 à 20% après 20 ans d’évolution. Le risque est d’autant plus élevé et rapide qu’existent des cofacteurs comme une autre infection virale (VHB, VIH), une consommation d’alcool chronique ou un syndrome métabolique. Connaître le mode évolutif des hépatites virales OIC-167-09-AHépatite virale aiguëLe pronostic d’une hépatite aiguë dépend de la cause.Les hépatites virales sont majoritairement asymptomatiques (90% des cas) et bénignes.Le tableau suivant reprend la durée d’incubation des différentes hépatites virales, la fréquence des hépatites fulminantes et la fréquence du passage à la chronicité pour celles qui sont concernées.Délai d’incubation(jours)Hépatite fulminante(% des formes symptomatiques)Passage à la chronicitéA10-450,5%JamaisB60-1501%5-10% adultes90% nouveau-nésC15-90Exceptionnelle80%D30-451-5%Fonction du VHBE10-40<5%*60% en cas d’immunodépression*Principalement en cas d’hépatopathie chronique sous-jacente en FranceHépatite virale chroniqueLa plupart des hépatites chroniques (virales et non virales) peuvent évoluer vers la cirrhose et le cancer primitif du foie. \nParmi les hépatites chroniques virales, celle qui expose le plus au risque de cirrhose et de cancer du foie est l'hépatite D.Évolution naturelle d’une hépatite chronique virale BL’évolution naturelle de l’hépatite B est la plus difficile à comprendre car elle n’est pas linéaire dans le temps. En effet, les lésions hépatiques sont liées au statut immunitaire de l’hôte. L’évolution naturelle est donc différente selon l’âge à la contamination et ensuite fluctuante au cours de la vie.Plusieurs marqueurs sanguins virologiques permettent d’identifier les phases :-       Le système HBs, comprenant l’antigène (Ag) HBs et les anticorps anti-HBs. La présence de l’Ag HBs signe la présence du virus, qu’il s’agisse d’une (IgM anti-Hbc) ou chronique (IgG anti-HBc). Les Ac anti-HBs apparaissent en cas de \"résolution de l’infection\" (ils sont dans ce cas associés à des AC anti-HBc). Les AC anti-HBs sont aussi présents chez les patients vaccinés (ils sont dans ce cas isolés sans AC anti-HBc).-     La charge virale mesurée par PCR quantitative permettant de détecter l’ADN du virus et son niveau de réplicationL’infection virale B chronique est définie par le portage prolongé (>6 mois) de l’AgHBs.- Lorsque la contamination a lieu à la naissance, le risque d’infection chronique est élevé en l’absence de séro-vaccination.- Lorsque la contamination a lieu à l’âge adulte, seuls 5-10% des patients développent une infection chronique.Quel que soit l’âge de contamination, l’infection chronique par le VHB évolue par phases durant lesquelles les lésions hépatiques sont inconstantes. Certains patients développent une hépatite chronique avec un risque de cirrhose et de carcinome hépatocellulaire. D’autres n’ont pas ou peu de lésions histologiques hépatiques. Il existe un risque de réactivation virale qui se manifeste comme une hépatite aiguë.La disparition de l’AgHBs est associée à une diminution importante des complications. Cependant, il existe un risque de réactivation du virus, notamment en cas d’immunosuppression.Tableau : Profils sérologiques du VHBMarqueurs sérologiquesHépatite aigue BPortage chroniqueInfection B « guérie »Vaccination efficacePatients à vaccinerAg HBs++---AC anti-HBc+(IgM anti-HBc)+(IgG anti-HBc)+--AC anti-HBs--+/ -+-Évolution naturelle d’une hépatite chronique virale CL’infection par le VHC peut être aiguë et environ 20% des patients vont guérir spontanément.En cas d’infection chronique (80% des patients), le risque est la progression de la fibrose au cours du temps jusqu’à la cirrhose dans 10 à 20% après 20 ans d’évolution. Le risque est d’autant plus élevé et rapide qu’existent des cofacteurs comme une autre infection virale (VHB, VIH), une consommation d’alcool chronique ou un syndrome métabolique."
    },
    {
        "identifiant": "OIC-167-11-A",
        "rang": "A",
        "intitule": "Connaître les principales indications des vaccins contre l'hépatite A et l'hépatite B",
        "content": "\nConnaître les principales indications des vaccins contre l'hépatite A et l'hépatite B OIC-167-11-A\n\n\n\nPrévention du VHA et vaccination\n\nLa prévention consiste principalement en des mesures d’hygiène simples comme le lavage des mains et le respect des circuits alimentaires.\nUn vaccin est disponible\nLa vaccination contre l’hépatite A est recommandée dans les situations suivantes :\n-      Les sujets à risque de faire une infection sévère (présence d’une maladie chronique du foie ou mucoviscidose) ou de disséminer le VHA \n-      Les personnels exposés professionnellement \n-      Les personnes au contact d’un cas diagnostiqué \n-      Les voyageurs en pays de forte endémie\n-      Les hommes ayant des rapports sexuels avec les hommes \n\nPrévention du VHE\n\nPour les génotypes dont la transmission est entérique, en zone hyper-endémique, la prévention repose sur l’application des mesures d’hygiène.\nPour les génotypes dont la transmission est zoonotique comme en France, la prévention repose sur l’information des personnes à risque travaillant avec des animaux, sur la cuisson des aliments mais aussi le dépistage des produits sanguins labiles lorsque ces produits sont délivrés à des patients immunodéprimés. \n\nPrévention du VHB et du VHD et vaccination\n\nLa prévention du VHB repose sur 2 principes :\n\n– La lutte contre la transmission consiste en l’utilisation des préservatifs, du matériel à usage unique (soin et toxicomanie), le dépistage des donneurs (sang, organes)\n\n- La vaccination est l’arme la plus efficace selon un schéma vaccinal par 3 injections.\n\nLa vaccination universelle des nourrissons est dorénavant obligatoire à partir du deuxième mois de vie (vaccin hexavalent). Les nouveau-nés de mère ayant une infection par le VHB ont une sérovaccination (injection d’immunoglobulines anti-HBs en salle de travail, en plus de la vaccination dont la première injection doit être faite avant la sortie de la maternité).\nIl faut également vacciner les adolescents entre 11 et 15 ans n’ayant pas été vaccinés, et les sujets à risque élevé de contamination ou de forme grave :\n-      Personnes handicapées, vivant en collectivité\n-      Partenaires sexuels multiples\n-      Usagers de drogue\n-      Personnes détenues\n-      Dialysés, transfusés, candidats à la greffe d’organe, hépatopathie chronique \n-      Sujets contact d’une hépatite B aigue ou chronique\n\nLa vaccination est obligatoire pour les personnels et étudiants de professions de santé pour la protection du soignant et du soigné.\n\nPrévention du VHC\n\nLa prévention du VHC repose sur 2 principes : la lutte contre la transmission et le dépistage. Il n’existe pas de vaccin.\n\nLutter contre la transmission consiste en l’utilisation des préservatifs, du matériel à usage unique (soin et toxicomanie), la sécurisation des dons de sang et d’organes en dépistant les donneurs.\n\nLe dépistage doit être largement étendu du fait de la possibilité de traiter les patients.\n\nIl faut dépister largement les populations à risque (carcérale, toxicomanes, homosexuels homme-homme). Connaître les principales indications des vaccins contre l'hépatite A et l'hépatite B OIC-167-11-APrévention du VHA et vaccinationLa prévention consiste principalement en des mesures d’hygiène simples comme le lavage des mains et le respect des circuits alimentaires.Un vaccin est disponibleLa vaccination contre l’hépatite A est recommandée dans les situations suivantes :-      Les sujets à risque de faire une infection sévère (présence d’une maladie chronique du foie ou mucoviscidose) ou de disséminer le VHA-      Les personnels exposés professionnellement-      Les personnes au contact d’un cas diagnostiqué-      Les voyageurs en pays de forte endémie-      Les hommes ayant des rapports sexuels avec les hommesPrévention du VHEPour les génotypes dont la transmission est entérique, en zone hyper-endémique, la prévention repose sur l’application des mesures d’hygiène.Pour les génotypes dont la transmission est zoonotique comme en France, la prévention repose sur l’information des personnes à risque travaillant avec des animaux, sur la cuisson des aliments mais aussi le dépistage des produits sanguins labiles lorsque ces produits sont délivrés à des patients immunodéprimés.Prévention du VHB et du VHD et vaccinationLa prévention du VHB repose sur 2 principes :– La lutte contre la transmission consiste en l’utilisation des préservatifs, du matériel à usage unique (soin et toxicomanie), le dépistage des donneurs (sang, organes)- La vaccination est l’arme la plus efficace selon un schéma vaccinal par 3 injections.La vaccination universelle des nourrissons est dorénavant obligatoire à partir du deuxième mois de vie (vaccin hexavalent). Les nouveau-nés de mère ayant une infection par le VHB ont une sérovaccination (injection d’immunoglobulines anti-HBs en salle de travail, en plus de la vaccination dont la première injection doit être faite avant la sortie de la maternité).Il faut également vacciner les adolescents entre 11 et 15 ans n’ayant pas été vaccinés, et les sujets à risque élevé de contamination ou de forme grave :-      Personnes handicapées, vivant en collectivité-      Partenaires sexuels multiples-      Usagers de drogue-      Personnes détenues-      Dialysés, transfusés, candidats à la greffe d’organe, hépatopathie chronique-      Sujets contact d’une hépatite B aigue ou chroniqueLa vaccination est obligatoire pour les personnels et étudiants de professions de santé pour la protection du soignant et du soigné.Prévention du VHCLa prévention du VHC repose sur 2 principes : la lutte contre la transmission et le dépistage. Il n’existe pas de vaccin.Lutter contre la transmission consiste en l’utilisation des préservatifs, du matériel à usage unique (soin et toxicomanie), la sécurisation des dons de sang et d’organes en dépistant les donneurs.Le dépistage doit être largement étendu du fait de la possibilité de traiter les patients.Il faut dépister largement les populations à risque (carcérale, toxicomanes, homosexuels homme-homme)."
    },
    {
        "identifiant": "OIC-167-07-B",
        "rang": "B",
        "intitule": "Connaître les manifestations extra hépatiques des hépatites chroniques",
        "content": "\nConnaître les manifestations extra hépatiques des hépatites chroniques OIC-167-07-B\n\n\n\nToutes les hépatites virales chroniques peuvent être associées à des manifestations extra-hépatiques. La plus fréquente et la plus difficile à traiter est l’asthénie, parfois associée à un syndrome dépressif.\n\nManifestations extra-hépatiques du VHB\n\nElles sont nombreuses mais rares :\n-       La vascularite de type périartérite noueuse qui se manifeste précocement au cours de l’infection par le VHB\n-       L’atteinte rénale, de plusieurs types : glomérulonéphrite extra-membraneuse (la plus fréquente), glomérulonéphrite membrano-proliférative.\n\nManifestations extra-hépatiques du VHC\n\n-      La plus fréquente est une cryoglobulinémie mixte dont la prévalence se situe entre 20 et 50%. La plupart sont asymptomatiques. La triade classique associe purpura, arthralgies et asthénie.\n-      Une glomérulonéphrite membrano-proliférative peut aussi en résulter chez 20% des patients.\n\nManifestations extra-hépatiques des maladies auto-immunes\nAssociation à d’autres maladies auto-immunes extra-hépatiques\n\nManifestations extra-hépatiques de l’hémochromatose\nCf item 219\n\nManifestations extra-hépatiques liées à la consommation excessive d’alcool\nNeurologiques centrales et périphériques, \nCancers, \nPancréatite aiguë et chronique,\nHématologiques\n\nManifestations extra-hépatiques de la stéatose métabolique\nDiabète, \nHTA, \nDyslipidémie,\nCancer\n\n\n Connaître les manifestations extra hépatiques des hépatites chroniques OIC-167-07-BToutes les hépatites virales chroniques peuvent être associées à des manifestations extra-hépatiques. La plus fréquente et la plus difficile à traiter est l’asthénie, parfois associée à un syndrome dépressif.Manifestations extra-hépatiques du VHBElles sont nombreuses mais rares :-       La vascularite de type périartérite noueuse qui se manifeste précocement au cours de l’infection par le VHB-       L’atteinte rénale, de plusieurs types : glomérulonéphrite extra-membraneuse (la plus fréquente), glomérulonéphrite membrano-proliférative.Manifestations extra-hépatiques du VHC-      La plus fréquente est une cryoglobulinémie mixtedont la prévalence se situe entre 20 et 50%. La plupart sont asymptomatiques. La triade classique associe purpura, arthralgies et asthénie.-      Une glomérulonéphrite membrano-proliférative peut aussi en résulterchez 20% des patients.Manifestations extra-hépatiques des maladies auto-immunesAssociation à d’autres maladies auto-immunes extra-hépatiquesManifestations extra-hépatiques de l’hémochromatoseCf item 219Manifestations extra-hépatiques liées à la consommation excessive d’alcoolNeurologiques centrales et périphériques,Cancers,Pancréatite aiguë et chronique,HématologiquesManifestations extra-hépatiques de la stéatose métaboliqueDiabète,HTA,Dyslipidémie,Cancer"
    },
    {
        "identifiant": "OIC-167-10-B",
        "rang": "B",
        "intitule": "Connaître le principe des traitements",
        "content": "\nConnaître le principe des traitements OIC-167-10-B\n\n\n\nHépatite aiguë :\n\nLe traitement d’une hépatite aiguë est symptomatique avant toute chose. Il faut contre-indiquer tous les facteurs aggravants, notamment la prise de médicaments potentiellement hépatotoxiques comme le paracétamol, les médicaments potentiellement sédatifs dont les antiémétiques.\nLorsque l’hépatite aiguë est sévère avec un TP inférieur à 50 %, le patient doit être adressé dans un centre de transplantation hépatique sans délai. Le seul traitement de l’hépatite fulminante, est la transplantation hépatique.\n\nHépatite virale chronique :\n\nDans tous les cas, les mesures générales doivent être prises quel que soit le virus en cause :\n-      Éliminer tous les facteurs aggravants (consommation d’alcool, prise en charge du syndrome métabolique)\n-      Rechercher, prévenir et traiter les complications des patients ayant une cirrhose (cf. Item 279)\n-      Vacciner les patients contre les autres virus hépatotropes (VHA et VHB en l'absence de marqueurs d'immunité acquise)\n-      Mettre en place la prise en charge à 100% dans le cadre de l’ALD (affection longue durée)\n\nPrincipes du traitement du VHB et du VHD\nIl n’y a généralement pas d’indication de traitement d’une hépatite B aiguë ni d'une hépatite D aiguë.\nLe traitement d’une infection chronique par le VHB repose sur la prise quotidienne d’un antiviral à action directe. \nLe traitement de l'hépatite chronique delta repose sur de nouveaux anti-viraux ayant récemment obtenu l'AMM.\nLa virosupression durable est associée à une amélioration des lésions hépatiques et une forte réduction des complications hépatiques.\nPour le VHB comme pour le VHD, l'indication de traitement anti-viral n'est pas systématique et dépend essentiellement de la sévérité des lésions hépatiques (inflammation et fibrose) et de la charge virale.\n\nPrincipes du traitement du VHC\n\nEn cas d’infection virale C aiguë ou chronique, une guérison virologique est obtenue dans plus de 95% des cas grâce à des combinaisons d’antiviraux à action directe. Les patients guéris vont garder une sérologie positive (Ac) et ils ne sont pas protégés contre une nouvelle infection. Connaître le principe des traitements OIC-167-10-BHépatite aiguë :Le traitement d’une hépatite aiguë estsymptomatiqueavant toute chose. Il fautcontre-indiquer tous les facteurs aggravants, notamment la prise de médicaments potentiellement hépatotoxiques comme le paracétamol, les médicaments potentiellement sédatifs dont les antiémétiques.Lorsque l’hépatite aiguë est sévère avec un TP inférieur à 50 %, le patient doit être adressé dans un centre de transplantation hépatique sans délai. Le seul traitement de l’hépatite fulminante, est la transplantation hépatique.Hépatite virale chronique :Dans tous les cas, les mesures générales doivent être prises quel que soit le virus en cause :-      Éliminer tous les facteurs aggravants (consommation d’alcool, prise en charge du syndrome métabolique)-      Rechercher, prévenir et traiter les complications des patients ayant une cirrhose (cf. Item 279)-      Vacciner les patients contre les autres virus hépatotropes (VHA et VHB en l'absence de marqueurs d'immunité acquise)-      Mettre en place la prise en charge à 100% dans le cadre de l’ALD (affection longue durée)Principes du traitement du VHB et du VHDIl n’y a généralement pas d’indication de traitement d’une hépatite B aiguë ni d'une hépatite D aiguë.Le traitement d’une infection chronique par le VHB repose sur la prise quotidienne d’un antiviral à action directe. \nLe traitement de l'hépatite chronique delta repose sur de nouveaux anti-viraux ayant récemment obtenu l'AMM.La virosupression durable est associée à une amélioration des lésions hépatiques et une forte réduction des complications hépatiques.Pour le VHB comme pour le VHD, l'indication de traitement anti-viral n'est pas systématique et dépend essentiellement de la sévérité des lésions hépatiques (inflammation et fibrose) et de la charge virale.Principes du traitement du VHCEn cas d’infection virale C aiguë ou chronique, une guérison virologique est obtenue dans plus de 95% des cas grâce à des combinaisons d’antiviraux à action directe. Les patients guéris vont garder une sérologie positive (Ac) et ils ne sont pas protégés contre une nouvelle infection."
    }
]