[
    {
        "identifiant": "OIC-168-01-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmissions pour l'herpès virus (HSV) et le virus varicelle-zona (VZV)",
        "content": "\nConnaître les modes de transmissions pour l'herpès virus (HSV) et le virus varicelle-zona (VZV) OIC-168-01-A\n\n\n\nHSV1 et HSV2 : la contamination se fait par contact cutanéomuqueux direct avec rôle de la salive et des lésions cutanées : baiser, naissance par voie basse, relation sexuelle ; allaitement maternel (très rare) ; passage possible transplacentaire.\n\nVZV : la transmission est le plus souvent aérienne, plus rarement par contact. Contagiosité importante. De 2 jours avant l’éruption jusqu’ a 7 jours après. Fin de contamination lors du passage en phase crouteuse. Connaître les modes de transmissions pour l'herpès virus (HSV) et le virus varicelle-zona (VZV) OIC-168-01-AHSV1 et HSV2 : la contamination se fait par contact cutanéomuqueux direct avec rôle de la salive et des lésions cutanées : baiser, naissance par voie basse, relation sexuelle ; allaitement maternel (très rare) ; passage possible transplacentaire.VZV : la transmission est le plus souvent aérienne, plus rarement par contact. Contagiosité importante. De 2 jours avant l’éruption jusqu’ a 7 jours après. Fin de contamination lors du passage en phase crouteuse."
    },
    {
        "identifiant": "OIC-168-04-A",
        "rang": "A",
        "intitule": "Connaître les différentes phases cliniques d'infection des herpès virus",
        "content": "\nConnaître les différentes phases cliniques d'infection des herpès virus OIC-168-04-A\n\n\n\nA la primo-infection (phase initiale) succède une infection latente au niveau de certaines populations cellulaires (tropisme neuronal pour HSV et VZV), qui est responsable de possibles réactivations virales (récurrence) souvent associées à un facteur déclenchant. Connaître les différentes phases cliniques d'infection des herpès virus OIC-168-04-AA la primo-infection (phase initiale) succède une infection latente au niveau de certaines populations cellulaires (tropisme neuronal pour HSV et VZV), qui est responsable de possibles réactivations virales (récurrence) souvent associées à un facteur déclenchant."
    },
    {
        "identifiant": "OIC-168-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une primo infection et d'une récurrence à HSV 1 et 2",
        "content": "\nConnaître les modalités du diagnostic d'une primo infection et d'une récurrence à HSV 1 et 2 OIC-168-05-A\n\n\n\nHSV1 :\n-       Primo-infection dans la petite enfance, asymptomatique le plus souvent. Parfois tableau de gingivostomatite aiguë : ulcérations diffuses dans la bouche et/ou lèvres et/ou menton, fébrile à 39°C, adénopathies locorégionales, +- accompagnée d’une dysphagie majeure.\n-       Récurrences par un herpès labial ou chéilite,  « bouton de fièvre » : éruption de type bouquet de vésicules unilatéral à la jonction cutanéomuqueuse de la sphère orale.\n-       Parfois atteinte oculaire, le plus souvent en récurrence, avec une kératite : œil rouge douloureux photophobique et larmoyant, avec adénopathies prétragiennes, lésions visibles à la fluorescéine typiques (kératite dendritique = feuille de fougère dentelée sur la cornée).\nHSV2 :\n-       Primo-infection génitale : incubation de 2 à 7 jours, 1/3 symptomatique ; lésions érythémato-vésiculeuses douloureuses rapidement ulcérées et recouvertes d’un exsudat blanchâtre. Rarement fièvre, malaise, adénopathies inguinales bilatérales. Cicatrisation parfois en plusieurs semaines.\n\n-       Récurrences : 2 phases (prodromique avec douleurs, prurit, picotement durant quelques heures puis lésionnelle avec apparition de lésions de type vésicules, souvent localisées au même endroit que la primo-infection). Guérison entre 7 à 10 jours. Connaître les modalités du diagnostic d'une primo infection et d'une récurrence à HSV 1 et 2 OIC-168-05-AHSV1 :-       Primo-infection dans la petite enfance, asymptomatique le plus souvent. Parfois tableau de gingivostomatite aiguë : ulcérations diffuses dans la bouche et/ou lèvres et/ou menton, fébrile à 39°C, adénopathies locorégionales, +- accompagnée d’une dysphagie majeure.-       Récurrences par un herpès labial ou chéilite,  « bouton de fièvre » : éruption de type bouquet de vésicules unilatéral à la jonction cutanéomuqueuse de la sphère orale.-       Parfois atteinte oculaire, le plus souvent en récurrence, avec une kératite : œil rouge douloureux photophobique et larmoyant, avec adénopathies prétragiennes, lésions visibles à la fluorescéine typiques (kératite dendritique = feuille de fougère dentelée sur la cornée).HSV2:-       Primo-infection génitale : incubation de 2 à 7 jours, 1/3 symptomatique ; lésions érythémato-vésiculeuses douloureuses rapidement ulcérées et recouvertes d’un exsudat blanchâtre. Rarement fièvre, malaise, adénopathies inguinales bilatérales. Cicatrisation parfois en plusieurs semaines.-       Récurrences : 2 phases (prodromique avec douleurs, prurit, picotement durant quelques heures puis lésionnelle avec apparition de lésions de type vésicules, souvent localisées au même endroit que la primo-infection). Guérison entre 7 à 10 jours."
    },
    {
        "identifiant": "OIC-168-07-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une varicelle et ses principales complications",
        "content": "\nConnaître les modalités du diagnostic d'une varicelle et ses principales complications OIC-168-07-A\n\n\n\nFébricule et malaise général ; inconstante éruption maculopapuleuse au début puis vésiculeuse disséminée très prurigineuse, érosion et apparition de croute à J4 cicatrisation à J10, évolution par poussées (lésions d’âge différent) : cuir chevelu, face, thorax, respect de la paume des mains et plante des pieds, +/- énanthème buccal avec érosion.\nLe plus souvent bénigne : évolution spontanée favorable en 10 à 15 jours.\nComplications : surinfection cutanée bactérienne, du fait du grattage, favorisé par les AINS et l’absence de soins locaux.\nRares décès d’enfant non immunodéprimé, par choc septique après surinfection bactérienne, le plus souvent  avant 1 an.\nFormes sévères sur terrain particulier (grossesse, nouveau-né, immunodépression) : pneumonie interstitielle, éruption cutanée profuse nécrotique et hémorragique, purpura thrombopénique, convulsion, ataxie cérébelleuse (rare 1/4000, guérit spontanément).\n\n Connaître les modalités du diagnostic d'une varicelle et ses principales complications OIC-168-07-AFébricule et malaise général ; inconstante éruption maculopapuleuse au début puis vésiculeuse disséminée très prurigineuse, érosion et apparition de croute à J4 cicatrisation à J10, évolution par poussées (lésions d’âge différent) : cuir chevelu, face, thorax, respect de la paume des mains et plante des pieds, +/- énanthème buccal avec érosion.Le plus souvent bénigne : évolution spontanée favorable en 10 à 15 jours.Complications : surinfection cutanée bactérienne, du fait du grattage, favorisé par les AINS et l’absence de soins locaux.Rares décès d’enfant non immunodéprimé, par choc septique après surinfection bactérienne, le plus souvent  avant 1 an.Formes sévères sur terrain particulier (grossesse, nouveau-né, immunodépression) : pneumonie interstitielle, éruption cutanée profuse nécrotique et hémorragique, purpura thrombopénique, convulsion, ataxie cérébelleuse (rare 1/4000, guérit spontanément)."
    },
    {
        "identifiant": "OIC-168-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un zona",
        "content": "\nConnaître les modalités du diagnostic d'un zona OIC-168-08-A\n\n\n\nforme clinique de récurrence : douleurs à type de paresthésie (dysesthésie et trouble de la sensibilité) fébricule et éruption en bouquet de petites vésicules roses puis laissant place à une érosion puis une croute qui cicatrise en 10 jours laissant place a une cicatrise dépigmentée indélébile, la lésion est généralement unilatérale, mono métamérique (territoire d’une racine nerveuse). Peuvent persister des douleurs neuropathiques surtout chez patient âgé. Connaître les modalités du diagnostic d'un zona OIC-168-08-Aforme clinique de récurrence : douleurs à type de paresthésie (dysesthésie et trouble de la sensibilité) fébricule et éruption en bouquet de petites vésicules roses puis laissant place à une érosion puis une croute qui cicatrise en 10 jours laissant place a une cicatrise dépigmentée indélébile, la lésion est généralement unilatérale, mono métamérique (territoire d’une racine nerveuse). Peuvent persister des douleurs neuropathiques surtout chez patient âgé."
    },
    {
        "identifiant": "OIC-168-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic des principales complications du zona (kératite, douleurs post-zostériennes, neurologiques)",
        "content": "\nConnaître les modalités du diagnostic des principales complications du zona (kératite, douleurs post-zostériennes, neurologiques) OIC-168-09-A\n\n\n\nKératite : complication du zona ophtalmique (territoire du V1 le trijumeau, branche nasale externe) c’est une urgence diagnostique, la lésion apparait 2 à 3 semaines après le zona, douleur ophtalmique et lésion de la cornée, par perte de sensibilité et lésion érosive, parfois diplopie. Le diagnostic se fait par test à la fluorescéine ; si négatif, refaire avec la lampe à fente, pseudodendrites épithéliaux sans bulbe terminal.\nDouleurs post-zostériennes : douleur de type neuropathique. Persistent après la cicatrisation disparaissant en général au bout de 1 à 6 mois, mais peuvent être définitives.\n\nNeurologiques : une myélite et encéphalite parfois sans éruption. Atteinte oculomotrice. Connaître les modalités du diagnostic des principales complications du zona (kératite, douleurs post-zostériennes, neurologiques) OIC-168-09-AKératite : complication du zona ophtalmique (territoire du V1 le trijumeau, branche nasale externe) c’est une urgence diagnostique, la lésion apparait 2 à 3 semaines après le zona, douleur ophtalmique et lésion de la cornée, par perte de sensibilité et lésion érosive, parfois diplopie. Le diagnostic se fait par test à la fluorescéine ; si négatif, refaire avec la lampe à fente, pseudodendrites épithéliaux sans bulbe terminal.Douleurs post-zostériennes : douleur de type neuropathique. Persistent après la cicatrisation disparaissant en général au bout de 1 à 6 mois, mais peuvent être définitives.Neurologiques : une myélite et encéphalite parfois sans éruption. Atteinte oculomotrice."
    },
    {
        "identifiant": "OIC-168-10-A",
        "rang": "A",
        "intitule": "Photographie de lésions de varicelle",
        "content": "\nPhotographie de lésions de varicelle OIC-168-10-A\n\n\n\n\n\n\n\n\n\n Photographie de lésions de varicelle OIC-168-10-A"
    },
    {
        "identifiant": "OIC-168-11-A",
        "rang": "A",
        "intitule": "Photographie d'une primo infection génitale HSV",
        "content": "\nPhotographie d'une primo infection génitale HSV OIC-168-11-A\n\n\n\n\n\n\n\nBalanite herpètique - Plaques érythémateuses ulcérées\n\n\n\n\n\n\nBalanite herpètique\n\n\n\n\n\n\nHerpès\n\n\n\n\n\n\nUlcérations douloureuse : herpès\n\n\n\n Photographie d'une primo infection génitale HSV OIC-168-11-ABalanite herpètique -Plaques érythémateuses ulcéréesBalanite herpètiqueHerpèsUlcérations douloureuse : herpès"
    },
    {
        "identifiant": "OIC-168-12-A",
        "rang": "A",
        "intitule": "Photographie d'un herpès labial",
        "content": "\nPhotographie d'un herpès labial OIC-168-12-A\n\n\n\n\n\n\n\n\n\n Photographie d'un herpès labial OIC-168-12-A"
    },
    {
        "identifiant": "OIC-168-13-A",
        "rang": "A",
        "intitule": "Photographie d'un zona thoracique ; photographie d'un zona du visage",
        "content": "\nPhotographie d'un zona thoracique ; photographie d'un zona du visage OIC-168-13-A\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Photographie d'un zona thoracique ; photographie d'un zona du visage OIC-168-13-A"
    },
    {
        "identifiant": "OIC-168-15-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement d'une infection à HSV et à VZV",
        "content": "\nConnaître les principes du traitement d'une infection à HSV et à VZV OIC-168-15-A\n\n\n\nHSV : selon la clinique\n-       Gingivostomatite aigüe : évolution spontanément favorable en 15 jours, veiller à une bonne hydratation, \ntraitement systémique possible en cas de tableau marqué (valaciclovir, voir traitement intra-veineux par aciclovir en cas d'impossibilité de réhydratation orale)\n-       Kératite herpétique : avis spécialisé ophtalmologique,\naciclovir topique (pommade) +/- systémique en cas d'atteinte sévère, contre-indication absolue aux corticoïdes topiques \n-       Herpès génital : traitement antiviral par voie orale (valaciclovir), ne prévient pas des récidives\nTraitement préventif au long cours à discuter si plus de 6 récurrences annuelles d’herpès génital ou orofacial (uniquement suspensif, risque de récidive à l’arrêt).\nVaricelle : traitement symptomatique local avec lutte contre le risque de surinfection cutanée (désinfection eau savon, ongles courts), +/- antihistaminiques, contre-indication aspirine et AINS (risque de syndrome de Reye).\nZona : traitement symptomatique local, prise en charge de la douleur.\nPas d'antibiothérapie sauf surinfection cutanée avérée. \n\nTraitement antiviral précoce (72h) par valaciclovir ou famciclovir possible pour la prévention des douleurs post-zostériennes (âge > 50 ans, zona étendu, douleur intense à la phase aigue) ou pour prévenir les atteintes oculaires dans le zona ophtalmique Connaître les principes du traitement d'une infection à HSV et à VZV OIC-168-15-AHSV :selon la clinique-       Gingivostomatite aigüe : évolution spontanément favorable en 15 jours, veiller à une bonne hydratation,traitement systémique possible en cas de tableau marqué (valaciclovir, voir traitement intra-veineux par aciclovir en cas d'impossibilité de réhydratation orale)-       Kératite herpétique : avis spécialisé ophtalmologique,aciclovir topique (pommade) +/- systémique en cas d'atteinte sévère, contre-indication absolue aux corticoïdes topiques-       Herpès génital : traitement antiviral par voie orale (valaciclovir), ne prévient pas des récidivesTraitement préventif au long cours à discuter si plus de 6 récurrences annuelles d’herpès génital ou orofacial (uniquement suspensif, risque de récidive à l’arrêt).Varicelle: traitement symptomatique local avec lutte contre le risque de surinfection cutanée (désinfection eau savon, ongles courts), +/- antihistaminiques, contre-indication aspirine et AINS (risque de syndrome de Reye).Zona :traitement symptomatique local, prise en charge de la douleur.Pas d'antibiothérapie sauf surinfection cutanée avérée.Traitement antiviral précoce (72h) par valaciclovir ou famciclovir possible pour la prévention des douleurs post-zostériennes (âge > 50 ans, zona étendu, douleur intense à la phase aigue) ou pour prévenir les atteintes oculaires dans le zona ophtalmique"
    },
    {
        "identifiant": "OIC-168-02-B",
        "rang": "B",
        "intitule": "Connaître les principales données épidémiologiques des infections à HSV et VZV",
        "content": "\nConnaître les principales données épidémiologiques des infections à HSV et VZV OIC-168-02-B\n\n\n\nHSV : HSV2 est une infection sexuellement transmissible (IST), 15 à 20 % de prévalence dans la population adulte, 90 % chez les travailleurs du sexe et personnes infectées par le VIH.\nL’infection par HSV1 survient dans l’enfance le plus souvent entre 1 et 4 ans (80 % des enfants et 90 % des adultes sont séropositifs).\n\nVZV : 90 % des infections surviennent entre 1 et 14 ans ; grave chez les adultes, la grossesse et les immunodéprimés, réactivation clinique dans 20 % de la population. Connaître les principales données épidémiologiques des infections à HSV et VZV OIC-168-02-BHSV : HSV2 est une infection sexuellement transmissible (IST), 15 à 20 % de prévalence dans la population adulte, 90 % chez les travailleurs du sexe et personnes infectées par le VIH.L’infection par HSV1 survient dans l’enfance le plus souvent entre 1 et 4 ans (80 % des enfants et 90 % des adultes sont séropositifs).VZV : 90 % des infections surviennent entre 1 et 14 ans ; grave chez les adultes, la grossesse et les immunodéprimés, réactivation clinique dans 20 % de la population."
    },
    {
        "identifiant": "OIC-168-03-B",
        "rang": "B",
        "intitule": "Connaître les principales caractéristiques virales et la réponse immunitaire aux infections à herpès virus",
        "content": "\nConnaître les principales caractéristiques virales et la réponse immunitaire aux infections à herpès virus OIC-168-03-B\n\n\n\nLes virus du groupe Herpès sont des virus à enveloppes à ADN, il en existe plus de 80 dont 8 sont pathogènes pour l’Homme.\nLes virus l’HSV-1 et -2 (herpès simplex virus 1 et 2), le CMV (cytomégalovirus), l’EBV (Epstein Barr virus), le VZV (Virus varicelle zona), human herpes virus (HHV-6,-7,-8)\n\nL’infection est contrôlée par l’immunité à médiation cellulaire  : infections graves en cas de déficit de cette immunité (SIDA, greffés ou traitement immunosuppresseur). Connaître les principales caractéristiques virales et la réponse immunitaire aux infections à herpès virus OIC-168-03-BLes virus du groupe Herpès sont des virus à enveloppes à ADN, il en existe plus de 80 dont 8 sont pathogènes pour l’Homme.Les virus l’HSV-1 et -2 (herpès simplex virus 1 et 2), le CMV (cytomégalovirus), l’EBV (Epstein Barr virus), le VZV (Virus varicelle zona), human herpes virus (HHV-6,-7,-8)L’infection est contrôlée par l’immunité à médiation cellulaire  : infections graves en cas de déficit de cette immunité (SIDA, greffés ou traitement immunosuppresseur)."
    },
    {
        "identifiant": "OIC-168-06-B",
        "rang": "B",
        "intitule": "Connaître les facteurs favorisants des récurrences herpétiques",
        "content": "\nConnaître les facteurs favorisants des récurrences herpétiques OIC-168-06-B\n\n\n\nCauses multiples : fièvre, fatigue, soleil, stress physique ou émotionnel, menstruations, infections, baisse de l’immunité à médiation cellulaire. Connaître les facteurs favorisants des récurrences herpétiques OIC-168-06-BCauses multiples : fièvre, fatigue, soleil, stress physique ou émotionnel, menstruations, infections, baisse de l’immunité à médiation cellulaire."
    },
    {
        "identifiant": "OIC-168-14-B",
        "rang": "B",
        "intitule": "Connaître l'indication des PCR virales dans le diagnostic des infections à herpès virus",
        "content": "\nConnaître l'indication des PCR virales dans le diagnostic des infections à herpès virus OIC-168-14-B\n\n\n\nDiagnostic clinique avant tout. Peu de place aux examens complémentaires sauf si tableau atypique ou complications graves. Connaître l'indication des PCR virales dans le diagnostic des infections à herpès virus OIC-168-14-BDiagnostic clinique avant tout. Peu de place aux examens complémentaires sauf si tableau atypique ou complications graves."
    },
    {
        "identifiant": "OIC-168-16-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge des manifestations ophtalmologiques d'un HSV",
        "content": "\nConnaître les principes de la prise en charge des manifestations ophtalmologiques d'un HSV OIC-168-16-B\n\n\n\nPrise en charge spécialisée avec examen ophtalmologique.\nPossibilité de prise en charge topique avec pommade aciclovir 5 fois par jour pendant 5 à 10 jours +- traitement par voie intraveineuse si kératite profonde, uvéite ou nécrose rétinienne.\n\nContre-indication absolue de la corticothérapie pouvant aller jusqu’à la perforation de cornée et anesthésiques locaux (risque de masquer une évolution péjorative). Connaître les principes de la prise en charge des manifestations ophtalmologiques d'un HSV OIC-168-16-BPrise en charge spécialisée avec examen ophtalmologique.Possibilité de prise en charge topique avec pommade aciclovir 5 fois par jour pendant 5 à 10 jours +- traitement par voie intraveineuse si kératite profonde, uvéite ou nécrose rétinienne.Contre-indication absolue de la corticothérapie pouvant aller jusqu’à la perforation de cornée et anesthésiques locaux (risque de masquer une évolution péjorative)."
    },
    {
        "identifiant": "OIC-168-17-B",
        "rang": "B",
        "intitule": "Connaître les principales toxicités des traitements actifs sur HSV et VZV",
        "content": "\nConnaître les principales toxicités des traitements actifs sur HSV et VZV OIC-168-17-B\n\n\n\nPrincipaux traitements : Aciclovir pommade, Aciclovir IV, Valaciclovir PO (précurseur métabolique de l’aciclovir) ou Famciclovir PO.\nRisque d’insuffisance rénale aiguë par précipitation de cristaux dans les tubules rénaux, troubles neuropsychiques (céphalées, vertiges, agitations, confusions voire encéphalopathie…).\n\nSi grossesse, privilégier l’aciclovir. Connaître les principales toxicités des traitements actifs sur HSV et VZV OIC-168-17-BPrincipaux traitements : Aciclovir pommade, Aciclovir IV, Valaciclovir PO (précurseur métabolique de l’aciclovir) ou Famciclovir PO.Risque d’insuffisance rénale aiguë par précipitation de cristaux dans les tubules rénaux, troubles neuropsychiques (céphalées, vertiges, agitations, confusions voire encéphalopathie…).Si grossesse, privilégier l’aciclovir."
    },
    {
        "identifiant": "OIC-168-18-B",
        "rang": "B",
        "intitule": "Connaître les indications du vaccin contre la varicelle et du vaccin contre le zona",
        "content": "\nConnaître les indications du vaccin contre la varicelle et du vaccin contre le zona OIC-168-18-B\n\n\n\nVaricelle : peu d’indications, car souvent immunisation dans l’enfance.\nSi absence d’immunisation (sérologie négative) : vaccin par virus vivant atténué, indiqué chez l’adolescent et la femme en âge de procréer (sans grossesse, sous contraception efficace 1 mois après l’injection) ; professionnels de santé ; professionnels au contact de la petite enfance ; adulte exposé à 1 cas de varicelle < 72 heures.\nZona : objectif du vaccin : éviter une réactivation chez le sujet âgé. Même vaccin que varicelle, mais plus dosé. Recommandé depuis 2014 par le HCSP chez les 65-74 ans, 1 injection, mais efficacité modeste (réduction de l’incidence du zona de 50 % dans les 3 ans post-vaccination et efficacité moindre après 70 ans).\nPour prévenir les douleurs postzostériennes il faut vacciner 364 personnes pour prévenir un cas supplémentaire de névralgie.\n\n Connaître les indications du vaccin contre la varicelle et du vaccin contre le zona OIC-168-18-BVaricelle :peu d’indications, car souvent immunisation dans l’enfance.Si absence d’immunisation (sérologie négative) : vaccin par virus vivant atténué, indiqué chez l’adolescent et la femme en âge de procréer (sans grossesse, sous contraception efficace 1 mois après l’injection) ; professionnels de santé ; professionnels au contact de la petite enfance ; adulte exposé à 1 cas de varicelle < 72 heures.Zona :objectif du vaccin : éviter une réactivation chez le sujet âgé. Même vaccin que varicelle, mais plus dosé. Recommandé depuis 2014 par le HCSP chez les 65-74 ans, 1 injection, mais efficacité modeste (réduction de l’incidence du zona de 50 % dans les 3 ans post-vaccination et efficacité moindre après 70 ans).Pour prévenir les douleurs postzostériennes il faut vacciner 364 personnes pour prévenir un cas supplémentaire de névralgie."
    }
]