[
    {
        "identifiant": "OIC-169-01-A",
        "rang": "A",
        "intitule": "Connaître les principales données épidémiologiques du virus de l'immunodéficience humaine (VIH)",
        "content": "\nConnaître les principales données épidémiologiques du virus de l'immunodéficience humaine (VIH) OIC-169-01-A\n\n\n\n·      150 000 personnes vivent avec le VIH en France en 2018, environ 6000 nouvelles contaminations/an\n·      Principaux modes de contamination : rapports hétérosexuels (56%), rapports homosexuels masculins (40%), usage de drogues par voie IV (2%)\n.      Notion de groupes à risque : patients originaires de pays à forte endémie, hommes ayant des rapports sexuels avec d'autres hommes (HSH), usagers de drogues intra-veineuses\n·      Baisse du nombre de nouveaux diagnostics annuels du VIH dans tous les groupes à risque entre 2013 et 2018, sauf pour les HSH (surtout HSH nés à l’étranger)\n\n·      29% des personnes sont diagnostiquées à un stade avancé de la maladie (SIDA ou taux de LT CD4 < 200/mm3), ce taux reste malheureusement stable au cours des années Connaître les principales données épidémiologiques du virus de l'immunodéficience humaine (VIH) OIC-169-01-A·      150 000 personnes vivent avec le VIH en France en 2018, environ 6000 nouvelles contaminations/an·      Principaux modes de contamination : rapports hétérosexuels (56%), rapports homosexuels masculins (40%), usage de drogues par voie IV (2%).      Notion de groupes à risque : patients originaires de pays à forte endémie, hommes ayant des rapports sexuels avec d'autres hommes (HSH), usagers de drogues intra-veineuses·      Baisse du nombre de nouveaux diagnostics annuels du VIH dans tous les groupes à risque entre 2013 et 2018, sauf pour les HSH (surtout HSH nés à l’étranger)·      29% des personnes sont diagnostiquées à un stade avancé de la maladie (SIDA ou taux de LT CD4 < 200/mm3), ce taux reste malheureusement stable au cours des années"
    },
    {
        "identifiant": "OIC-169-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités de transmission et les grands principes de prévention de la transmission du VIH",
        "content": "\nConnaître les modalités de transmission et les grands principes de prévention de la transmission du VIH OIC-169-02-A\n\n\n\n\n\nTransmission\nTransmission sexuelle : sperme, secrétions vaginales\no   Risque décroissant selon le type de rapport : anal réceptif > anal insertif > vaginal réceptif > vaginal insertif > fellation réceptive\no   Un seul rapport non protégé peut suffire à transmettre l’infection\no   Il est à présent démontré qu’une personne séropositive pour le VIH, traitée par antirétroviraux efficaces, avec une charge virale indétectable depuis au moins 6 mois, ne transmet pas le virus à ses partenaires sexuels, y compris en l’absence de préservatif. \nC’est ce qu’on appelle le TasP (treatment as prevention). Il faut rappeler, cependant, que seul le préservatif protège des autres IST.\nTransmission par le sang et ses dérivés\no   Risque lié à la transfusion sanguine quasi nul depuis l’utilisation de tests moléculaires pour le dépistage lors des dons de sang ou d’organes.\no   Baisse très importante du risque lié au partage de matériel d’injection (mise à disposition des UDIV de matériel à usage unique)\no   Accidents d’exposition au sang professionnels : risque faible mais variable en fonction de la situation (voir item 366)\nTransmission verticale de la mère à l’enfant\no   Essentiellement au moment de l’accouchement, ou en post-partum par l’allaitement, en cas de charge virale positive chez la mère\no   Le risque est quasi nul si la femme est déjà sous traitement antirétroviral avec une charge virale plasmatique indétectable avant la conception\n\nPrévention\nPrévention combinée\nCombinaison de méthodes de prévention (1) comportementales, (2) traitement pré-exposition (PrEP), (3) dépistage, (4) traitement antirétroviral efficace de toute personne vivant avec le VIH (TasP), (5) le traitement post-exposition (TPE) et (6) la prévention de la transmission mère-enfant\n1- Méthodes comportementales\no Campagnes d’information\no Promotion de l’utilisation du préservatif\no Mise à disposition et promotion de l’utilisation de matériel stérile à usage unique pour les UDIV, mise à disposition et promotion des traitements de substitution aux opiacés\no Mesures de précaution universelles vis-à-vis du risque professionnel d’exposition au sang\n2 - Dépistage : situations justifiant la prescription d’une sérologie VIH\no Populations à risque\n·      HSH : tous les 3 mois\n·      Migrants d’Afrique subsaharienne\n·      Population des départements français d’Amérique et des autres Caraïbes\n·      UDIV\n·      Population en situation de précarité\n·      Travailleurs/euses du sexe\no Dépistage ciblé\n·      Suspicion ou diagnostic d’IST ou d’infection par le VHC\n·      Suspicion ou diagnostic de tuberculose\n·      Projet de grossesse et grossesse en cours\n·      1ère prescription de contraception\n·      Viol\n·      Entrée en détention ou en cours d’incarcération\n·      Donc de sang et d’organes\no Population générale\n·       Au moins une fois dans la vie entre 15 et 70 ans\n3 - Prophylaxie pré-exposition (PrEP)\no Sur le même rationnel que la prophylaxie anti-palustre : on commence le traitement juste avant l’exposition, on poursuit le traitement tant qu’on est exposé, puis on arrête quand on n’est plus exposé\no Personnes VIH négatives ayant des rapports sexuels non systématiquement protégés par préservatif (en particulier les HSH)\no Consiste en une bithérapie antirétrovirale par emtricitabine + ténofovir disoproxil (TRUVADA ®) en prise continue ou en prise intermittente au moment des rapports sexuels\no Fait partie d’une prise en charge globale avec dépistage régulier des IST, vaccination contre le VHB, le VHA et HPV lorsqu’indiquée\n4 - TasP : \"Treatment as prevention\"\no Il est à présent démontré qu’une personne séropositive pour le VIH, traitée par antirétroviraux efficaces, avec une charge virale indétectable depuis au moins 6 mois, ne transmet pas le virus à ses partenaires sexuels, y compris en l’absence de préservatif. \nC’est ce qu’on appelle le TasP.\n5 - Traitement post-exposition (cf item 366)\n6 -  Prévention de la transmission de la mère à l’enfant (cf item 27)\no Proposer une sérologie VIH à toute femme enceinte ou ayant un projet de grossesse\no Proposer sérologie au 6è mois de grossesse en cas de prise de risque en cours de grossesse\no Penser à dépister le partenaire\no Sur le même principe que le TasP, le risque est quasi nul si la femme est déjà sous traitement antirétroviral avec une charge virale plasmatique indétectable avant la conception\no Le plus important est que la charge virale soit indétectable au moment de l’accouchement : surveillance mensuelle de la charge virale maternelle\no Traitement prophylactique systématique du nouveau-né par anti-rétroviraux pour 2 à 4 semaines\n\no Allaitement maternel proscrit Connaître les modalités de transmission et les grands principes de prévention de la transmission du VIH OIC-169-02-ATransmissionTransmission sexuelle: sperme, secrétions vaginaleso   Risque décroissant selon le type de rapport : anal réceptif > anal insertif > vaginal réceptif > vaginal insertif > fellation réceptiveo   Un seul rapport non protégé peut suffire à transmettre l’infectionoIl est à présent démontré qu’une personne séropositive pour le VIH, traitée par antirétroviraux efficaces, avec une charge virale indétectable depuis au moins 6 mois, ne transmet pas le virus à ses partenaires sexuels, y compris en l’absence de préservatif.C’est ce qu’on appelle le TasP (treatment as prevention). Il faut rappeler, cependant, que seul le préservatif protège des autres IST.Transmission par le sang et ses dérivéso   Risque lié à la transfusion sanguine quasi nul depuis l’utilisation de tests moléculaires pour le dépistage lors des dons de sang ou d’organes.o   Baisse très importante du risque lié au partage de matériel d’injection (mise à disposition des UDIV de matériel à usage unique)o   Accidents d’exposition au sang professionnels : risque faible mais variable en fonction de la situation (voir item 366)Transmission verticale de la mère à l’enfanto   Essentiellement au moment de l’accouchement, ou en post-partum par l’allaitement, en cas de charge virale positive chez la mèreo   Le risque est quasi nul si la femme est déjà sous traitement antirétroviral avec une charge virale plasmatique indétectable avant la conceptionPréventionPrévention combinéeCombinaison de méthodes de prévention (1) comportementales, (2) traitement pré-exposition (PrEP), (3) dépistage, (4) traitement antirétroviral efficace de toute personne vivant avec le VIH (TasP), (5) le traitement post-exposition (TPE) et (6) la prévention de la transmission mère-enfant1- Méthodes comportementaleso Campagnes d’informationo Promotion de l’utilisation du préservatifo Mise à disposition et promotion de l’utilisation de matériel stérile à usage unique pour les UDIV, mise à disposition et promotion des traitements de substitution aux opiacéso Mesures de précaution universelles vis-à-vis du risque professionnel d’exposition au sang2 - Dépistage : situations justifiant la prescription d’une sérologie VIHo Populations à risque·      HSH : tous les 3 mois·      Migrants d’Afrique subsaharienne·      Population des départements français d’Amérique et des autres Caraïbes·      UDIV·      Population en situation de précarité·      Travailleurs/euses du sexeo Dépistage ciblé·      Suspicion ou diagnostic d’IST ou d’infection par le VHC·      Suspicion ou diagnostic de tuberculose·      Projet de grossesse et grossesse en cours·      1èreprescription de contraception·      Viol·      Entrée en détention ou en cours d’incarcération·      Donc de sang et d’organeso Population générale·       Au moins une fois dans la vie entre 15 et 70 ans3 - Prophylaxie pré-exposition (PrEP)o Sur le même rationnel que la prophylaxie anti-palustre : on commence le traitement juste avant l’exposition, on poursuit le traitement tant qu’on est exposé, puis on arrête quand on n’est plus exposéo Personnes VIH négatives ayant des rapports sexuels non systématiquement protégés par préservatif (en particulier les HSH)o Consiste en une bithérapie antirétrovirale par emtricitabine + ténofovir disoproxil (TRUVADA ®) en prise continue ou en prise intermittente au moment des rapports sexuelso Fait partie d’une prise en charge globale avec dépistage régulier des IST, vaccination contre le VHB, le VHA et HPV lorsqu’indiquée4 - TasP : \"Treatment as prevention\"oIl est à présent démontré qu’une personne séropositive pour le VIH, traitée par antirétroviraux efficaces, avec une charge virale indétectable depuis au moins 6 mois, ne transmet pas le virus à ses partenaires sexuels, y compris en l’absence de préservatif.C’est ce qu’on appelle le TasP.5 - Traitement post-exposition (cf item 366)6 -  Prévention de la transmission de la mère à l’enfant (cf item 27)o Proposer une sérologie VIH à toute femme enceinte ou ayant un projet de grossesseo Proposer sérologie au 6è mois de grossesse en cas de prise de risque en cours de grossesseo Penser à dépister le partenaireo Sur le même principe que le TasP, le risque est quasi nul si la femme est déjà sous traitement antirétroviral avec une charge virale plasmatique indétectable avant la conceptiono Le plus important est que la charge virale soit indétectable au moment de l’accouchement : surveillance mensuelle de la charge virale maternelleo Traitement prophylactique systématique du nouveau-né par anti-rétroviraux pour 2 à 4 semaineso Allaitement maternel proscrit"
    },
    {
        "identifiant": "OIC-169-03-A",
        "rang": "A",
        "intitule": "Connaître les maladies associées au VIH hors infections opportunistes (IO)",
        "content": "\nConnaître les maladies associées au VIH hors infections opportunistes (IO) OIC-169-03-A\n\n\n\nPrincipales infections associées à l'infection par le VIH (non classant SIDA):\n- pneumopathies bactériennes: essentiellement Streptococcus pneumoniae (voir item 154). La récurrence d'une pneumopathie bactérienne dans un intervalle de moins de 6 mois est une pathologie classant SIDA. La prévention repose sur la vaccination anti-pneumococcique (vaccination recommandée chez les personnes vivant avec le VIH)\n- Infections digestives: essentiellement les salmonelles non typhiques (voir item 176). La bactériémie à Salmonella enteritica sérotype non Typhi définit le SIDA si elle est récurrente. Pas de prévention spécifique en dehors des règles d'hygiène alimentaire.\n- Infections sexuellement transmissibles : syphilis, gonococcie, Chlamydia trachomatis, HPV... (voir item 162). La prévention repose sur l'utilisation du préservatif, le dépistage régulier, la vaccination pour les populations concernées (hépatite A pour les HSH, hépatite B, HPV). Tout diagnostic d'IST doit faire rechercher une infection par le VIH. Une ulcération muqueuse ou cutanée due à une IST est un facteur qui facilite la transmission du VIH.\n- co-infection par le VHB ou le VHC: voir item 167\nPathologies non infectieuses associées à l'infection par le VIH :\n- cancers classant SIDA (viro-induits et associés à l'immunodépression liée au VIH):\n\nLymphomes malins non hodgkiniens :   stade précoce (CD4>200/mm3) : lymphomes B à grandes cellules type Burkitt, associés à l'EBV dans 30-40% des cas  stade tardif (CD4 < 100/mm3) : lymphomes B immunoblastiques associés à l'EBV dans presque 100% des cas\nMaladie de Kaposi :  tumeur vasculaire induite par HHV8 (Afrique subsaharienne et HSH principalement)  lésions cutanées infiltrées, violacées, nodulaires, parfois en plaque. Atteinte muqueuse fréquente (palais)  extension viscérale possible en l'absence de restauration immune : poumon, tube digestif\nCancer du col utérin :  carcinome épidermoïde HPV-induit  prévention : surveillance systématique, vaccination\n- cancers non classant SIDA :\n\nfréquence plus élevée que dans la population générale : Hodgkin, cancer bronchique, cancer du canal anal, hépatocarcinome si co-infection VHB ou VHC ...\nrôle des co-facteurs, fréquemment présents : co-infection VHB/VHC, tabac, HPV ... Connaître les maladies associées au VIH hors infections opportunistes (IO) OIC-169-03-APrincipales infections associées à l'infection par le VIH (non classant SIDA):- pneumopathies bactériennes: essentiellementStreptococcus pneumoniae(voiritem 154). La récurrence d'une pneumopathie bactérienne dans un intervalle de moins de 6 mois est une pathologie classant SIDA. La prévention repose sur la vaccination anti-pneumococcique (vaccination recommandée chez les personnes vivant avec le VIH)- Infections digestives: essentiellement les salmonelles non typhiques (voiritem 176). La bactériémie àSalmonella enteriticasérotype non Typhi définit le SIDA si elle est récurrente. Pas de prévention spécifique en dehors des règles d'hygiène alimentaire.- Infections sexuellement transmissibles : syphilis, gonococcie,Chlamydia trachomatis, HPV... (voiritem 162). La prévention repose sur l'utilisation du préservatif, le dépistage régulier, la vaccination pour les populations concernées (hépatite A pour les HSH, hépatite B, HPV). Tout diagnostic d'IST doit faire rechercher une infection par le VIH. Une ulcération muqueuse ou cutanée due à une IST est un facteur qui facilite la transmission du VIH.- co-infection par le VHB ou le VHC: voiritem 167Pathologies non infectieuses associées à l'infection par le VIH :- cancers classant SIDA (viro-induits et associés à l'immunodépression liée au VIH):Lymphomes malins non hodgkiniens :   stade précoce (CD4>200/mm3) : lymphomes B à grandes cellules type Burkitt, associés à l'EBV dans 30-40% des cas  stade tardif (CD4 < 100/mm3) : lymphomes B immunoblastiques associés à l'EBV dans presque 100% des casMaladie de Kaposi :  tumeur vasculaire induite par HHV8 (Afrique subsaharienne et HSH principalement)  lésions cutanées infiltrées, violacées, nodulaires, parfois en plaque. Atteinte muqueuse fréquente (palais)  extension viscérale possible en l'absence de restauration immune : poumon, tube digestifCancer du col utérin :  carcinome épidermoïde HPV-induit  prévention : surveillance systématique, vaccination- cancers non classant SIDA :fréquence plus élevée que dans la population générale : Hodgkin, cancer bronchique, cancer du canal anal, hépatocarcinome si co-infection VHB ou VHC ...rôle des co-facteurs, fréquemment présents : co-infection VHB/VHC, tabac, HPV ..."
    },
    {
        "identifiant": "OIC-169-05-A",
        "rang": "A",
        "intitule": "Connaître les signes évocateurs de primo infection, phase chronique et SIDA",
        "content": "\nConnaître les signes évocateurs de primo infection, phase chronique et SIDA OIC-169-05-A\n\n\n\nTrois phases\n·      Phase aigue : primo-infection\n·      Phase chronique asymptomatique\n·      Phase symptomatique\n\n \n\nLa primo-infection\n·      10-15j après la contamination\n·      Correspond à une phase de réplication intense du VIH à risque de transmission secondaire très élevé\n·      Asymptomatique (ou pauci symptomatique) dans 50% des cas\n·      Lorsque symptomatique : syndrome pseudo-grippal\n\n\n\n\n\nQuand y penser ?\n\n\n\n\nSignes cliniques\nprésents dans 50% des cas\npeu spécifiques\n\n\nSymptômes possibles :\n- fièvre (90%)\n- sd pseudo-grippal > 7j\n- asthénie\n- polyadénopathies\n- pharyngite, angine\n- éruption maculopapuleuse +/- généralisée\n- ulcérations génitales ou buccales\n- signes digestifs : diarrhée aigue, nausées/vomissements, douleurs abdominales\n- manifestations neurologiques : syndrome méningé avec méningite lymphocytaire, troubles encéphalitiques, mononévrite (paralysie faciale) ou polyradiculonévrite\n\n\n\nSignes biologiques\naspécifiques\n\n\n- Thrombopénie (75%)\n- leucopénie (50%)hopénie ou hyperlymphocytose avec syndrome mononucléosique\n- cytolyse hépatique\n\n\n\n\n\n\n•       Toute éruption fébrile chez un adulte jeune doit conduire à la réalisation d’un dépistage VIH\n•       Tout tableau fébrile/altération de l’état général inexpliqués doit conduire à la proposition puis à la réalisation d’un dépistage VIH\n\nLa phase chronique\n·      Très longtemps asymptomatique\n·      Risque de transmission aux partenaires en absence de diagnostic de l’infection et de traitement\n·       Après la phase strictement asymptomatique peuvent apparaître des symptômes évocateurs de début d’immunodépression\no   Manifestations cutanéo-muqueuses : herpès récidivant, voire chronique ; zona ; dermite séborrhéique ; candidose buccale\no   Manifestations générales : fièvre inexpliquée ; altération de l’état général ; diarrhées\no   Signes biologiques inconstants : leucopénie, thrombopénie, hypergammaglobulinémie polyclonale\nLe stade SIDA\n·      Définition clinique : ensemble des maladies opportunistes majeures apparaissant lorsque l’immunodépression induite par le VIH progresse (habituellement correspondant à des LT CD4 < 200/mm3)\n·      Le traitement antirétroviral, en permettant la restauration immunitaire, est fondamental pour le contrôle de ces maladies\n\n·      Un patient ayant développé une maladie classant SIDA restera indéfiniment classé au stade SIDA même si le traitement permet la restauration de son immunité (car malgré la restauration quantitative de l’immunité, les fonctions immunitaires de LT CD4 sont définitivement altérées) Connaître les signes évocateurs de primo infection, phase chronique et SIDA OIC-169-05-ATrois phases·Phase aigue : primo-infection·Phase chronique asymptomatique·Phase symptomatiqueLa primo-infection·      10-15j après la contamination·      Correspond à une phase de réplication intense du VIH à risque de transmission secondaire très élevé·      Asymptomatique (ou pauci symptomatique) dans 50% des cas·      Lorsque symptomatique : syndrome pseudo-grippalQuand y penser ?Signes cliniquesprésents dans 50% des caspeu spécifiquesSymptômes possibles :- fièvre (90%)- sd pseudo-grippal > 7j- asthénie- polyadénopathies- pharyngite, angine- éruption maculopapuleuse +/- généralisée- ulcérations génitales ou buccales- signes digestifs : diarrhée aigue, nausées/vomissements, douleurs abdominales- manifestations neurologiques : syndrome méningé avec méningite lymphocytaire, troubles encéphalitiques, mononévrite (paralysie faciale) ou polyradiculonévriteSignes biologiquesaspécifiques- Thrombopénie (75%)- leucopénie (50%)hopénie ou hyperlymphocytose avec syndrome mononucléosique- cytolyse hépatique•Toute éruption fébrile chez un adulte jeune doit conduire à la réalisation d’un dépistage VIH•Tout tableau fébrile/altération de l’état général inexpliqués doit conduire à la proposition puis à la réalisation d’un dépistage VIHLa phase chronique·      Très longtemps asymptomatique·      Risque de transmission aux partenaires en absence de diagnostic de l’infection et de traitement·       Après la phase strictement asymptomatique peuvent apparaître des symptômes évocateurs de début d’immunodépressiono   Manifestations cutanéo-muqueuses : herpès récidivant, voire chronique ; zona ; dermite séborrhéique ; candidose buccaleo   Manifestations générales : fièvre inexpliquée ; altération de l’état général ; diarrhéeso   Signes biologiques inconstants : leucopénie, thrombopénie, hypergammaglobulinémie polyclonaleLe stade SIDA·Définition clinique: ensemble des maladies opportunistes majeures apparaissant lorsque l’immunodépression induite par le VIH progresse (habituellement correspondant à des LT CD4 < 200/mm3)·      Le traitement antirétroviral, en permettant la restauration immunitaire, est fondamental pour le contrôle de ces maladies·      Un patient ayant développé une maladie classant SIDA restera indéfiniment classé au stade SIDA même si le traitement permet la restauration de son immunité (car malgré la restauration quantitative de l’immunité, les fonctions immunitaires de LT CD4 sont définitivement altérées)"
    },
    {
        "identifiant": "OIC-169-07-A",
        "rang": "A",
        "intitule": "Connaître les principales IO, tableaux cliniques, situation de survenue (taux de CD4)",
        "content": "\nConnaître les principales IO, tableaux cliniques, situation de survenue (taux de CD4) OIC-169-07-A\n\n\n\nLes principales complications infectieuses en fonction du taux de CD4 sont indiquées dans la Figure 1\nLes Figures 2 et 3 précisent les principales caractéristiques cliniques des infections opportunistes rencontrées au stade SIDA, par ordre décroissant en fréquence\nNe pas oublier également les tumeurs « classant sida » (observées en histoire naturelle)\n•       le plus souvent viro-induites\n•       maladie de Kaposi (HHV8), cancer du col utérin (HPV), lymphomes (EBV)\n\n \n \n  Connaître les principales IO, tableaux cliniques, situation de survenue (taux de CD4) OIC-169-07-ALes principales complications infectieuses en fonction du taux de CD4 sont indiquées dans la Figure 1Les Figures 2 et 3 précisent les principales caractéristiques cliniques des infections opportunistes rencontrées au stade SIDA, par ordre décroissant en fréquenceNe pas oublier également les tumeurs « classant sida » (observées en histoire naturelle)•       le plus souvent viro-induites•maladie de Kaposi (HHV8), cancer du col utérin (HPV), lymphomes (EBV)"
    },
    {
        "identifiant": "OIC-169-12-A",
        "rang": "A",
        "intitule": "Connaître les principaux tests de dépistage du VIH",
        "content": "\nConnaître les principaux tests de dépistage du VIH OIC-169-12-A\n\n\n\n\nDifférents tests de dépistage\n•       Test de dépistage : test combiné (ELISA de 4ème génération) met en évidence les Ac anti-VIH 1 et 2 sans en déterminer la spécificité et permet également la détection d’antigène p24. Positif 15 jours après le contage. Un résultat négatif signe l’absence d’infection par le VIH, sauf dans le cas d’une exposition supposée datant de moins de 6 semaines.\n•       Test de confirmation : permet de préciser la spécificité des Ac anti-VIH présents dans le sérum (Western blot, immunoblot) et différencier VIH-1 et VIH-2\n•       Antigène p24 (capside du VIH-1) recherché dans le sérum seul ou par la technique ELISA combinée à la détection d’anticorps. Positif 15 jours après le contage et se négative quand les anticorps apparaissent.\n•       ARN du VIH (génome du VIH) détecté par PCR dans le plasma. Positif 10 j après le contage. \n•       Test rapide d’orientation diagnostique (TROD). Ne détecte que les anticorps anti-VIH sur une goutte de sang . Un résultat négatif ne peut être interprété dans le cas d’une prise de risque datant de moins de 3 mois.\n\nStratégie diagnostique de l’infection par le VIH : en deux temps\n1/ test de dépistage ELISA de 4ème génération positif, à confirmer par un test de confirmation par Western-Blot sur le même prélèvement.\n2/ en cas de positivité du Western-Blot, un second prélèvement (ELISA de 4ème génération) devra obligatoirement être réalisé afin d’éliminer une erreur d’identité.\n\n \n Connaître les principaux tests de dépistage du VIH OIC-169-12-ADifférents tests de dépistage•Test de dépistage : test combiné (ELISA de 4èmegénération)met en évidence les Ac anti-VIH 1 et 2 sans en déterminer la spécificité et permet également la détection d’antigène p24. Positif 15 jours après le contage. Un résultat négatif signe l’absence d’infection par le VIH, sauf dans le cas d’une exposition supposée datant de moins de 6 semaines.•Test de confirmation :permet de préciser la spécificité des Ac anti-VIH présents dans le sérum (Western blot, immunoblot) et différencier VIH-1 et VIH-2•Antigène p24(capside du VIH-1) recherché dans le sérum seul ou par la technique ELISA combinée à la détection d’anticorps. Positif 15 jours après le contage et se négative quand les anticorps apparaissent.•ARN du VIH(génome du VIH) détecté par PCR dans le plasma. Positif 10 j après le contage.•Test rapide d’orientation diagnostique (TROD). Ne détecte que les anticorps anti-VIH sur une goutte de sang . Un résultat négatif ne peut être interprété dans le cas d’une prise de risque datant de moins de 3 mois.Stratégie diagnostique de l’infection par le VIH : en deux temps1/ test de dépistage ELISA de 4èmegénération positif, à confirmer par un test de confirmation par Western-Blot sur le même prélèvement.2/ en cas de positivité du Western-Blot, un second prélèvement (ELISA de 4èmegénération) devra obligatoirement être réalisé afin d’éliminer une erreur d’identité."
    },
    {
        "identifiant": "OIC-169-14-A",
        "rang": "A",
        "intitule": "Connaître les grands principes du traitement antirétroviral",
        "content": "\nConnaître les grands principes du traitement antirétroviral OIC-169-14-A\n\n\n\nIl existe cinq classes d’antirétroviraux fréquemment utilisés.\n\n\n\nPRINCIPAUX ANTIRÉTROVIRAUX (ARV) ACTUELLEMENT UTILISÉS\n\n\nCLASSE\n\nPRINCIPAUX ARV RECOMMANDÉS\n\nREMARQUES\n\n\n\n\nINTI\nInhibiteurs nucléosidiques de la transcriptase inverse\n\n\nTenofovir DF\nTenofovir Alafenamide Abacavir\nLamivudine\nEmtricitabine\n\n\n\n\nUtilisés sous forme de comprimés combinés à dose fixe :\n–  tenofovir DF + emtricitabine disponible en générique (Truvada®)\n–  abacavir + lamivudine disponible en générique (Kivexa®)\n\n\n\nINNTI\nInhibiteurs non nucléosidiques de la transcriptase inverse\n\n\n\n\nRilpivirine\nDoravirine\n\n\nRilpivirine : existe sous forme d’association à doses fixes avec 2  INTI (tenofovir DF ou alafénamide et emtricitabine), réalisant la trithérapie en un seul comprimé (Eviplera® ou Odefsey®)\nDoravirine ; existe sous forme d’association a doses fixes avec 2 INTI (tenofovir DF et lamivudine), réalisant la trithérapie en un seul comprimé (Delstrigo®)\nL'efavirenz n'est plus recommandé en première intention.\n\n\n\nIP\nInhibiteurs de protéase\n\n\n\n\nDarunavir\n\n\nToujours associé à de faibles doses de ritonavir, un autre IP, utilisé ici seulement comme « booster » pharmacologique, Génériqué.\n\n\n\n\n/r\n\n\n\n\nRitonavir\n\n\n« Booster » pharmacologique, pas utilisé comme antirétroviral, Génériqué.\n\n\n\n\nINI\nInhibiteurs d’intégrase\n\n\nRaltégravir\nElvitégravir\nDolutégravir\nBictégravir\n\n\n\n\nIl existe des associations à doses fixes.\n\n\nObjectifs du traitement antirétroviral:\n·      restaurer et maintenir un taux de LT CD4 > 500/mm3\n·      réduire le risque de complications cliniques\n·      réduire le risque de transmission du VIH\n\nComment ?\nen rendant la charge virale VIH plasmatique indétectable grâce au traitement antirétroviral \nN’oubliez pas que le traitement est virustatique et non pas virucide. Dès l’arrêt du traitement, la réplication virale reprend.\n\nQui et quand traiter ?\nDepuis 2013, il est recommandé de traiter toute personne séropositive pour le VIH, quelque soit le taux de LT CD4.\nAvec les nouvelles générations d’antirétroviraux, simples à prendre et bien tolérées, il n’est pas justifié, aujourd’hui, de différer l’instauration d’un traitement antirétroviral dans le cadre d’une découverte d’infection par le VIH (stratégie de « test & treat ») sauf exceptions.\n\nPrise en charge initiale :\n•       Prise en charge globale\n•       Établir une relation de confiance\n•       Prendre en compte les problèmes d’insertion, de couverture sociale, les problèmes psychologiques\n•       Mise en place de mesures de soutien et d’accompagnement (consultations ETP par exemple)\n•       Évaluer le statut immunitaire et virologique de la maladie (dosage des lymphocytes T CD4, mesure de la charge virale plasmatique)\n•       Rechercher des comorbidités et/ou des complications de l’infection par le VIH (infections opportunistes, cancers)\n•       Si indiqué : débuter une prophylaxie primaire des infections opportunistes\n\nComment traiter ? Composition du TARV\nTrithérapie antirétrovirale, associant trois médicaments appartenant à deux classes différentes d’antirétroviraux \n•       Privilégier une trithérapie simple en une prise par jour (il existe des formes combinées associant trois molécules en un seul comprimé, favorisant l’observance)\n•       Prescription initiale par un médecin hospitalier, renouvellement possible en ville\n•       Le traitement antirétroviral doit être maintenu à vie\n\nMise en place et surveillance du traitement antirétroviral\n•       Bilan pré-thérapeutique : un test génotypique de résistance pré-thérapeutique est recommandé au moment du diagnostic de l’infection par le VIH\n•       Suivi thérapeutique initial : consultations médicales et infirmières rapprochées pour évaluer l’efficacité, l’observance et la tolérance du TARV\n•       une consultation entre J15 et M1\n•       une consultation à M3\n•       une consultation à M6\n•       Objectif : obtenir l’indétectabilité de la charge virale plasmatique à M6\n•       Suivi thérapeutique au-delà de M6 :\n•       une consultation tous les 6 mois, le suivi étant assuré conjointement entre le spécialiste et le généraliste\n•       Lorsque le statut immuno-virologique est stable, le spécialiste peut proposer au patient que le suivi et le renouvellement du traitement soit réalisés en médecine de ville\n•       Une synthèse annuelle hospitalière par le spécialiste est recommandée et doit être transmise au médecin généraliste (vérification du maintien de l’efficacité virologique, surveillance de l’observance, dépistage des IST et des co-infections/comorbidités, prévention des complications, lutte contre la tabac et les addictions)\n•       Les programmes d’éducation thérapeutique du patient (ETP)\n•       aident à préparer et accompagner la mise sous traitement : éducation à la pathologie, au mode d’emploi et aux critères d’efficacité des traitements, à leurs effets indésirables attendus.\n\n•       L’ETP porte également sur tous les aspects de santé concernés par la pathologie : transmission du virus, prévention des complications et comorbidités (prévention/dépistage du cancer du col utérin et de l’anus, prévention des maladies cardiovasculaires etc.) ainsi que la prévention et le dépistage des autres infections sexuellement transmissibles. Connaître les grands principes du traitement antirétroviral OIC-169-14-AIl existe cinq classes d’antirétroviraux fréquemment utilisés.PRINCIPAUX ANTIRÉTROVIRAUX (ARV) ACTUELLEMENT UTILISÉSCLASSEPRINCIPAUX ARV RECOMMANDÉSREMARQUESINTIInhibiteurs nucléosidiques de la transcriptase inverseTenofovir DFTenofovir Alafenamide AbacavirLamivudineEmtricitabineUtilisés sous forme de comprimés combinés à dose fixe :–  tenofovir DF + emtricitabine disponible en générique (Truvada®)–  abacavir + lamivudine disponible en générique (Kivexa®)INNTIInhibiteurs non nucléosidiques de la transcriptase inverseRilpivirineDoravirineRilpivirine : existe sous forme d’association à doses fixes avec 2  INTI (tenofovir DF ou alafénamide et emtricitabine), réalisant la trithérapie en un seul comprimé (Eviplera® ou Odefsey®)Doravirine ; existe sous forme d’association a doses fixes avec 2 INTI (tenofovir DF et lamivudine), réalisant la trithérapie en un seul comprimé (Delstrigo®)L'efavirenz n'est plus recommandé en première intention.IPInhibiteurs de protéaseDarunavirToujours associé à de faibles doses de ritonavir, un autre IP, utilisé ici seulement comme « booster » pharmacologique, Génériqué./rRitonavir« Booster » pharmacologique, pas utilisé comme antirétroviral, Génériqué.INIInhibiteurs d’intégraseRaltégravirElvitégravirDolutégravirBictégravirIl existe des associations à doses fixes.Objectifs du traitement antirétroviral:·      restaurer et maintenir un taux de LT CD4 > 500/mm3·      réduire le risque de complications cliniques·      réduire le risque de transmission du VIHComment?en rendant la charge virale VIH plasmatique indétectable grâce au traitement antirétroviralN’oubliez pas que le traitement est virustatique et non pas virucide. Dès l’arrêt du traitement, la réplication virale reprend.Qui et quand traiter ?Depuis 2013, il est recommandé de traiter toute personne séropositive pour le VIH, quelque soit le taux de LT CD4.Avec les nouvelles générations d’antirétroviraux, simples à prendre et bien tolérées, il n’est pas justifié, aujourd’hui, de différer l’instauration d’un traitement antirétroviral dans le cadre d’une découverte d’infection par le VIH (stratégie de « test & treat ») sauf exceptions.Prise en charge initiale :•       Prise en charge globale•       Établir une relation de confiance•       Prendre en compte les problèmes d’insertion, de couverture sociale, les problèmes psychologiques•       Mise en place de mesures de soutien et d’accompagnement (consultations ETP par exemple)•       Évaluer le statut immunitaire et virologique de la maladie (dosage des lymphocytes T CD4, mesure de la charge virale plasmatique)•       Rechercher des comorbidités et/ou des complications de l’infection par le VIH (infections opportunistes, cancers)•       Si indiqué : débuter une prophylaxie primaire des infections opportunistesComment traiter ? Composition du TARVTrithérapie antirétrovirale, associant trois médicaments appartenant à deux classes différentes d’antirétroviraux•       Privilégier une trithérapie simple en une prise par jour (il existe des formes combinées associant trois molécules en un seul comprimé, favorisant l’observance)•       Prescription initiale par un médecin hospitalier, renouvellement possible en ville•       Le traitement antirétroviral doit être maintenu à vieMise en place et surveillance du traitement antirétroviral•Bilan pré-thérapeutique: un test génotypique de résistance pré-thérapeutique est recommandé au moment du diagnostic de l’infection par le VIH•Suivi thérapeutiqueinitial : consultations médicales et infirmièresrapprochéespour évaluerl’efficacité, l’observance et la tolérancedu TARV•       une consultation entre J15 et M1•       une consultation à M3•       une consultation à M6•Objectif: obtenir l’indétectabilité de la charge virale plasmatique à M6•Suivi thérapeutiqueau-delà de M6 :•       une consultation tous les 6 mois, le suivi étant assuré conjointement entre le spécialiste et le généraliste•       Lorsque le statut immuno-virologique est stable, le spécialiste peut proposer au patient que le suivi et le renouvellement du traitement soit réalisés en médecine de ville•       Une synthèse annuelle hospitalière par le spécialiste est recommandée et doit être transmise au médecin généraliste(vérification du maintien de l’efficacité virologique, surveillance de l’observance,dépistage des IST et des co-infections/comorbidités, prévention des complications, lutte contre la tabac et les addictions)•       Les programmesd’éducation thérapeutiquedu patient(ETP)•       aident à préparer et accompagner la mise sous traitement : éducation à la pathologie, au mode d’emploi et aux critères d’efficacité des traitements, à leurs effets indésirables attendus.•       L’ETP porte également sur tous les aspects de santé concernés par la pathologie : transmission du virus, prévention des complications et comorbidités (prévention/dépistage du cancerdu col utérin et de l’anus,prévention des maladies cardiovasculairesetc.) ainsi que la prévention et ledépistage des autres infections sexuellement transmissibles."
    },
    {
        "identifiant": "OIC-169-15-A",
        "rang": "A",
        "intitule": "Connaître les contre-indications vaccinales en cas d'infection chronique par le VIH",
        "content": "\nConnaître les contre-indications vaccinales en cas d'infection chronique par le VIH OIC-169-15-A\n\n\n\nVoir item 146\nContre-indications spécifiques aux personnes vivant avec le VIH :\n-       BCG : quelque soit le statut immunologique\n-       Vaccins vivants atténués : tant que le taux de LT CD4 est < 200/mm3\n\nIndications spécifiques aux personnes vivant avec le VIH :\n-       Grippe : tous les ans quelque soit l’âge\n-       VHB +++ si non immunisé\n-       VHA : chez les HSH,  ou en cas de co-infection VIH/VHB ou VIH/VHC, ou en cas d’hépatopathie chronique\n-       Pneumocoque : pour toutes les personnes vivant avec le VIH (une dose de vaccin conjugué 13-valent puis, deux mois plus tard, une dose de vaccin polyosidique 23-valent)\n\n-       HPV : recommandé chez toutes les personnes vivant avec le VIH (jeunes hommes ou jeunes filles) jusqu’à l’âge de 19 ans, et chez tous les HSH (infectés ou non par le VIH) jusqu’à 26 ans Connaître les contre-indications vaccinales en cas d'infection chronique par le VIH OIC-169-15-AVoiritem 146Contre-indications spécifiques aux personnes vivant avec le VIH :-       BCG : quelque soit le statut immunologique-       Vaccins vivants atténués : tant que le taux de LT CD4 est < 200/mm3Indications spécifiques aux personnes vivant avec le VIH :-       Grippe : tous les ans quelque soit l’âge-       VHB +++ si non immunisé-       VHA : chez les HSH,  ou en cas de co-infection VIH/VHB ou VIH/VHC, ou en cas d’hépatopathie chronique-       Pneumocoque : pour toutes les personnes vivant avec le VIH (une dose de vaccin conjugué 13-valent puis, deux mois plus tard, une dose de vaccin polyosidique 23-valent)-       HPV : recommandé chez toutes les personnes vivant avec le VIH (jeunes hommes ou jeunes filles) jusqu’à l’âge de 19 ans, et chez tous les HSH (infectés ou non par le VIH) jusqu’à 26 ans"
    },
    {
        "identifiant": "OIC-169-16-A",
        "rang": "A",
        "intitule": "Photographie d'une candidose buccale",
        "content": "\nPhotographie d'une candidose buccale OIC-169-16-A\n\n\n\n\n\n \n\nDépôts blanchâtres sur le bord interne des joues, la langue et le palais = muguet buccal.\nPeut apparaître dès que le taux de CD4 est inférieur à 500/mm3.\n\nLorsque le taux de CD4 est inférieur à 200/mm3, et que la candidose buccale s'accompagne d'une dysphagie, il faut évoquer une candidose oesophagienne (ou oesophagite à candida) et mettre en place rapidement un traitement par fluconazole sans aucun autre  examen complémentaire. Si le traitement par fluconazole n'entraîne pas d'amélioration de la dysphagie, alors une fibroscopie oeso-gastro-duodénale est indiquée à la recherche d'une autre étiologie (oesophagite à CMV, oesophagite à CMV, Kaposi digestif). Photographie d'une candidose buccale OIC-169-16-ADépôts blanchâtres sur le bord interne des joues, la langue et le palais = muguet buccal.Peut apparaître dès que le taux de CD4 est inférieur à 500/mm3.Lorsque le taux de CD4 est inférieur à 200/mm3, et que la candidose buccale s'accompagne d'une dysphagie, il faut évoquer une candidose oesophagienne (ou oesophagite à candida) et mettre en place rapidement un traitement par fluconazole sans aucun autre  examen complémentaire. Si le traitement par fluconazole n'entraîne pas d'amélioration de la dysphagie, alors une fibroscopie oeso-gastro-duodénale est indiquée à la recherche d'une autre étiologie (oesophagite à CMV, oesophagite à CMV, Kaposi digestif)."
    },
    {
        "identifiant": "OIC-169-04-B",
        "rang": "B",
        "intitule": "Connaître le cycle de réplication du VIH",
        "content": "\nConnaître le cycle de réplication du VIH OIC-169-04-B\n\n\n\nDéfinition microbiologique :   \n·      VIH : membre de la famille des rétrovirus : virus enveloppés à ARN avec capacité de rétrotranscription en ADN\n·      Grande variabilité génomique\n·      Deux types : VIH-1 (le plus répandu) et VIH-2 (Afrique de l’Ouest)\n·      Cycle de réplication :\n\n \n\n-       Reconnaissance entre la glycoprotéine de surface du VIH, la molécule CD4 et le co-récepteur CCR5 ou CXCR4 à la surface du lymphocyte T CD4\n-       Attachement puis fusion des membranes virale et cellulaire\n-       Décapsidaton de la particule virale\n-       Rétrotranscription de l’ARN viral en ADN viral double brin grâce à l’enzyme virale transcriptase inverse\n-       Integration de l’ADN viral double brin dans le génome cellulaire grâce à l’enzyme virale integrase du VIH\n-       Détournement de la machinerie cellulaire au profit du virus, avec transcription de l’ARN messager viral\n-       Traduction de l’ARN messager viral en une polyprotéine virale\n-       Clivage de la polyprotéine virale par l’enzyme protéase du VIH\n-       Assemblage d’une nouvelle particule virale\n-       Bourgeonnement à la surface de la cellule T CD4, la cellule T CD4 meure\n-       Maturation de la nouvelle particule virale qui peut aller infecter un nouveau LT CD4\nPhysiopathologie\n·      Infection chronique, évolution tout au long de la vie de l’individu infecté\n·      Cellule cible du VIH = lymphocyte T CD4, cellule (i) à longue demi-vie et (ii) capable de se diviser --> le virus assure sa pérennité dans l’organisme\n·      Réplication active dès la primo-infection, avec constitution d’un réservoir viral intra-cellulaire (ADN viral intégré dans le génome des LT CD4 infectés)\n·      Réponses immunes et humorales réduisent légèrement le niveau de réplication, avec installation d’un état d’équilibre entre l’hôte et le virus\n·      Au cours du temps, destruction progressive des LT CD4 (i) directe au fur et à mesure que le virus se multiplie et (ii) indirecte avec activation immunitaire et perte de lymphocytes T CD4\n·      Conséquence = SIDA, syndrome d’immunodéficience acquise, qui est la phase clinique ultime de l’infection, avec le développement d’infections opportunistes dès que le taux de LT CD4 est en-dessous de 200/mm3\n\n·      Le SIDA est une définition CLINIQUE : c’est la survenue d’infections opportunistes. Un patient peut avoir 120 LT CD4/mm3 et s’il n’a aucune infection opportuniste, il n’a pas le SIDA. Connaître le cycle de réplication du VIH OIC-169-04-BDéfinition microbiologique :·      VIH : membre de la famille des rétrovirus : virus enveloppés à ARN avec capacité de rétrotranscription en ADN·      Grande variabilité génomique·      Deux types : VIH-1 (le plus répandu) et VIH-2 (Afrique de l’Ouest)·      Cycle de réplication :-       Reconnaissance entre la glycoprotéine de surface du VIH, la molécule CD4 et le co-récepteur CCR5 ou CXCR4 à la surface du lymphocyte T CD4-       Attachement puis fusion des membranes virale et cellulaire-       Décapsidaton de la particule virale-       Rétrotranscription de l’ARN viral en ADN viral double brin grâce à l’enzyme virale transcriptase inverse-       Integration de l’ADN viral double brin dans le génome cellulaire grâce à l’enzyme virale integrase du VIH-       Détournement de la machinerie cellulaire au profit du virus, avec transcription de l’ARN messager viral-       Traduction de l’ARN messager viral en une polyprotéine virale-       Clivage de la polyprotéine virale par l’enzyme protéase du VIH-       Assemblage d’une nouvelle particule virale-       Bourgeonnement à la surface de la cellule T CD4, la cellule T CD4 meure-       Maturation de la nouvelle particule virale qui peut aller infecter un nouveau LT CD4Physiopathologie·      Infection chronique, évolution tout au long de la vie de l’individu infecté·      Cellule cible du VIH = lymphocyte T CD4, cellule (i) à longue demi-vie et (ii) capable de se diviser --> le virus assure sa pérennité dans l’organisme·      Réplication active dès la primo-infection, avec constitution d’un réservoir viral intra-cellulaire (ADN viral intégré dans le génome des LT CD4 infectés)·      Réponses immunes et humorales réduisent légèrement le niveau de réplication, avec installation d’un état d’équilibre entre l’hôte et le virus·      Au cours du temps, destruction progressive des LT CD4 (i) directe au fur et à mesure que le virus se multiplie et (ii) indirecte avec activation immunitaire et perte de lymphocytes T CD4·      Conséquence = SIDA, syndrome d’immunodéficience acquise, qui est la phase clinique ultime de l’infection, avec le développement d’infections opportunistes dès que le taux de LT CD4 est en-dessous de 200/mm3·Le SIDA est une définition CLINIQUE: c’est la survenue d’infections opportunistes. Un patient peut avoir 120 LT CD4/mm3et s’il n’a aucune infection opportuniste, il n’a pas le SIDA."
    },
    {
        "identifiant": "OIC-169-06-B",
        "rang": "B",
        "intitule": "Connaître les principales affections neurologiques infectieuses et non infectieuses chez un patient au stade SIDA",
        "content": "\nConnaître les principales affections neurologiques infectieuses et non infectieuses chez un patient au stade SIDA OIC-169-06-B\n\n\n\n- syndrome neurologique focal: principale hypothèse à évoquer = toxoplasmose cérébrale\ndiagnostic par IRM (lésions abcédées multiples), sérologie sanguine positive (réactivation)  +/- PCR sur le LCR\ndiagnostic différentiel : lymphome cérébral à évoquer en l'absence de réponse au traitement anti-infectieux sur l'imagerie de contrôle\n- signes d'encéphalite chez un patient très immunodéprime : principales hypothèses à évoquer = méningo-encéphalite tuberculeuse, leuco-encéphalite multifocale progressive (LEMP, liée au virus JC, si CD4 < 100/mm3)), encéphalite à VIH, encéphalite à CMV\norientation diagnostique sur la ponction lombaire et l'imagerie (IRM), d'indications larges en cas d'immunodépression profonde\n- méningite chez un patient SIDA: ne pas oublier la cryptococcose neuro-méningée en cas d'immunodépression profonde (CD4<100/mm3). Y penser devant des céphalées rebelles chez un patient VIH+ immunodéprimé, \nabsence de syndrome méningé franc généralement avec signes d'HTIC au premier plan, hyperpression du LCR à la PL. Diagnostic : recherche de levures sur la PL (coloration à l'encre de Chine), recherche d'antigène cryptocoque dans le sang et le LCS \n\n\nToutes ces manifestations sont classantes SIDA Connaître les principales affections neurologiques infectieuses et non infectieuses chez un patient au stade SIDA OIC-169-06-B- syndrome neurologique focal: principale hypothèse à évoquer = toxoplasmose cérébralediagnostic par IRM (lésions abcédées multiples), sérologie sanguine positive (réactivation)  +/- PCR sur le LCRdiagnostic différentiel : lymphome cérébral à évoquer en l'absence de réponse au traitement anti-infectieux sur l'imagerie de contrôle- signes d'encéphalite chez un patient très immunodéprime : principales hypothèses à évoquer = méningo-encéphalite tuberculeuse, leuco-encéphalite multifocale progressive (LEMP, liée au virus JC, si CD4 < 100/mm3)), encéphalite à VIH, encéphalite à CMVorientation diagnostique sur la ponction lombaire et l'imagerie (IRM), d'indications larges en cas d'immunodépression profonde- méningite chez un patient SIDA: ne pas oublier la cryptococcose neuro-méningée en cas d'immunodépression profonde (CD4<100/mm3). Y penser devant des céphalées rebelles chez un patient VIH+ immunodéprimé,absence de syndrome méningé franc généralement avec signes d'HTIC au premier plan, hyperpression du LCR à la PL. Diagnostic : recherche de levures sur la PL (coloration à l'encre de Chine), recherche d'antigène cryptocoque dans le sang et le LCSToutes ces manifestations sont classantes SIDA"
    },
    {
        "identifiant": "OIC-169-08-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic et la prise en charge, prévention des principales IO",
        "content": "\nConnaître le diagnostic et la prise en charge, prévention des principales IO OIC-169-08-B\n\n\n\nTuberculose :\nInfection opportuniste très fréquente, souvent révélatrice de l'infection, particulièrement pour les patients originaires de pays de forte endémicité (Cf item 159)\n- quand y penser : patient originaire de pays à forte incidence, test IGRA positif, AEG avec fièvre vespérale et sueurs nocturnes, signes en fonction de la localisation : atteinte extra-pulmonaire très fréquente \n- diagnostic : Cf item 159\n- traitement : Cf item 159, attention aux interactions médicamenteuses avec les traitements anti-rétroviraux\n\nCandidose oesophagienne:\nInfection opportuniste fréquente, parfois révélatrice de l'infection \n- quand y penser : dysphagie et odynophagie avec perte de poids, candidose buccale fréquemment associée \n- diagnostic : clinique principalement. Confirmation diagnostique : Fibroscopie oeso-gastro-duodénale aspect évocateur (dépôts blanchâtres et muqueuse érythémateuse) avec prélèvement pour mise en culture \n- traitement : traitement antifongique par fluconazole pendant 14 jours  \nPneumocystose pulmonaire:\nInfection opportuniste très fréquemment révélatrice de l'infection par le VIH\n- quand y penser: pneumopathie trainante, résistante à une voire deux cures d'antibiotiques, et/ou associée à d'autres signes d'immunodépression. Y penser également en cas de pneumopathie chez un sujet VIH+ connu et ayant des CD4 < 200/mm3 et ne recevant pas de prophylaxie primaire: toute dyspnée fébrile d'apparition subaiguë chez un patient immunodéprimé ne recevant de prophylaxie par cotriomoxazole doit faire évoquer une pneumocystis pulmonaire.\n- diagnostic: pneumopathie interstitielle bilatérale à la radio pulmonaire, images en verre dépoli au scanner pulmonaire. Le diagnostic de certitude repose sur la mise en évidence de kystes de P. jiroveci ou sur la positivité de la PCR sur LBA (ou sur expectoration induite).\n- traitement: urgence thérapeutique, ne pas attendre la confirmation du diagnostic (les kystes restent détectables plusieurs jours après le début du traitement donc ne pas attendre la réalisation de la fibroscopie bronchique / LBA pour débuter le traitement). Le traitement de 1ère intention est le cotrimoxazole à dose d'attaque pendant 21 jours (puis prophylaxie secondaire). Une corticothérapie systémique doit être associée si PaO2 < 70 mmHg pour éviter les séquelles fibrosantes (penser au déparasitage par ivermectine si voyage ou si originaire de zone d'endémie anguillule).\n\nToxoplasmose cérébrale:\nInfection opportuniste parfois révélatrice de l'infection par le VIH\n- quand y penser: signes neurologiques focaux, crise comitiale, hémiparésie, déficit moteur\n- diagnostic: TDM cérébrale ou encore mieux IRM cérébrale avec mise en évidence d'abcès cérébraux. Pas de diagnostic de confirmation, la confirmation sera faite si le traitement d'épreuve mis en place rapidement est efficace et permet l'amélioration clinique et radiologique.\n- traitement: traitement d'épreuve associant pyriméthamine + sulfadiazine, avec supplémentation en acide folinique, avec réévaluation clinique et radiologique à J10. Si amélioration, le diagnostic est confirmé et le traitement à dose d'attaque sera poursuivi pour une durée totale de 6-8 semaines, puis prophylaxie secondaire. \nPrévention :\n·      CD4 < 200/mm3 = seuil de risque pour les infections opportunistes.\n\nProphylaxie primaire de la pneumocystose par le cotrimoxazole\n·      CD4 < 100/mm3\n\nprévention primaire de la pneumocystose et de la toxoplasmose par cotrimoxazole\nsérologie CMV et, si positive, quantification de la charge virale CMV. Si charge virale détectable, faire un fond d’œil à la recherche de signes de rétinite à CMV\ncéphalées : recherche de l’antigène sérique de Crytococcus neoformans, et ponction lombaire au moindre doute si pas de contre-indication Connaître le diagnostic et la prise en charge, prévention des principales IO OIC-169-08-BTuberculose :Infection opportuniste très fréquente, souvent révélatrice de l'infection, particulièrement pour les patients originaires de pays de forte endémicité (Cfitem 159)- quand y penser : patient originaire de pays à forte incidence, test IGRA positif, AEG avec fièvre vespérale et sueurs nocturnes, signes en fonction de la localisation : atteinte extra-pulmonaire très fréquente- diagnostic : Cfitem 159- traitement : Cfitem 159, attention aux interactions médicamenteuses avec les traitements anti-rétrovirauxCandidose oesophagienne:Infection opportuniste fréquente, parfois révélatrice de l'infection- quand y penser : dysphagie et odynophagie avec perte de poids, candidose buccale fréquemment associée- diagnostic : clinique principalement. Confirmation diagnostique : Fibroscopie oeso-gastro-duodénale aspect évocateur (dépôts blanchâtres et muqueuse érythémateuse) avec prélèvement pour mise en culture- traitement : traitement antifongique par fluconazole pendant 14 joursPneumocystose pulmonaire:Infection opportuniste très fréquemment révélatrice de l'infection par le VIH- quand y penser: pneumopathie trainante, résistante à une voire deux cures d'antibiotiques, et/ou associée à d'autres signes d'immunodépression. Y penser également en cas de pneumopathie chez un sujet VIH+ connu et ayant des CD4 < 200/mm3 et ne recevant pas de prophylaxie primaire: toute dyspnée fébrile d'apparition subaiguë chez un patient immunodéprimé ne recevant de prophylaxie par cotriomoxazole doit faire évoquer une pneumocystis pulmonaire.- diagnostic: pneumopathie interstitielle bilatérale à la radio pulmonaire, images en verre dépoli au scanner pulmonaire. Le diagnostic de certitude repose sur la mise en évidence de kystes de P. jiroveci ou sur la positivité de la PCR sur LBA (ou sur expectoration induite).- traitement: urgence thérapeutique, ne pas attendre la confirmation du diagnostic (les kystes restent détectables plusieurs jours après le début du traitement donc ne pas attendre la réalisation de la fibroscopie bronchique / LBA pour débuter le traitement). Le traitement de 1ère intention est le cotrimoxazole à dose d'attaque pendant 21 jours (puis prophylaxie secondaire). Une corticothérapie systémique doit être associée si PaO2 < 70 mmHg pour éviter les séquelles fibrosantes (penser au déparasitage par ivermectine si voyage ou si originaire de zone d'endémie anguillule).Toxoplasmose cérébrale:Infection opportuniste parfois révélatrice de l'infection par le VIH- quand y penser: signes neurologiques focaux, crise comitiale, hémiparésie, déficit moteur- diagnostic: TDM cérébrale ou encore mieux IRM cérébrale avec mise en évidence d'abcès cérébraux. Pas de diagnostic de confirmation, la confirmation sera faite si le traitement d'épreuve mis en place rapidement est efficace et permet l'amélioration clinique et radiologique.- traitement: traitement d'épreuve associant pyriméthamine + sulfadiazine, avec supplémentation en acide folinique, avec réévaluation clinique et radiologique à J10. Si amélioration, le diagnostic est confirmé et le traitement à dose d'attaque sera poursuivi pour une durée totale de 6-8 semaines, puis prophylaxie secondaire.Prévention :·CD4 < 200/mm3= seuil de risque pour les infections opportunistes.Prophylaxie primaire de la pneumocystose par le cotrimoxazole·CD4 < 100/mm3prévention primaire de la pneumocystose et de la toxoplasmose par cotrimoxazolesérologie CMV et, si positive, quantification de la charge virale CMV. Si charge virale détectable, faire un fond d’œil à la recherche de signes de rétinite à CMVcéphalées : recherche de l’antigène sérique de Crytococcus neoformans, et ponction lombaire au moindre doute si pas de contre-indication"
    },
    {
        "identifiant": "OIC-169-09-B",
        "rang": "B",
        "intitule": "Photographie d'un sarcome de Kaposi",
        "content": "\nPhotographie d'un sarcome de Kaposi OIC-169-09-B\n\n\n\n\n\n \n\nLiée à un virus oncogène: HHV8. Très liée à l'immunodépression\nPrésentation la plus fréquente = cutanée-muqueuse  : nodules ou plaques violacées, infiltrées, débutant surtout au niveau des extrémités et pouvant, à un stade évolué, devenir confluentes. Des localisations viscérales (poumon, tube digestif) sont plus rares mais peuvent être graves (notamment l'attente pulmonaire). \nTraitement de 1ère intention des formes cutanées ou cutanéo-muqueuses: trithérapie antirétroviral pour permettre la restauration du système immunitaire\n\nLe traitement des formes viscérale fait souvent à appel à des antimitotiques (doxorubicine, taxanes). Photographie d'un sarcome de Kaposi OIC-169-09-BLiée à un virus oncogène: HHV8. Très liée à l'immunodépressionPrésentation la plus fréquente = cutanée-muqueuse  : nodules ou plaques violacées, infiltrées, débutant surtout au niveau des extrémités et pouvant, à un stade évolué, devenir confluentes. Des localisations viscérales (poumon, tube digestif) sont plus rares mais peuvent être graves (notamment l'attente pulmonaire).Traitement de 1ère intention des formes cutanées ou cutanéo-muqueuses: trithérapie antirétroviral pour permettre la restauration du système immunitaireLe traitement des formes viscérale fait souvent à appel à des antimitotiques (doxorubicine, taxanes)."
    },
    {
        "identifiant": "OIC-169-10-B",
        "rang": "B",
        "intitule": "Imagerie cérébrale d'une toxoplasmose",
        "content": "\nImagerie cérébrale d'une toxoplasmose OIC-169-10-B\n\n\n\n\n\n \n\nLésions souvent multiples (le fait que les lésions soient multiples est très évocateur de toxoplasmose dans le contexte d'immunodépression)\n\naspect radiologique (TDM ou IRM): aspect typique en cocarde avec rehaussement périphérique (parois de l'abcès). La lésion en cocarde est entourée d'un halo d'oedème péri-lésionnel (hypodense en scanner / hypersignal T2-Flair en IRM) Imagerie cérébrale d'une toxoplasmose OIC-169-10-BLésions souvent multiples (le fait que les lésions soient multiples est très évocateur de toxoplasmose dans le contexte d'immunodépression)aspect radiologique (TDM ou IRM): aspect typique en cocarde avec rehaussement périphérique (parois de l'abcès). La lésion en cocarde est entourée d'un halo d'oedème péri-lésionnel (hypodense en scanner / hypersignal T2-Flair en IRM)"
    },
    {
        "identifiant": "OIC-169-11-B",
        "rang": "B",
        "intitule": "Imagerie pulmonaire d'une pneumocystose",
        "content": "\nImagerie pulmonaire d'une pneumocystose OIC-169-11-B\n\n\n\n Scanner en fenêtre parenchymateuse. Plages de verre dépoli bilatérales diffuses\n Radio de thorax de face, même patient que sur le scanner. Syndrome interstitiel diffus.\n\nRappel: toute dyspnée fébrile d'apparition subaiguë chez un patient immunodéprimé ne recevant de prophylaxie par cotriomoxazole doit faire évoquer une pneumocystis pulmonaire.\nLa radiographie pulmonaire peut être quasi-normale au tout début des symptômes, puis montre un syndrome intersitiel diffus bilatéral \n\nLe scanner thoracique montre des opacités en verre dépoli bilatérales diffuses épargnant parfois la périphérie du poumon, avec parfois  présence de kystes, de nodules ou de condensations. Imagerie pulmonaire d'une pneumocystose OIC-169-11-BScanner en fenêtre parenchymateuse. Plages de verre dépoli bilatérales diffusesRadio de thorax de face, même patient que sur le scanner. Syndrome interstitiel diffus.Rappel: toute dyspnée fébrile d'apparition subaiguë chez un patient immunodéprimé ne recevant de prophylaxie par cotriomoxazole doit faire évoquer une pneumocystis pulmonaire.La radiographie pulmonaire peut être quasi-normale au tout début des symptômes, puis montre un syndrome intersitiel diffus bilatéralLe scanner thoracique montre des opacités en verre dépoli bilatérales diffuses épargnant parfois la périphérie du poumon, avec parfois  présence de kystes, de nodules ou de condensations."
    },
    {
        "identifiant": "OIC-169-13-B",
        "rang": "B",
        "intitule": "Connaître l'évolution des tests au cours de l'infection chronique par le VIH",
        "content": "\nConnaître l'évolution des tests au cours de l'infection chronique par le VIH OIC-169-13-B\n\n\n\nCinétique des marqueurs virologiques\n\n \n Connaître l'évolution des tests au cours de l'infection chronique par le VIH OIC-169-13-BCinétique des marqueurs virologiques"
    }
]