[
    {
        "identifiant": "OIC-017-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la télésanté, de la santé digitale et des services supports de santé numérique",
        "content": "\nConnaître la définition de la télésanté, de la santé digitale et des services supports de santé numérique OIC-017-01-A\n\n\n\nLa TELESANTE recouvre les activités de TELEMEDECINE et de TELESOIN.\n\nLa TELEMEDECINE\nAu sens de l’article L6316-1 du code de la santé publique, la télémédecine est une : \"forme de pratique médicale à distance utilisant les technologies de l’information et de la communication\". La télémédecine comprend 5 actes définis au R. 6316-1 du code de la santé publique). Chacun de ces actes est autorisé dans les conditions définies par le code de la santé publique (cadre réglementaire).\n\nLa téléconsultation : elle a pour objet de permettre à un professionnel médical de donner une consultation à distance à un patient. Variante : la télé consultation assistée : un professionnel de santé peut être présent auprès du patient et, le cas échéant, assister le professionnel médical au cours de la téléconsultation. Les psychologues mentionnés peuvent également être présents auprès du patient.\nLa téléexpertise : elle a pour objet de permettre à un professionnel de santé de solliciter à distance l'avis d'un ou de plusieurs professionnels médicaux en raison de leurs formations ou de leurs compétences particulières, sur la base des informations médicales liées à la prise en charge d'un patient.\nLa télésurveillance : elle a pour objet de permettre à un professionnel médical d'interpréter à distance les données nécessaires au suivi médical d'un patient et, le cas échéant, de prendre des décisions relatives à la prise en charge de ce patient. L'enregistrement et la transmission des données peuvent être automatisés ou réalisés par le patient lui-même ou par un professionnel de santé.\nLa téléassistance : elle a pour objet de permettre à un professionnel médical d'assister à distance un autre professionnel de santé au cours de la réalisation d'un acte (téléassistance entre un infirmier libéral au domicile du patient et un centre expert hospitalier, par exemple). Elle ne doit pas être confondue avec les dispositifs de téléassistance (médicale), qui permettent à une personne âgée, en situation de handicap ou de dépendance, de donner l’alerte en cas de problème (appareil installé au domicile et activable depuis un bracelet émetteur, pendentif alarme, une montre SOS seniors ou un collier porté par la personne).\nLa régulation médicale : La régulation médicale[1][2] est un acte médical de télémédecine pratiqué au téléphone par des médecins régulateurs de l’aide médicale urgente qui traitent prioritairement les appels relatifs à l’aide médicale urgente, et par des médecins régulateurs généralistes. Le médecin régulateur détermine et déclenche la réponse la mieux adaptée à l’état du patient, puis, si nécessaire, oriente le patient directement vers une unité d’hospitalisation appropriée. La régulation médicale aide le patient à accéder rapidement au juste soin. Elle optimise, au quotidien, l’emploi des ressources hospitalières et contribue à une meilleure structuration de l’offre de soins sur un territoire de santé. Elle est aussi un facteur d’égalité et de cohésion sociale ----[1] Giroud M. La régulation en médecine d’urgence. Réanimation, 2009 ;18(8) :737-41.  [2] SAMU : améliorer la qualité et la sécurité des soins. https://www.has-sante.fr/upload/docs/application/pdf/2020-10/guide_methodologique_qualite_samu.pdf. HAS, 2020. Connaître la définition de la télésanté, de la santé digitale et des services supports de santé numérique OIC-017-01-ALa TELESANTE recouvre les activités de TELEMEDECINE et de TELESOIN.La TELEMEDECINEAu sens de l’article L6316-1 du code de la santé publique, la télémédecine est une : \"forme de pratique médicale à distance utilisant les technologies de l’information et de la communication\". La télémédecine comprend 5 actes définis au R. 6316-1 du code de la santé publique). Chacun de ces actes est autorisé dans les conditions définies par le code de la santé publique (cadre réglementaire).La téléconsultation : elle a pour objet de permettre à un professionnel médical de donner une consultation à distance à un patient. Variante : la télé consultation assistée : un professionnel de santé peut être présent auprès du patient et, le cas échéant, assister le professionnel médical au cours de la téléconsultation. Les psychologues mentionnés peuvent également être présents auprès du patient.La téléexpertise : elle a pour objet de permettre à un professionnel de santé de solliciter à distance l'avis d'un ou de plusieurs professionnels médicaux en raison de leurs formations ou de leurs compétences particulières, sur la base des informations médicales liées à la prise en charge d'un patient.La télésurveillance : elle a pour objet de permettre à un professionnel médical d'interpréter à distance les données nécessaires au suivi médical d'un patient et, le cas échéant, de prendre des décisions relatives à la prise en charge de ce patient. L'enregistrement et la transmission des données peuvent être automatisés ou réalisés par le patient lui-même ou par un professionnel de santé.La téléassistance : elle a pour objet de permettre à un professionnel médical d'assister à distance un autre professionnel de santé au cours de la réalisation d'un acte (téléassistance entre un infirmier libéral au domicile du patient et un centre expert hospitalier, par exemple). Elle ne doit pas être confondue avec les dispositifs de téléassistance (médicale), qui permettent à une personne âgée, en situation de handicap ou de dépendance, de donner l’alerte en cas de problème (appareil installé au domicile et activable depuis un bracelet émetteur, pendentif alarme, une montre SOS seniors ou un collier porté par la personne).La régulation médicale : La régulation médicale[1][2]est un acte médical de télémédecine pratiqué au téléphone par des médecins régulateurs de l’aide médicale urgente qui traitent prioritairement les appels relatifs à l’aide médicale urgente, et par des médecins régulateurs généralistes. Le médecin régulateur détermine et déclenche la réponse la mieux adaptée à l’état du patient, puis, si nécessaire, oriente le patient directement vers une unité d’hospitalisation appropriée. La régulation médicale aide le patient à accéder rapidement au juste soin. Elle optimise, au quotidien, l’emploi des ressources hospitalières et contribue à une meilleure structuration de l’offre de soins sur un territoire de santé. Elle est aussi un facteur d’égalité et de cohésion sociale ----[1] Giroud M. La régulation en médecine d’urgence. Réanimation, 2009 ;18(8) :737-41.  [2] SAMU : améliorer la qualité et la sécurité des soins. https://www.has-sante.fr/upload/docs/application/pdf/2020-10/guide_methodologique_qualite_samu.pdf. HAS, 2020."
    },
    {
        "identifiant": "OIC-017-02-A",
        "rang": "A",
        "intitule": "Connaître l'intérêt de la télésanté dans les pratiques professionnelles",
        "content": "\nConnaître l'intérêt de la télésanté dans les pratiques professionnelles OIC-017-02-A\n\n\n\nObjectifs de la télésanté :\n\nDiminuer les inégalités d’accès aux soins :\nLa loi du 4 mars 2002 relative aux droits des malades fait apparaître la question des inégalités en santé, le code de la santé publique se donne comme mission de les réduire (Art L1411-1 du CSP).\nLa télémédecine peut être utilisée particulièrement dans des territoires à faible densité médicale.\nLa faible densité médicale et l’absence de médecin traitant constituent des exceptions aux conditions de parcours de soins prévus pour la téléconsultation (cadre conventionnel).\nLa téléconsultation accompagnée peut réduire les inégalités territoriales de santé en renforçant le maillage de l’accès aux soins sur le territoire (pharmacie / IDE)\n2. Renforcer l’accès à des soins de qualité :\n\nLa téléexpertise permet le recours à un avis spécialisé à distance.\n3. Améliorer la continuité des soins :\n\nLa télésanté permet d’accroître le suivi à distance des patients, notamment dans un contexte d’augmentation des maladies chroniques.\nLa télésurveillance permet d’améliorer le suivi des pathologies chroniques\nExemples de dispositifs de télésanté\n1. La télépathologie\nutilisation d’un microscope contrôlé à distance ou sur des photographies de champs microscopiques choisis. support de la téléexpertise / télédiagnostic en anatomopathologie répondant ainsi à l’augmentation des exigences de qualité associés au diagnostic anatomopathologique ainsi qu’à l’augmentation de la complexité des pathologies.\n2. La téléradiologie\nLa télétransmission d’images sur le plan technique ou la téléinterprétation sur le plan médical ne sont chacune que des étapes de la téléradiologie. On appelle « demandeur » le médecin clinicien, et « effecteur » le médecin radiologue effectuant un acte de téléradiologie. Le médecin radiologue effecteur devra être inscrit au conseil départemental de l’ordre avec une qualiﬁcation de radiologie. La téléradiologie comprend :\n\nla téléexpertise : entre radiologues sur un dossier particulier ; échange d’avis entre radiologues pour guider la conduite de l’examen le plus adapté à la situation clinique, effectuer une seconde lecture des images et afﬁner, voire conﬁrmer son diagnostic et le cas échéant guider la conduite à tenir pour le patient. Un rapport argumenté est rendu au terme de cette analyse.\nle télédiagnostic (ou téléconsultation) de façon régulière ou d’urgence en l’absence d’un radiologue sur place, de façon ponctuelle, aﬁn d’assurer la prise en charge médicale radiologique du patient ; acte qui permet à un praticien de proximité non-radiologue d’obtenir un examen d’imagerie d’un téléradiologue (cas de l’urgentiste sur un site, et un téléradiologue sur un autre site)\n3. Prise en charge de l’accident vasculaire cérébral (AVC)\n\nen connectant les hôpitaux sans expertise neurologique à celui possédant une UNV. L’expertise est centralisée. Le patient est traité dans le service d’urgence de l’hôpital en lien avec l’UNV.\nen assurant une garde mutualisée en neurologie et radiologie neurovasculaire, permettant la prise en charge des patients en urgence en UNV en optimisant le temps médical (répartition des gardes entre les neurologues des 3 hôpitaux). Le patient doit être orienté vers un des 3 établissements disposant d’une UNV.\nIl ressort que la prise en charge des AVC par télémédecine dans les services d’urgence des hôpitaux périphériques, s’appuie sur trois actes de télémédecine en fonction du stade de la prise en charge du patient et du diagnostic : téléconsultation, téléexpertise et téléassistance.\n\nLa téléconsultation intervient initialement en présence du patient pour obtenir l’avis diagnostic du neuroradiologue ou du neurologue, et d’établir un score du handicap.\nLa téléexpertise intervient ensuite entre l’urgentiste et le neurologue expert de garde, la présence du patient n’est pas requise à ce stade. Il s’agit d’obtenir la conduite de prise en charge à tenir à partir des données médicales et de l’imagerie cérébrale.\nLa téléassistance médicale intervient enﬁn pour la réalisation de la thrombolyse. L’acte est réalisé sous la surveillance du neurologue vasculaire qui contrôle le processus et en évalue le résultat immédiat.\n4. Santé des personnes détenues\nLes actes de télémédecine en unité de consultation et de soins ambulatoires (UCSA) sont :\n\ndes téléconsultations entre le patient dans l’UCSA et un professionnel de santé (spécialiste) : dermatologie, orthopédie, consultation d’anesthésie, maladies infectieuses, psychiatrie ;\ndes téléexpertises entre les médecins de l’UCSA et les experts à distance, cette expertise pouvant être réalisée avec partage de données du patient (photo en dermatologie, imagerie médicale...) ;\nde la téléassistance médicale : aide à distance à la réalisation de certains actes.\n5. Prise en charge d’une maladie chronique\nLes maladies chroniques les plus souvent concernées par la télémédecine sont :\n\nl’insufﬁsance cardiaque chronique, l’insufﬁsance rénale chronique (télédialyse), le diabète (priorités du Plan national de déploiement de la télémédecine), le dépistage des rétinopathies par rétinographie non mydriatique ;\nle suivi des plaies chroniques, des traitements antithrombotiques, de l’hypertension artérielle, de l’apnée du sommeil, de l’insufﬁsance respiratoire chronique.\n6. Soins en structure médico-sociale ou en hospitalisation à domicile\nLes organisations mises en place en EHPAD ont pour objectifs :\n\nd’éviter de déplacer des personnes fragiles et éviter leur passage aux urgences ;\nd'assurer la meilleure prise en charge de ces patients dans leur lieu de vie, à tout moment, en limitant les risques liés à leur âge et à leur(s) pathologie(s) ;\nde faciliter et consolider le maintien de l’offre de soins de proximité ;\nd’optimiser le temps médical ou soignant ;\nde réduire les coûts par rapport à une prise en charge classique.\nEn ce qui concerne la HAD, les organisations mises en place concernent :\n\nle télésuivi des plaies chroniques,\nle télésuivi des grossesses à risque pour les femmes prises en charge en HAD (sans télémédecine, un passage quotidien des sages-femmes est nécessaire)\nla télésurveillance au décours d‘une hospitalisation\n Connaître l'intérêt de la télésanté dans les pratiques professionnelles OIC-017-02-AObjectifs de la télésanté :Diminuer lesinégalitésd’accès aux soins :La loi du 4 mars 2002 relative aux droits des malades fait apparaître la question des inégalités en santé, le code de la santé publique se donne comme mission de les réduire (Art L1411-1 du CSP).La télémédecine peut être utilisée particulièrement dans des territoires à faible densité médicale.La faible densité médicale et l’absence de médecin traitant constituent des exceptions aux conditions de parcours de soins prévus pour la téléconsultation (cadre conventionnel).La téléconsultation accompagnée peut réduire les inégalités territoriales de santé en renforçant le maillage de l’accès aux soins sur le territoire (pharmacie / IDE)2. Renforcerl’accèsà des soins de qualité :La téléexpertise permet le recours à un avis spécialisé à distance.3. Améliorer lacontinuitédes soins :La télésanté permet d’accroître le suivi à distance des patients, notamment dans un contexte d’augmentation des maladies chroniques.La télésurveillance permet d’améliorer le suivi des pathologies chroniquesExemples de dispositifs de télésanté1. La télépathologieutilisation d’un microscope contrôlé à distance ou sur des photographies de champs microscopiques choisis. support de la téléexpertise / télédiagnostic en anatomopathologie répondant ainsi à l’augmentation des exigences de qualité associés au diagnostic anatomopathologique ainsi qu’à l’augmentation de la complexité des pathologies.2. La téléradiologieLa télétransmission d’images sur le plan technique ou la téléinterprétation sur le plan médical ne sont chacune que des étapes de la téléradiologie. On appelle « demandeur » le médecin clinicien, et « effecteur » le médecin radiologue effectuant un acte de téléradiologie. Le médecin radiologue effecteur devra être inscrit au conseil départemental de l’ordre avec une qualiﬁcation de radiologie. La téléradiologie comprend :la téléexpertise : entre radiologues sur un dossier particulier ; échange d’avis entre radiologues pour guider la conduite de l’examen le plus adapté à la situation clinique, effectuer une seconde lecture des images et afﬁner, voire conﬁrmer son diagnostic et le cas échéant guider la conduite à tenir pour le patient. Un rapport argumenté est rendu au terme de cette analyse.le télédiagnostic (ou téléconsultation) de façon régulière ou d’urgence en l’absence d’un radiologue sur place, de façon ponctuelle, aﬁn d’assurer la prise en charge médicale radiologique du patient ; acte qui permet à un praticien de proximité non-radiologue d’obtenir un examen d’imagerie d’un téléradiologue (cas de l’urgentiste sur un site, et un téléradiologue sur un autre site)3. Prise en charge de l’accident vasculaire cérébral (AVC)en connectant les hôpitaux sans expertise neurologique à celui possédant une UNV. L’expertise est centralisée. Le patient est traité dans le service d’urgence de l’hôpital en lien avec l’UNV.en assurant une garde mutualisée en neurologie et radiologie neurovasculaire, permettant la prise en charge des patients en urgence en UNV en optimisant le temps médical (répartition des gardes entre les neurologues des 3 hôpitaux). Le patient doit être orienté vers un des 3 établissements disposant d’une UNV.Il ressort que la prise en charge des AVC par télémédecine dans les services d’urgence des hôpitaux périphériques, s’appuie sur trois actes de télémédecine en fonction du stade de la prise en charge du patient et du diagnostic : téléconsultation, téléexpertise et téléassistance.La téléconsultation intervient initialement en présence du patient pour obtenir l’avis diagnostic du neuroradiologue ou du neurologue, et d’établir un score du handicap.La téléexpertise intervient ensuite entre l’urgentiste et le neurologue expert de garde, la présence du patient n’est pas requise à ce stade. Il s’agit d’obtenir la conduite de prise en charge à tenir à partir des données médicales et de l’imagerie cérébrale.La téléassistance médicale intervient enﬁn pour la réalisation de la thrombolyse. L’acte est réalisé sous la surveillance du neurologue vasculaire qui contrôle le processus et en évalue le résultat immédiat.4. Santé des personnes détenuesLes actes de télémédecine en unité de consultation et de soins ambulatoires (UCSA) sont :des téléconsultations entre le patient dans l’UCSA et un professionnel de santé (spécialiste) : dermatologie, orthopédie, consultation d’anesthésie, maladies infectieuses, psychiatrie ;des téléexpertises entre les médecins de l’UCSA et les experts à distance, cette expertise pouvant être réalisée avec partage de données du patient (photo en dermatologie, imagerie médicale...) ;de la téléassistance médicale : aide à distance à la réalisation de certains actes.5. Prise en charge d’une maladie chroniqueLes maladies chroniques les plus souvent concernées par la télémédecine sont :l’insufﬁsance cardiaque chronique, l’insufﬁsance rénale chronique (télédialyse), le diabète (priorités du Plan national de déploiement de la télémédecine), le dépistage des rétinopathies par rétinographie non mydriatique ;le suivi des plaies chroniques, des traitements antithrombotiques, de l’hypertension artérielle, de l’apnée du sommeil, de l’insufﬁsance respiratoire chronique.6. Soins en structure médico-sociale ou en hospitalisation à domicileLes organisations mises en place en EHPAD ont pour objectifs :d’éviter de déplacer des personnes fragiles et éviter leur passage aux urgences ;d'assurer la meilleure prise en charge de ces patients dans leur lieu de vie, à tout moment, en limitant les risques liés à leur âge et à leur(s) pathologie(s) ;de faciliter et consolider le maintien de l’offre de soins de proximité ;d’optimiser le temps médical ou soignant ;de réduire les coûts par rapport à une prise en charge classique.En ce qui concerne la HAD, les organisations mises en place concernent :le télésuivi des plaies chroniques,le télésuivi des grossesses à risque pour les femmes prises en charge en HAD (sans télémédecine, un passage quotidien des sages-femmes est nécessaire)la télésurveillance au décours d‘une hospitalisation"
    },
    {
        "identifiant": "OIC-017-03-A",
        "rang": "A",
        "intitule": "Connaître le cadre éthique et déontologique",
        "content": "\nConnaître le cadre éthique et déontologique OIC-017-03-A\n\n\n\nLe professionnel est responsable de l’évaluation de la pertinence du recours à une pratique à distance.\nLe patient doit être informé et donner son consentement éclairé. Il peut être nécessaire de former le patient à l’utilisation du dispositif de télémédecine.\nLorsque la situation l'impose le professionnel être en mesure d’orienter le patient vers une consultation en présentiel dans des délais compatibles avec l’état de santé du patient.\nLes bonnes pratiques de téléconsultation sont formulées par la Haute Autorité de Santé (HAS, Le guide de bonnes pratiques et fiche mémo pour la qualité et la sécurité des actes de téléexpertise et de télémédecine) :\n\nVérifier la capacité du patient à bénéficier d’une téléconsultation,\nS’assurer de la possibilité de mise en place de la vidéotransmission\nLe cas échant, prévoir la présence d'une personne de l'entourage du patient\nLe cas échéant, prévoir la présence d’un professionnel de santé accompagnant\nS’assurer de la disponibilité des données médicales du patient nécessaires à la réalisation de l'acte\nPréalablement à l’acte à distance, ou au début de celui-ci, informer le patient sur la téléconsultation et recueillir son consentement.\nBien identifier les situations cliniques pour lesquelles des actes de télémédecine peuvent contribuer à améliorer l’accès, la continuité et/ou la sécurité des soins. En conformité avec les recommandations de la HAS, la téléconsultation n'est pas adaptée aux situations exigeant un examen physique direct par le professionnel médical. Toutefois, il n'est pas toujours possible d'identifier ces situations a priori. Connaître le cadre éthique et déontologique OIC-017-03-ALe professionnel est responsable de l’évaluation de la pertinence du recours à une pratique à distance.Le patient doit être informé et donner son consentement éclairé. Il peut être nécessaire de former le patient à l’utilisation du dispositif de télémédecine.Lorsque la situation l'impose le professionnel être en mesure d’orienter le patient vers une consultation en présentiel dans des délais compatibles avec l’état de santé du patient.Les bonnes pratiques de téléconsultation sont formulées par la Haute Autorité de Santé (HAS, Le guide de bonnes pratiques et fiche mémo pour la qualité et la sécurité des actes de téléexpertise et de télémédecine) :Vérifier la capacité du patient à bénéficier d’une téléconsultation,S’assurer de la possibilité de mise en place de la vidéotransmissionLe cas échant, prévoir la présence d'une personne de l'entourage du patientLe cas échéant, prévoir la présence d’un professionnel de santé accompagnantS’assurer de la disponibilité des données médicales du patient nécessaires à la réalisation de l'actePréalablement à l’acte à distance, ou au début de celui-ci, informer le patient sur la téléconsultation et recueillir son consentement.Bien identifier les situations cliniques pour lesquelles des actes de télémédecine peuvent contribuer à améliorer l’accès, la continuité et/ou la sécurité des soins. En conformité avec les recommandations de la HAS, la téléconsultation n'est pas adaptée aux situations exigeant un examen physique direct par le professionnel médical. Toutefois, il n'est pas toujours possible d'identifier ces situations a priori."
    },
    {
        "identifiant": "OIC-017-04-A",
        "rang": "A",
        "intitule": "Connaître la communication à distance et les coopérations pluriprofessionnelles",
        "content": "\nConnaître la communication à distance et les coopérations pluriprofessionnelles OIC-017-04-A\n\n\n\n1. Savoir communiquer à distance\n\nLes professionnels de santé doivent se former à l’utilisation des outils à leur disposition : il est de leur responsabilité de choisir des outils capables d’assurer une communication fiable et facile d’utilisation avec le patient (se référer aux recommandations de l’ANS et de la HAS).\nLes solutions techniques ne sont pas toujours adaptées à l’échange entre le patient et le professionnel de santé (patients en situation d’handicap, ou de perte d’autonomie). Les professionnels de santé doivent s’assurer que les moyens nécessaires au bon déroulement de la consultation soient mis à disposition du patient en amont de celle-ci (interprète LSF, dispositif de sous-titrage de la téléconsultation, présence d’un auxiliaire médical, présence d’un aidant…).\nLe compte rendu, ainsi que les informations médicales récoltées par les professionnels de santé lors de consultations doivent être transmises, selon les dispositions du cadre réglementaire.\n2. Apprendre à son patient à communiquer à distance\n\nLes professionnels médicaux peuvent communiquer au préalable les informations nécessaires au patient afin qu’il puisse communiquer dans les meilleures dispositions lors de la téléconsultation ou bien solliciter la présence d’un professionnel ou d’un aidant auprès du patients si cela est nécessaire;\nLes professionnels de santé s’assurent du bon fonctionnement du matériel à disposition du patient, ainsi que de sa compréhension et de sa capacité à l’utiliser ;\nLes professionnels insistent sur l’importance d’effectuer la téléconsultation dans un cadre calme et adapté pour permettre une communication efficace, confidentielle, et sereine avec le patient.\nEn cas d’incapacité du patient à communiquer, les professionnels de santé peuvent proposer l’intervention d’un aidant ou d’un auxiliaire de santé. Ils peuvent également rediriger le patient vers une consultation en présentiel.\n3. Communication avec les usagers et les aidants\n\nPour certains actes de télésanté, la présence d’un aidant peut être requise. Les professionnels médicaux doivent s’assurer en amont de la consultation de sa disponibilité.\nLes professionnels de santé sont tenus au respect de règles de confidentialité et du secret médical : ils doivent s’assurer du consentement de leurs patients à la présence d’un aidant lors d’une téléconsultation.\n4. Gérer son temps de travail en présentiel et à distance\n\nIl est important pour les professionnels d’anticiper la question de l’organisation du temps de travail entre présentiel et distantiel : mise en place de plage dédiée aux soins à distance.\nL’avenant 9 à la convention médicale prévoit par exemple qu’un professionnel médical ne peut dédier plus de 20% de son activité globale prise en charge par l’assurance maladie à la pratique à distance. Il s’agit pour eux de calibrer cette répartition en fonction des besoins réels de sa patientèle, et de la plus-value apportée par une prise en charge à distance.\nLes actes de télésanté induisent un temps de préparation en amont, et de conclusion en aval, que les professionnels de santé doivent anticiper.\n5. Eligibilité du patient\n\nTous les patients et tous les types de pathologies ne sont pas compatibles avec la prise en charge à distance. Il revient aux professionnels de santé de s’assurer : du consentement du patient et de sa capacité à effectuer sa consultation à distance, de la compatibilité de la consultation avec la pratique à distance. Pour cela, les professionnels de santé peuvent s’appuyer sur les recommandations de la Haute Autorité de Santé.\n6. Intégrer la télémédecine dans la pratique quotidienne\n\nLa télémédecine est une pratique médicale comme une autre qui s’ajoute au panel de pratiques médico-soignantes existantes dans l’offre de soins. De son expérimentation à son entrée dans les pratiques habituelles de tous les professionnels de santé, la télésanté connait un processus d’évolution continue.\n7. Coopération inter professionnelle\n\nLa télésanté repose dans de nombreux cas sur des coopérations entre professionnels. Celles-ci nécessitent une coordination entre les acteurs de la prise en charge des patients. Les schémas de coopération sont divers : ville-hôpital, professionnels médicaux-auxiliaires médicaux, médecins généraliste-médecins spécialiste.\nExemple : à l’issue d’une consultation ou d’une téléconsultation, un professionnel médical sollicite à distance l’avis d’un ou de plusieurs confères. Ces derniers analysent les données reçues, envoient leurs conclusions au professionnel, qui adapte et complète le dossier médical du patient. Connaître la communication à distance et les coopérations pluriprofessionnelles OIC-017-04-A1. Savoir communiquer à distanceLes professionnels de santé doivent se former à l’utilisation des outils à leur disposition : il est de leur responsabilité de choisir des outils capables d’assurer une communication fiable et facile d’utilisation avec le patient (se référer aux recommandations de l’ANS et de la HAS).Les solutions techniques ne sont pas toujours adaptées à l’échange entre le patient et le professionnel de santé (patients en situation d’handicap, ou de perte d’autonomie). Les professionnels de santé doivent s’assurer que les moyens nécessaires au bon déroulement de la consultation soient mis à disposition du patient en amont de celle-ci (interprète LSF, dispositif de sous-titrage de la téléconsultation, présence d’un auxiliaire médical, présence d’un aidant…).Le compte rendu, ainsi que les informations médicales récoltées par les professionnels de santé lors de consultations doivent être transmises, selon les dispositions du cadre réglementaire.2. Apprendre à son patient à communiquer à distanceLes professionnels médicaux peuvent communiquer au préalable les informations nécessaires au patient afin qu’il puisse communiquer dans les meilleures dispositions lors de la téléconsultation ou bien solliciter la présence d’un professionnel ou d’un aidant auprès du patients si cela est nécessaire;Les professionnels de santé s’assurent du bon fonctionnement du matériel à disposition du patient, ainsi que de sa compréhension et de sa capacité à l’utiliser ;Les professionnels insistent sur l’importance d’effectuer la téléconsultation dans un cadre calme et adapté pour permettre une communication efficace, confidentielle, et sereine avec le patient.En cas d’incapacité du patient à communiquer, les professionnels de santé peuvent proposer l’intervention d’un aidant ou d’un auxiliaire de santé. Ils peuvent également rediriger le patient vers une consultation en présentiel.3. Communication avec les usagers et les aidantsPour certains actes de télésanté, la présence d’un aidant peut être requise. Les professionnels médicaux doivent s’assurer en amont de la consultation de sa disponibilité.Les professionnels de santé sont tenus au respect de règles de confidentialité et du secret médical : ils doivent s’assurer du consentement de leurs patients à la présence d’un aidant lors d’une téléconsultation.4. Gérer son temps de travail en présentiel et à distanceIl est important pour les professionnels d’anticiper la question de l’organisation du temps de travail entre présentiel et distantiel : mise en place de plage dédiée aux soins à distance.L’avenant 9 à la convention médicale prévoit par exemple qu’un professionnel médical ne peut dédier plus de 20% de son activité globale prise en charge par l’assurance maladie à la pratique à distance. Il s’agit pour eux de calibrer cette répartition en fonction des besoins réels de sa patientèle, et de la plus-value apportée par une prise en charge à distance.Les actes de télésanté induisent un temps de préparation en amont, et de conclusion en aval, que les professionnels de santé doivent anticiper.5. Eligibilité du patientTous les patients et tous les types de pathologies ne sont pas compatibles avec la prise en charge à distance. Il revient aux professionnels de santé de s’assurer : du consentement du patient et de sa capacité à effectuer sa consultation à distance, de la compatibilité de la consultation avec la pratique à distance. Pour cela, les professionnels de santé peuvent s’appuyer sur les recommandations de la Haute Autorité de Santé.6. Intégrer la télémédecine dans la pratique quotidienneLa télémédecine est une pratique médicale comme une autre qui s’ajoute au panel de pratiques médico-soignantes existantes dans l’offre de soins. De son expérimentation à son entrée dans les pratiques habituelles de tous les professionnels de santé, la télésanté connait un processus d’évolution continue.7. Coopération inter professionnelleLa télésanté repose dans de nombreux cas sur des coopérations entre professionnels. Celles-ci nécessitent une coordination entre les acteurs de la prise en charge des patients. Les schémas de coopération sont divers : ville-hôpital, professionnels médicaux-auxiliaires médicaux, médecins généraliste-médecins spécialiste.Exemple : à l’issue d’une consultation ou d’une téléconsultation, un professionnel médical sollicite à distance l’avis d’un ou de plusieurs confères. Ces derniers analysent les données reçues, envoient leurs conclusions au professionnel, qui adapte et complète le dossier médical du patient."
    },
    {
        "identifiant": "OIC-017-05-A",
        "rang": "A",
        "intitule": "Connaître la mise en œuvre d'un projet de télémédecine",
        "content": "\nConnaître la mise en œuvre d'un projet de télémédecine OIC-017-05-A\n\n\n\nSavoir choisir les outils\nLe professionnel de santé est responsable du choix de l’outil utilisé. L’outil doit :\n\nCorrespondre au projet médical et/ou soignant de télésanté,\nPermettre d’obtenir les informations nécessaires à l’évaluation clinique du patient,\nPréserver la confidentialité et la sécurité des données échangées ou partagées,\nConvenir au patient et à sa situation clinique, le professionnel pourra ainsi privilégier un outil accessible à tous, y compris aux personnes en situations de handicap.\nLes services socles du numérique en santé\n\nOutils de coordination : Il s’agit d’un ensemble de services pour les parcours de santé, permettant aux professionnels de se coordonner, de partager des informations autour de la situation de l’usager et d’organiser son parcours de santé sans rupture.\nLa Messagerie Sécurisée de Santé : MSSanté est le système national de messageries sécurisées de santé avec lequel les professionnels de santé, du médico-social et du social, peuvent communiquer par email des données de santé en toute sécurité (confidentialité des données et confiance dans l’identité les acteurs impliqués dans les échanges). Il permet d’échanger des messages et des documents tels que les lettres de liaison ou des comptes rendus (hospitalisation, consultations, biologie…).\nLe Dossier Médical Partagé (DMP) : le DMP, service de partage d’informations médicales socle de la e-santé, est le carnet de santé numérique qui conserve et sécurise les informations de santé des patients : traitements, résultats d’examens, allergies... Il permet de les partager avec les professionnels de santé de son choix, qui en ont besoin pour soigner les patients.\nAgenda : L’objectif est de pouvoir centraliser les rendez-vous de l’usager /patient dans son Espace, à partir des différents SI et plateformes de rendez-vous existantes et à venir.\nE-prescription : La e-prescription consiste à dématérialiser le circuit de l’ordonnance entre les médecins, les pharmaciens et d’autres professionnels prescrits. Elle simplifie et sécurise le circuit de transmission de l’ordonnance depuis la prescription jusqu’à la dispensation par le pharmacien ou la réalisation de l’acte par le professionnel prescrit. Elle concourt à fluidifier et à fiabiliser les échanges entre les médecins et les professions prescrites et ainsi à favoriser la coordination des soins, notamment grâce au partage des informations dans le DMP.\nEtapes d’un projet de télémédecine\nLes grandes étapes ont été identifiées par la Haute Autorité de Santé (Grille de pilotage et de sécurité d’un projet de télémédecine, 2013). Ces étapes correspondent à des niveaux de maturation différents du projet où émergent des questions et des problématiques différentes sur chacune des thématiques.\nIl s'agit de définir le projet, les acteurs, les besoins, le parcours de soins\n\nDescription détaillée du projet médical et du projet de soins\nPortage du projet de TLM\nCahier des charges métier\nCahier des charges technico-fonctionnel\nConservation des données de santé\nResponsabilité professionnelle et activité de TLM\nFormation – Mutualisation\nEnsuite, formaliser les échanges entre les acteurs et les responsabilités des parties prenantes\n\nCalendrier de déploiement\nGestion des risques a priori et mesures préventives\nCoordination (animation) de l’action de télémédecine\nOrganisation de la TLM dans la structure\nProcédures en cas de survenue de pannes techniques\nOrganisation d'une session de télémédecine\nPour terminer, évaluer le projet, l’usage, la réponse aux objectifs, le service médical rendu, les difficultés, les événements indésirables Connaître la mise en œuvre d'un projet de télémédecine OIC-017-05-ASavoir choisir les outilsLe professionnel de santé est responsable du choix de l’outil utilisé. L’outil doit :Correspondre au projet médical et/ou soignant de télésanté,Permettre d’obtenir les informations nécessaires à l’évaluation clinique du patient,Préserver la confidentialité et la sécurité des données échangées ou partagées,Convenir au patient et à sa situation clinique, le professionnel pourra ainsi privilégier un outil accessible à tous, y compris aux personnes en situations de handicap.Les services socles du numérique en santéOutils de coordination : Il s’agit d’un ensemble de services pour les parcours de santé, permettant aux professionnels de se coordonner, de partager des informations autour de la situation de l’usager et d’organiser son parcours de santé sans rupture.La Messagerie Sécurisée de Santé : MSSanté est le système national de messageries sécurisées de santé avec lequel les professionnels de santé, du médico-social et du social, peuvent communiquer par email des données de santé en toute sécurité (confidentialité des données et confiance dans l’identité les acteurs impliqués dans les échanges). Il permet d’échanger des messages et des documents tels que les lettres de liaison ou des comptes rendus (hospitalisation, consultations, biologie…).Le Dossier Médical Partagé (DMP) : le DMP, service de partage d’informations médicales socle de la e-santé, est le carnet de santé numérique qui conserve et sécurise les informations de santé des patients : traitements, résultats d’examens, allergies... Il permet de les partager avec les professionnels de santé de son choix, qui en ont besoin pour soigner les patients.Agenda : L’objectif est de pouvoir centraliser les rendez-vous de l’usager /patient dans son Espace, à partir des différents SI et plateformes de rendez-vous existantes et à venir.E-prescription : La e-prescription consiste à dématérialiser le circuit de l’ordonnance entre les médecins, les pharmaciens et d’autres professionnels prescrits. Elle simplifie et sécurise le circuit de transmission de l’ordonnance depuis la prescription jusqu’à la dispensation par le pharmacien ou la réalisation de l’acte par le professionnel prescrit. Elle concourt à fluidifier et à fiabiliser les échanges entre les médecins et les professions prescrites et ainsi à favoriser la coordination des soins, notamment grâce au partage des informations dans le DMP.Etapes d’un projet de télémédecineLes grandes étapes ont été identifiées par la Haute Autorité de Santé (Grille de pilotage et de sécurité d’un projet de télémédecine, 2013). Ces étapes correspondent à des niveaux de maturation différents du projet où émergent des questions et des problématiques différentes sur chacune des thématiques.Il s'agit de définir le projet, les acteurs, les besoins, le parcours de soinsDescription détaillée du projet médical et du projet de soinsPortage du projet de TLMCahier des charges métierCahier des charges technico-fonctionnelConservation des données de santéResponsabilité professionnelle et activité de TLMFormation – MutualisationEnsuite, formaliser les échanges entre les acteurs et les responsabilités des parties prenantesCalendrier de déploiementGestion des risques a priori et mesures préventivesCoordination (animation) de l’action de télémédecineOrganisation de la TLM dans la structureProcédures en cas de survenue de pannes techniquesOrganisation d'une session de télémédecinePour terminer, évaluer le projet, l’usage, la réponse aux objectifs, le service médical rendu, les difficultés, les événements indésirables"
    },
    {
        "identifiant": "OIC-017-06-B",
        "rang": "B",
        "intitule": "Connaître les méthodes d'évaluation",
        "content": "\nConnaître les méthodes d'évaluation OIC-017-06-B\n\n\n\nL’évaluation cherche à déterminer le succès ou l’échec du système en s’appuyant sur les objectifs explicites et attendus mais aussi sur les résultats non-attendus par les parties prenantes :\n\ndéterminer le succès ou l'échec des programmes dans l’atteinte explicite des objectifs,\nvérifier s'il y a des méthodes plus efficaces et moins coûteuses qui sont alternatives pour atteindre les mêmes objectifs,\ndéterminer si le programme a des effets indésirables et involontaires,\néclairer la décision politique sur la continuation, la résiliation ou les changements dans le programme.\nLes principales dimensions évaluées sont    :\n\nLa dimension CLINIQUE. Elle couvre les critères de soins telle que la qualité de soins, la fiabilité des diagnostics, la continuité de soins, la qualité de vie, les mesures biométriques.\nLa dimension de PERCEPTION des patients et des professionnels. Elle couvre l’acceptabilité de la technologie, tous les changements dans les travaux des praticiens et la redistribution des ressources, la culture, et les effets sur le taux de consultation.\nLa dimension ORGANISATIONNELLE. Elle prend en compte les différents scénarios de distribution des tâches et de communication entre les professionnels de santé et les patients. La mesure d’impact du changement comprend les changements dans les processus opérationnels existants, la formation et le soutien approprié à l’adoption de nouveaux processus.\nLa dimension EDUCATIONNELLE. Elle essaie d’évaluer la qualité de formation plus concrètement au niveau du contenu fourni, des connaissances et des compétences des professionnels de santé. Elle cherche à déterminer les impacts sur le recrutement et la rétention du personnel et l’augmentation des connaissances en matière de discipline clinique.\nLa dimension ADMINISTRATIVE. Elle aborde tout ce qui touche à l’amélioration de l’accès aux soins, le cout-efficacité et la redistribution des ressources humaines et financières.\nLa dimension ECONOMIQUE. Elle cherche à étudier la viabilité économique des solutions (création de nouvelles activités économiques).\nLa dimension TECHNIQUE. Elle concerne la fiabilité d’usage, la qualité de son et de la vidéo et la fiabilité des technologies.\nLa dimension SOCIALE. Elle cherche à démontrer la différence géographique et culturelle ainsi que les questions éthiques qui vont impacter l’acceptation du service par les patients et les professionnels de santé.\nLa dimension DEONTOLOGIQUE. Elle concerne l’évaluation des technologies en matière de respect des droits et des devoirs des parties prenantes, de clarté et de fiabilité des contrats, de recours. Connaître les méthodes d'évaluation OIC-017-06-BL’évaluation cherche à déterminer le succès ou l’échec du système en s’appuyant sur les objectifs explicites et attendus mais aussi sur les résultats non-attendus par les parties prenantes :déterminer le succès ou l'échec des programmes dans l’atteinte explicite des objectifs,vérifier s'il y a des méthodes plus efficaces et moins coûteuses qui sont alternatives pour atteindre les mêmes objectifs,déterminer si le programme a des effets indésirables et involontaires,éclairer la décision politique sur la continuation, la résiliation ou les changements dans le programme.Les principales dimensions évaluées sont    :La dimension CLINIQUE. Elle couvre les critères de soins telle que la qualité de soins, la fiabilité des diagnostics, la continuité de soins, la qualité de vie, les mesures biométriques.La dimension de PERCEPTION des patients et des professionnels. Elle couvre l’acceptabilité de la technologie, tous les changements dans les travaux des praticiens et la redistribution des ressources, la culture, et les effets sur le taux de consultation.La dimension ORGANISATIONNELLE. Elle prend en compte les différents scénarios de distribution des tâches et de communication entre les professionnels de santé et les patients. La mesure d’impact du changement comprend les changements dans les processus opérationnels existants, la formation et le soutien approprié à l’adoption de nouveaux processus.La dimension EDUCATIONNELLE. Elle essaie d’évaluer la qualité de formation plus concrètement au niveau du contenu fourni, des connaissances et des compétences des professionnels de santé. Elle cherche à déterminer les impacts sur le recrutement et la rétention du personnel et l’augmentation des connaissances en matière de discipline clinique.La dimension ADMINISTRATIVE. Elle aborde tout ce qui touche à l’amélioration de l’accès aux soins, le cout-efficacité et la redistribution des ressources humaines et financières.La dimension ECONOMIQUE. Elle cherche à étudier la viabilité économique des solutions (création de nouvelles activités économiques).La dimension TECHNIQUE. Elle concerne la fiabilité d’usage, la qualité de son et de la vidéo et la fiabilité des technologies.La dimension SOCIALE. Elle cherche à démontrer la différence géographique et culturelle ainsi que les questions éthiques qui vont impacter l’acceptation du service par les patients et les professionnels de santé.La dimension DEONTOLOGIQUE. Elle concerne l’évaluation des technologies en matière de respect des droits et des devoirs des parties prenantes, de clarté et de fiabilité des contrats, de recours."
    }
]