[
    {
        "identifiant": "OIC-170-01-A",
        "rang": "A",
        "intitule": "Connaître les accès aux sources d'informations concernant les zones d'endémie",
        "content": "\nConnaître les accès aux sources d'informations concernant les zones d'endémie OIC-170-01-A\n\n\n\n\n\nLe paludisme dans le monde\n-      Le paludisme sévit en zone intertropicale \n-      Afrique : > 95% des cas mondiaux surviennent en Afrique subsaharienne (P. falciparum dans > 90% des cas)\n\n-      France métropolitaine : environ 4000 cas de paludisme d’importation dont 10 à 20 mortels \n\n\n\nPays ayant rapporté des cas autochtones de paludisme au cours des 3 dernières années (source : Malaria report 2020, OMS)\n\n\n\n\nSources d’informations gratuites régulièrement mises à jour concernant les zones d’endémie\nBulletin épidémiologique hebdomadaire (BEH), n°Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin https://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire\nWorld Malaria Report, OMS, édition annuelle en fin d’année (ci-dessous le lien de l’édition 2020)\nhttps://www.who.int/publications/i/item/+choix+Paludisme Connaître les accès aux sources d'informations concernant les zones d'endémie OIC-170-01-ALe paludisme dans le monde-      Le paludisme sévit en zone intertropicale-Afrique: > 95% des cas mondiaux surviennent en Afrique subsaharienne (P. falciparumdans > 90% des cas)-Francemétropolitaine : environ 4000 cas de paludismed’importationdont 10 à 20 mortelsPays ayant rapporté des cas autochtones de paludisme au cours des 3 dernières années(source : Malaria report 2020, OMS)Sources d’informations gratuites régulièrement mises à jour concernant les zones d’endémieBulletin épidémiologique hebdomadaire (BEH), n°Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juinhttps://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaireWorld Malaria Report, OMS, édition annuelle en fin d’année (ci-dessous le lien de l’édition 2020)https://www.who.int/publications/i/item/+choix+Paludisme"
    },
    {
        "identifiant": "OIC-170-02-A",
        "rang": "A",
        "intitule": "Connaître les circonstances imposant la recherche d'un paludisme",
        "content": "\nConnaître les circonstances imposant la recherche d'un paludisme OIC-170-02-A\n\n\n\n\n« Toute fièvre au retour (jours à mois) d’une zone d’endémie est un paludisme jusqu’à preuve du contraire et même lorsqu’une autre infection est identifiée »\n·      Le risque existe même en cas de prise correcte d’une prophylaxie antipalustre adaptée\n·      Toute fièvre doit faire rechercher un séjour en zone d’endémie palustre\n\n·      Une thrombopénie doit faire rechercher un séjour en zone d’endémie palustre et un paludisme Connaître les circonstances imposant la recherche d'un paludisme OIC-170-02-A« Toute fièvre au retour(jours à mois)d’une zone d’endémie est un paludisme jusqu’à preuve du contraireet même lorsqu’une autre infection est identifiée»·      Le risque existe même en cas de prise correcte d’une prophylaxie antipalustre adaptée·      Toute fièvre doit faire rechercher un séjour en zone d’endémie palustre·      Une thrombopénie doit faire rechercher un séjour en zone d’endémie palustre et un paludisme"
    },
    {
        "identifiant": "OIC-170-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un accès palustre chez l'adulte et chez l'enfant",
        "content": "\nSommaire\n\n1 Connaître le traitement d'un accès palustre simple OIC-170-08-A\n\n1.1 Antipaludiques disponibles\n1.2 Traitement d'un accès simple à P. falciparum\n\n1.2.1 1ère intention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)\n1.2.2 2ème intention : Atovaquone – proguanil ou méfloquine chez l’enfant\n1.2.3 3ème intention : Quinine\n\n\n1.3 Traitement d'un accès simple à non falciparum\n\n1.3.1 1ère intention\n1.3.2 Prévention des accès de reviviscence (suite à un accès à P. vivax ou P. ovale)\n\n\n\n\n\n\nConnaître les modalités du diagnostic d'un accès palustre chez l'adulte et chez l'enfant OIC-170-03-A\n\n\n\n\nLa suspicion de paludisme est une URGENCE diagnostique\nLa suspicion s'appuie sur des arguments cliniques, épidémiologiques (clinique compatible et notion de séjour en zone d’endémie) et/ou des signes biologiques d’orientation.\n\nDélai d’apparition des symptômes\nPrimo-invasion (toutes les espèces)\nIncubation de 1 à 3 semaines en moyenne\nSurvenue des accès palustres à P. falciparum : très majoritairement dans les 3 mois qui suivent le début du séjour en zone d’endémie\nReviviscence (P. vivax ou P. ovale)\nJusqu’à 3 à 5 ans après le séjour en zone d’endémie\nRecrudescence tardive (P. malariae)\nJusqu’à plus de 10 ans après le séjour en zone d’endémie\nClinique de l’accès palustre simple\nFièvre, frissons, sueurs évoluant par accès avec des intervalles libres\n± Troubles digestifs (nausée, vomissements, diarrhée)\n± Céphalée\n± Splénomégalie\nClinique de l’accès palustre grave (cf Intitulé : Savoir identifier un accès palustre grave)\nSignes biologiques d’orientation\nNFS\nThrombopénie (très fréquente)\nAnémie\nAbsence d’hyperleucocytose ou lymphopénie\nBilan biochimique\nSyndrome inflammatoire biologique (CRP élevée)\nSyndrome hémolytique :  LDH (augmentée), Bilirubine libre (augmentée), Haptoglobine (diminuée, examen le plus sensible pour diagnostiquer une hémolyse)\nCytolyse hépatique, < 10N (ALAT surtout) Sommaire1Connaître le traitement d'un accès palustre simple OIC-170-08-A1.1Antipaludiques disponibles1.2Traitement d'un accès simple àP. falciparum1.2.11èreintention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)1.2.22èmeintention : Atovaquone – proguanil ou méfloquine chez l’enfant1.2.33èmeintention : Quinine1.3Traitement d'un accès simple à nonfalciparum1.3.11èreintention1.3.2Prévention des accès de reviviscence (suite à un accès àP. vivaxouP. ovale)Connaître les modalités du diagnostic d'un accès palustre chez l'adulte et chez l'enfant OIC-170-03-ALa suspicion de paludisme est une URGENCE diagnostiqueLa suspicion s'appuie sur des arguments cliniques, épidémiologiques (clinique compatible et notion de séjour en zone d’endémie) et/ou des signes biologiques d’orientation.Délai d’apparition des symptômesPrimo-invasion (toutes les espèces)Incubation de 1 à 3 semaines en moyenneSurvenue des accès palustres àP. falciparum: très majoritairement dans les 3 mois qui suivent le début du séjour en zone d’endémieReviviscence (P. vivaxouP. ovale)Jusqu’à 3 à 5 ans après le séjour en zone d’endémieRecrudescence tardive (P. malariae)Jusqu’à plus de 10 ans après le séjour en zone d’endémieClinique de l’accès palustre simpleFièvre, frissons, sueurs évoluant par accès avec des intervalles libres± Troubles digestifs (nausée, vomissements, diarrhée)± Céphalée± SplénomégalieClinique de l’accès palustre grave (cfIntitulé : Savoir identifier un accès palustre grave)Signes biologiques d’orientationNFSThrombopénie (très fréquente)AnémieAbsence d’hyperleucocytose ou lymphopénieBilan biochimiqueSyndrome inflammatoire biologique (CRP élevée)Syndrome hémolytique :  LDH (augmentée), Bilirubine libre (augmentée), Haptoglobine (diminuée, examen le plus sensible pour diagnostiquer une hémolyse)Cytolyse hépatique, < 10N (ALAT surtout)"
    },
    {
        "identifiant": "OIC-170-04-A",
        "rang": "A",
        "intitule": "Identifier un accès palustre grave",
        "content": "\nIdentifier un accès palustre grave OIC-170-04-A\n\n\n\n\nTout accès palustre peut évoluer vers un accès grave et le décès du patient\nPlasmodium falciparum est responsable de la quasi-totalité des accès palustres graves \nLes terrains à risque d’accès grave sont les patients d’âges extrêmes (enfants, personnes âgées), les femmes enceintes et les patients splénectomisés ou avec rate non fonctionnelle, avec comorbidités, ou immunodéprimés.\n\n Critères de gravité du paludisme d’importation (SPILF, Prise en charge et prévention du paludisme d’importation, Mise à jour 2017 des recommandations de pratique clinique (RPC) 2007)\nLa présence de signes de gravité impose une surveillance rapprochée et une prise en charge adaptée, idéalement en unité de soins continus. Identifier un accès palustre grave OIC-170-04-ATout accès palustre peut évoluer vers un accès grave et le décès du patientPlasmodium falciparumest responsable de la quasi-totalité des accès palustres gravesLes terrains à risque d’accès grave sont les patients d’âges extrêmes (enfants, personnes âgées), les femmes enceintes et les patients splénectomisés ou avec rate non fonctionnelle, avec comorbidités, ou immunodéprimés.Critères de gravité du paludisme d’importation(SPILF, Prise en charge et prévention du paludisme d’importation, Mise à jour 2017 des recommandations de pratique clinique (RPC) 2007)La présence de signes de gravité impose une surveillance rapprochée et une prise en charge adaptée, idéalement en unité de soins continus."
    },
    {
        "identifiant": "OIC-170-06-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires permettant de confirmer le diagnostic",
        "content": "\nSommaire\n\n1 Connaître le traitement d'un accès palustre simple OIC-170-08-A\n\n1.1 Antipaludiques disponibles\n1.2 Traitement d'un accès simple à P. falciparum\n\n1.2.1 1ère intention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)\n1.2.2 2ème intention : Atovaquone – proguanil ou méfloquine chez l’enfant\n1.2.3 3ème intention : Quinine\n\n\n1.3 Traitement d'un accès simple à non falciparum\n\n1.3.1 1ère intention\n1.3.2 Prévention des accès de reviviscence (suite à un accès à P. vivax ou P. ovale)\n\n\n\n\n\n\nConnaître les examens complémentaires permettant de confirmer le diagnostic OIC-170-06-A\n\n\n\n\n\nDiagnostic de certitude\nLe diagnostic du Paludisme est une URGENCE dès lors que le diagnostic est suspecté, même en l’absence de pic fébrile. Le résultat doit être rendu dans les 4h suivant le prélèvement et dans les 2h suivant sa réception.\nLe diagnostic de certitude repose sur la mise en évidence de formes asexuées intra-érythrocytaires de Plasmodium. \n\nTechniques diagnostiques\nFrottis sanguin : permet d’identifier l’espèce et de déterminer la parasitémie (Nombre de globules rouges parasités/100)\nGoutte épaisse (GE), technique de concentration : plus sensible que le frottis sanguin. En cas de parasitémie non détectable au frottis permet le diagnostic positif\nBiologie moléculaire (détection d’ADN plasmodial) : très sensible (au moins autant que la GE)\nRecherche d’antigènes : tests de diagnostic rapide (< 30min après réception du prélèvement, utilisation facile (laboratoire non spécialisé), sans accès à la biologie moléculaire)\nDétection au minimum d’un antigène de P. falciparum\nSensibilité variable (inférieure à celle de la goutte épaisse et de la biologie moléculaire), fonction de l’espèce (modeste sur non falciparum) et de la parasitémie\nAlgorithme diagnostique\n\n\n\n\nD’après la mise à jour 2017 des RPC 2007, SPILF\n\n\n\n\nExamens complémentaires (recherche de critères biologiques de gravité)\nNFS\nBilan hépatique\nCréatinine, urée\nGlycémie\nGaz du sang\nLactatémie Sommaire1Connaître le traitement d'un accès palustre simple OIC-170-08-A1.1Antipaludiques disponibles1.2Traitement d'un accès simple àP. falciparum1.2.11èreintention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)1.2.22èmeintention : Atovaquone – proguanil ou méfloquine chez l’enfant1.2.33èmeintention : Quinine1.3Traitement d'un accès simple à nonfalciparum1.3.11èreintention1.3.2Prévention des accès de reviviscence (suite à un accès àP. vivaxouP. ovale)Connaître les examens complémentaires permettant de confirmer le diagnostic OIC-170-06-ADiagnostic de certitudeLe diagnostic du Paludisme est uneURGENCE dès lors que le diagnostic est suspecté, même en l’absence de pic fébrile. Lerésultatdoit être rendudans les 4h suivant le prélèvement et dans les 2h suivant sa réception.Le diagnostic de certitude repose sur la mise en évidence de formes asexuées intra-érythrocytaires dePlasmodium.Techniques diagnostiquesFrottis sanguin : permet d’identifier l’espèceet de déterminer laparasitémie(Nombre de globules rouges parasités/100)Goutte épaisse (GE), technique de concentration : plus sensible que le frottis sanguin. En cas de parasitémie non détectable au frottis permet le diagnostic positifBiologie moléculaire (détection d’ADN plasmodial) : très sensible (au moins autant que la GE)Recherche d’antigènes : tests de diagnostic rapide (< 30min après réception du prélèvement, utilisation facile (laboratoire non spécialisé), sans accès à la biologie moléculaire)Détection au minimum d’un antigène deP. falciparumSensibilité variable (inférieure à celle de la goutte épaisse et de la biologie moléculaire), fonction de l’espèce (modeste sur nonfalciparum) et de la parasitémieAlgorithme diagnostiqueD’après la mise à jour 2017 des RPC 2007, SPILFExamens complémentaires (recherche de critères biologiques de gravité)NFSBilan hépatiqueCréatinine, uréeGlycémieGaz du sangLactatémie"
    },
    {
        "identifiant": "OIC-170-07-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de la prise en charge",
        "content": "\nSommaire\n\n1 Connaître le traitement d'un accès palustre simple OIC-170-08-A\n\n1.1 Antipaludiques disponibles\n1.2 Traitement d'un accès simple à P. falciparum\n\n1.2.1 1ère intention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)\n1.2.2 2ème intention : Atovaquone – proguanil ou méfloquine chez l’enfant\n1.2.3 3ème intention : Quinine\n\n\n1.3 Traitement d'un accès simple à non falciparum\n\n1.3.1 1ère intention\n1.3.2 Prévention des accès de reviviscence (suite à un accès à P. vivax ou P. ovale)\n\n\n\n\n\n\nConnaître les principes généraux de la prise en charge OIC-170-07-A\n\n\n\n\n\nConduite à tenir devant un accès palustre\nLe traitement d’un paludisme, quelle que soit sa forme est une urgence thérapeutique.\n\n\n\nPrincipes généraux de la prise en charge du paludisme.\n\n\n\nLa mise en route du traitement curatif doit être précédée par l’arrêt de la chimioprophylaxie et par la recherche de contre-indications. \nCritères d’hospitalisation\nLes critères d'hospitalisation ne doivent pas être confondus avec les critères de gravité.\nLa présence d’au moins un critère nécessite une hospitalisation initiale :\n\n-Terrain\nEnfant\nRisque de complications : comorbidités, splénectomie, immunodépression, grossesse…\n-Clinique/paraclinique\nSigne de gravité\nPlaquettes < 50 à G/L\nHémoglobine < 100 g/L\nCréatinine > 150 µmol/L\nParasitémie > 2%\n-Doute diagnostique\n-Thérapeutique\nTroubles digestifs / intolérance digestive (efficacité du traitement PO compromise)\nRisque de mauvaise observance\nIsolement, facteurs socio-culturels\nAccès difficile au traitement et au suivi : difficultés d’approvisionnement de l’antipaludique, domicile distant des services de soin\nÉchec d’un premier traitement Sommaire1Connaître le traitement d'un accès palustre simple OIC-170-08-A1.1Antipaludiques disponibles1.2Traitement d'un accès simple àP. falciparum1.2.11èreintention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)1.2.22èmeintention : Atovaquone – proguanil ou méfloquine chez l’enfant1.2.33èmeintention : Quinine1.3Traitement d'un accès simple à nonfalciparum1.3.11èreintention1.3.2Prévention des accès de reviviscence (suite à un accès àP. vivaxouP. ovale)Connaître les principes généraux de la prise en charge OIC-170-07-AConduite à tenir devant un accès palustreLe traitement d’un paludisme,quelle que soit sa formeest une urgence thérapeutique.Principes généraux de la prise en charge du paludisme.La mise en route du traitement curatif doit être précédée par l’arrêt de la chimioprophylaxie et par la recherche de contre-indications.Critères d’hospitalisationLes critères d'hospitalisation ne doivent pas être confondus avec les critères de gravité.La présence d’au moins un critère nécessite une hospitalisation initiale :-TerrainEnfantRisque de complications : comorbidités, splénectomie, immunodépression, grossesse…-Clinique/paracliniqueSigne de gravitéPlaquettes < 50 à G/LHémoglobine < 100 g/LCréatinine > 150 µmol/LParasitémie > 2%-Doute diagnostique-ThérapeutiqueTroubles digestifs / intolérance digestive (efficacité du traitement PO compromise)Risque de mauvaise observanceIsolement, facteurs socio-culturelsAccès difficile au traitement et au suivi : difficultés d’approvisionnement de l’antipaludique, domicile distant des services de soinÉchec d’un premier traitement"
    },
    {
        "identifiant": "OIC-170-08-A",
        "rang": "A",
        "intitule": "Connaître le traitement d'un accès palustre simple",
        "content": "\nSommaire\n\n1 Connaître le traitement d'un accès palustre simple OIC-170-08-A\n\n1.1 Antipaludiques disponibles\n1.2 Traitement d'un accès simple à P. falciparum\n\n1.2.1 1ère intention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)\n1.2.2 2ème intention : Atovaquone – proguanil ou méfloquine chez l’enfant\n1.2.3 3ème intention : Quinine\n\n\n1.3 Traitement d'un accès simple à non falciparum\n\n1.3.1 1ère intention\n1.3.2 Prévention des accès de reviviscence (suite à un accès à P. vivax ou P. ovale)\n\n\n\n\n\n\nConnaître le traitement d'un accès palustre simple OIC-170-08-A\n\n\n\n\n\nAntipaludiques disponibles\n\n\nAntipaludiques\n\nAdministration\n\n\nArtéméther – luméfantrine\n\nPO\n\n\nDihydroartémisinine – pipéraquine\n\nPO\n\n\nAtovaquone – proguanil\n\nPO\n\n\nQuinine\n\nPO ou IV\n\n\nMéfloquine\n\nPO\n\nTraitement d'un accès simple à P. falciparum\n1ère intention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)\nArtéméther – luméfantrine\nDihydroartémisinine – pipéraquine\n2ème intention : Atovaquone – proguanil ou méfloquine chez l’enfant\n3ème intention : Quinine\nTraitement d'un accès simple à non falciparum\n1ère intention\nCombinaison à base d’artémisinine – 3 jours\nOU Chloroquine – 3 jours\nPrévention des accès de reviviscence (suite à un accès à P. vivax ou P. ovale)\nPrimaquine – 14 jours\nL’absence de déficit en G6PD devra être vérifiée au préalable Sommaire1Connaître le traitement d'un accès palustre simple OIC-170-08-A1.1Antipaludiques disponibles1.2Traitement d'un accès simple àP. falciparum1.2.11èreintention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)1.2.22èmeintention : Atovaquone – proguanil ou méfloquine chez l’enfant1.2.33èmeintention : Quinine1.3Traitement d'un accès simple à nonfalciparum1.3.11èreintention1.3.2Prévention des accès de reviviscence (suite à un accès àP. vivaxouP. ovale)Connaître le traitement d'un accès palustre simple OIC-170-08-AAntipaludiques disponiblesAntipaludiquesAdministrationArtéméther – luméfantrinePODihydroartémisinine – pipéraquinePOAtovaquone – proguanilPOQuininePO ou IVMéfloquinePOTraitement d'un accès simple àP. falciparum1èreintention : Association thérapeutique à base d’artémisinine (ACT : Artemisinine-based combination therapy)Artéméther – luméfantrineDihydroartémisinine – pipéraquine2èmeintention : Atovaquone – proguanil ou méfloquine chez l’enfant3èmeintention : QuinineTraitement d'un accès simple à nonfalciparum1èreintentionCombinaison à base d’artémisinine – 3 joursOU Chloroquine – 3 joursPrévention des accès de reviviscence (suite à un accès àP. vivaxouP. ovale)Primaquine – 14 joursL’absence de déficit en G6PD devra être vérifiée au préalable"
    },
    {
        "identifiant": "OIC-170-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prévention antivectorielle",
        "content": "\nConnaître les principes de la prévention antivectorielle OIC-170-11-A\n\n\n\n\nLa protection personnelle antivectorielle (PPAV) consiste à se protéger des piqûres du vecteur anophèle femelle, qui pique essentiellement la nuit. La PPAV est systématiquement recommandée en cas de séjour en zone d’endémie. Elle doit être appliquée systématiquement à la tombée de la nuit et toute la nuit.\nLes moyens de protection les plus efficaces sont :\n\nLa moustiquaire imprégnée d’insecticide (usage recommandé la nuit)\nLe port de vêtements couvrants si possible imprégnés d’insecticide\nL’usage de répulsif sur les zones découvertes Connaître les principes de la prévention antivectorielle OIC-170-11-ALaprotection personnelle antivectorielle (PPAV)consiste à se protéger des piqûres du vecteur anophèle femelle, qui pique essentiellement la nuit. La PPAV est systématiquement recommandée en cas de séjour en zone d’endémie. Elle doit être appliquée systématiquement à la tombée de la nuit et toute la nuit.Les moyens de protection les plus efficaces sont :La moustiquaire imprégnée d’insecticide (usage recommandé la nuit)Le port de vêtements couvrants si possible imprégnés d’insecticideL’usage de répulsif sur les zones découvertes"
    },
    {
        "identifiant": "OIC-170-12-A",
        "rang": "A",
        "intitule": "Connaître les principes de la protection médicamenteuse",
        "content": "\nConnaître les principes de la protection médicamenteuse OIC-170-12-A\n\n\n\n\n\nPrincipe général de la prévention du paludisme\nModalités détaillées dans le BEH, n°Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin\n\nhttps://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire\n\n\n\nPrincipes généraux de la prévention du paludisme\n\n\n\n\nChimioprophylaxie antipalustre\n\n\n\n\nDoxycycline\n\nAtovaquone-proguanil\n\nMéfloquine\n\n\nModalités de prise\n\n- Quotidienne\n- Du jour du départ à 4 semaines après le retour\n\n\n- Quotidienne\n- Du jour du départ à 1 semaine après le retour\n\n\n- Hebdomadaire\n- De 10 jours avant à 3 semaines après le séjour\n\n\n\nPrincipaux effets  indésirables\n\n- Phototoxicité \n\n- Troubles digestifs\n\n- Troubles neuropsychiques\n\n\nPrincipales  contre-indications\n\n- Grossesse et allaitement\n- Enfant de moins de 8 ans\n\n\n\n\n- Antécédents psychiatriques \n\n Connaître les principes de la protection médicamenteuse OIC-170-12-APrincipe général de la prévention du paludismeModalités détaillées dans le BEH, n°Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juinhttps://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadairePrincipes généraux de la prévention du paludismeChimioprophylaxie antipalustreDoxycyclineAtovaquone-proguanilMéfloquineModalités de prise- Quotidienne- Du jour du départ à 4 semaines après le retour- Quotidienne- Du jour du départ à 1 semaine après le retour- Hebdomadaire- De 10 jours avant à 3 semaines après le séjourPrincipaux effets  indésirables- Phototoxicité- Troubles digestifs- Troubles neuropsychiquesPrincipales  contre-indications- Grossesse et allaitement- Enfant de moins de 8 ans- Antécédents psychiatriques"
    },
    {
        "identifiant": "OIC-170-05-B",
        "rang": "B",
        "intitule": "Connaître les grandes généralités sur les plasmodium",
        "content": "\nConnaître les grandes généralités sur les plasmodium OIC-170-05-B\n\n\n\n\n\nAgents pathogènes\nHématozoaires du genre Plasmodium\nCinq espèces sont retrouvées en pathologie humaine :\n\n\nEspèces\n\nRépartition géographique\n\nNotions  importantes\n\n\nP. falciparum\n\nZone intertropicale\n\n·      Responsable des formes graves\n·      Espèce prépondérante en Afrique\n\n\n\nP. vivax\n\nAmérique centrale et du sud, Asie,  Afrique de l’est\n\n·      Accès de reviviscence\n\n\nP. ovale\n\nAfrique\n\n·      Accès de reviviscence\n\n\nP. malariae\n\nZone intertropicale (sporadique)\n\n·      Accès à distance de l’infection\n\n\nP. knowlesi\n\nSud-est asiatique\n\n·      Espèce zoonotique\n·      Responsable de formes graves\n·      Rares cas importés\n\n\nCycle parasitaire\n Cycle du Plasmodium\n Connaître les grandes généralités sur les plasmodium OIC-170-05-BAgents pathogènesHématozoaires du genrePlasmodiumCinq espèces sont retrouvées en pathologie humaine :EspècesRépartition géographiqueNotions  importantesP. falciparumZone intertropicale·      Responsable des formes graves·      Espèce prépondérante en AfriqueP. vivaxAmérique centrale et du sud, Asie,  Afrique de l’est·      Accès de reviviscenceP. ovaleAfrique·      Accès de reviviscenceP. malariaeZone intertropicale (sporadique)·      Accès à distance de l’infectionP. knowlesiSud-est asiatique·      Espèce zoonotique·      Responsable de formes graves·      Rares cas importésCycle parasitaireCycle duPlasmodium"
    },
    {
        "identifiant": "OIC-170-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de la surveillance d'un accès palustre simple",
        "content": "\nConnaître les principes de la surveillance d'un accès palustre simple OIC-170-09-B\n\n\n\n\n\nSurveillance clinique : apyrexie, amélioration clinique, absence de vomissements\nSurveillance biologique :\nnormalisation des bilans hématologique et biochimique si initialement anormaux\nparasitémie de contrôle à J3, J7 et J28 (frottis et goutte épaisse) Connaître les principes de la surveillance d'un accès palustre simple OIC-170-09-BSurveillance clinique :apyrexie, amélioration clinique, absence de vomissementsSurveillance biologique :normalisation des bilans hématologique et biochimique si initialement anormauxparasitémie de contrôle à J3, J7 et J28 (frottis et goutte épaisse)"
    },
    {
        "identifiant": "OIC-170-10-B",
        "rang": "B",
        "intitule": "Connaître le traitement et les principes de la surveillance d'un accès palustre grave",
        "content": "\nConnaître le traitement et les principes de la surveillance d'un accès palustre grave OIC-170-10-B\n\n\n\n·       Prise en charge en réanimation ou USC\n·       Traitement par artésunate IV en première intention\no  ATU\no  Au minimum 24h\n·      Traitement par quinine IV si contre-indication à l’artésunate\n·       Relai per os dès que possible, toujours, quelle que soit la durée du traitement par artesunate\no  ACT : artéméther – luméfantrine OU dihydroartémisinine – pipéraquine \no  3 jours\n·      Prise en charge symptomatique (remplissage, correction de l’hypoglycémie et des désordres hydroélectrolytiques…)\n·      Surveillance\no   Amélioration clinique et recherche de signes d’anémie hémolytique (traitement par artésunate)\no  ECG avant traitement puis quotidiennement\no   Normalisation bilan hématologique et biochimique, en particulier\n§  NFS, haptoglobine, LDH (anémie hémolytique retardée 14 à 21 jours après traitement par artésunate)\n§  Glycémie (traitement par quinine)\n\n§  Parasitémie de contrôle à J3, J7, et J28 Connaître le traitement et les principes de la surveillance d'un accès palustre grave OIC-170-10-B·Prise en charge en réanimation ou USC·Traitement par artésunate IV en première intentiono  ATUo  Au minimum 24h·      Traitement par quinine IV si contre-indication à l’artésunate·Relaiper osdès que possible, toujours, quelle que soit la durée du traitement par artesunateo  ACT : artéméther – luméfantrine OU dihydroartémisinine – pipéraquineo  3 jours·      Prise en charge symptomatique (remplissage, correction de l’hypoglycémie et des désordres hydroélectrolytiques…)·      Surveillanceo   Amélioration clinique et recherche de signes d’anémie hémolytique (traitement par artésunate)o  ECG avant traitement puis quotidiennemento   Normalisation bilan hématologique et biochimique, en particulier§  NFS, haptoglobine, LDH (anémie hémolytique retardée 14 à 21 jours après traitement par artésunate)§  Glycémie (traitement par quinine)§  Parasitémie de contrôle à J3, J7, et J28"
    }
]