[
    {
        "identifiant": "OIC-171-04-A",
        "rang": "A",
        "intitule": "Connaître les signes évocateurs de gale et de pédiculoses",
        "content": "\nConnaître les signes évocateurs de gale et de pédiculoses OIC-171-04-A\n\n\n\n\nIl existe plusieurs formes cliniques de gale, la sémiologie varie selon l’âge et le terrain. \n- la gale commune : \nLe symptôme majeur de la gale est le prurit, il est intense, tenace et continu à recrudescence nocturne, avec un caractère familial ou collectif. Il épargne habituellement le visage et le cuir chevelu. Il est plus important au niveau des localisations préférentielles de la gale : espaces interdigitaux palmaires +++, face antérieure des poignets, coudes, zones axillaires antérieures, aréoles mammaires, ombilic, fesses, face interne des cuisses, et fourreau de la verge. \nLes lésions spécifiques de la gale sont les sillons scabieux se terminant à l’une de ces extrémités par une vésicule perlée et les nodules scabieux (verge). Fréquemment, il existe des lésions de grattage sous forme de stries, de macules et de papules excoriées. \n- la gale du nourrisson se caractérise par des lésions vésiculo-pustuleuses palmo-plantaires, des nodules scabieux péri-axillaires chez un nourrisson agité qui dort peu et se contorsionne. Atteinte possible du visage et du cuir chevelu. \n- la gale hyperkératosique atteint préférentiellement les personnes âgées et les immunodéprimés. Elle associe une érythrodermie et des lésions squameuses, crouteuses importantes ; ces lésions peuvent être diffuses sur l’ensemble du corps. Peu prurigineuse, elle est très contagieuse (nombreux sarcoptes).\n- la gale profuse est favorisée par l’immunodépression locale ou générale. L’éruption cutanée (placards érythémateux plus au moins hyperkératosiques) est étendue, conséquence d’un diagnostic tardif. Elle survient souvent chez des personnes âgées. \nLes complications : la gale peut se compliquer de surinfection cutanée bactérienne (impétiginisation) et d’eczéma.\n\nLa pédiculose du cuir chevelu associe un prurit diurne et nocturne du cuir chevelu, diffus ou plus intense au niveau de la nuque ou de la région rétro-auriculaire avec des lésions de grattage, des lésions crouteuses surinfectées (impétiginisation) et parfois des adénopathies cervicales. Les lentes peuvent être observées à la racine des cheveux.\n\nDans la pédiculose corporelle, le prurit s’accompagne d’une éruption urticarienne, eczématiforme et de lésions de grattage disséminées avec prédominance sur les régions couvertes (tronc, ceinture, emmanchures), ces lésions peuvent être hémorragiques et se surinfecter, des adénopathies sont fréquentes. Les lentes et les poux peuvent être observés dans les plis des vêtements.\n\n Connaître les signes évocateurs de gale et de pédiculoses OIC-171-04-AIl existeplusieurs formes cliniques de gale, la sémiologie varie selon l’âge et le terrain.-la gale commune:Le symptôme majeur de la gale est leprurit, il est intense, tenace et continu à recrudescence nocturne, avec un caractère familial ou collectif. Il épargne habituellement le visage et le cuir chevelu. Il est plus important au niveau des localisations préférentielles de la gale : espaces interdigitaux palmaires +++, face antérieure des poignets, coudes, zones axillaires antérieures, aréoles mammaires, ombilic, fesses, face interne des cuisses, et fourreau de la verge.Les lésions spécifiques de la gale sont lessillons scabieuxse terminant à l’une de ces extrémités par unevésicule perléeet lesnodules scabieux(verge). Fréquemment, il existe deslésions de grattagesous forme de stries, de macules et de papules excoriées.-la gale du nourrissonse caractérise par des lésions vésiculo-pustuleuses palmo-plantaires, des nodules scabieux péri-axillaires chez un nourrisson agité qui dort peu et se contorsionne. Atteinte possible du visage et du cuir chevelu.-la gale hyperkératosiqueatteint préférentiellement les personnes âgées et les immunodéprimés. Elle associe une érythrodermie et des lésions squameuses, crouteuses importantes ; ces lésions peuvent être diffuses sur l’ensemble du corps. Peu prurigineuse, elle est très contagieuse (nombreux sarcoptes).-la gale profuseest favorisée par l’immunodépression locale ou générale. L’éruption cutanée (placards érythémateux plus au moins hyperkératosiques) est étendue, conséquence d’un diagnostic tardif. Elle survient souvent chez des personnes âgées.Les complications: la gale peut se compliquer de surinfection cutanée bactérienne (impétiginisation) et d’eczéma.Lapédiculose du cuir cheveluassocie un prurit diurne et nocturne du cuir chevelu, diffus ou plus intense au niveau de la nuque ou de la région rétro-auriculaire avec des lésions de grattage, des lésions crouteuses surinfectées (impétiginisation) et parfois des adénopathies cervicales. Les lentes peuvent être observées à la racine des cheveux.Dans lapédiculose corporelle, le prurit s’accompagne d’une éruption urticarienne, eczématiforme et de lésions de grattage disséminées avec prédominance sur les régions couvertes (tronc, ceinture, emmanchures), ces lésions peuvent être hémorragiques et se surinfecter, des adénopathies sont fréquentes. Les lentes et les poux peuvent être observés dans les plis des vêtements."
    },
    {
        "identifiant": "OIC-171-06-A",
        "rang": "A",
        "intitule": "Photographie de lésions de gale",
        "content": "\nPhotographie de lésions de gale OIC-171-06-A\n\n\n\n\n\n\n\n\n\nGale commune : sillons scabieux interdigito-palmaires\n\n\n\n\n\n\nGale commune : sillons scabieux au niveau du poignet\n\n\n\n\n\n\n\nGale commune : nodules au niveau du fourreau de la verge (chancre pénien)\n\n\n\n\n\n\n\n\nGale du nourrisson : lésions papulo-vésiculeuses de la plante des pieds, localisation caractéristique chez le nourrisson\n\n\n\n\n\n\nGale hyperkératosique, la couche cornée abrite de nombreux sarcoptes. La contagiosité de cette forme clinique est importante\n\n\n\n\n Photographie de lésions de gale OIC-171-06-AGale commune : sillons scabieux interdigito-palmairesGale commune : sillons scabieux au niveau du poignetGale commune : nodules au niveau du fourreau de la verge (chancre pénien)Gale du nourrisson : lésions papulo-vésiculeuses de la plante des pieds, localisation caractéristique chez le nourrissonGale hyperkératosique, la couche cornée abrite de nombreux sarcoptes. La contagiosité de cette forme clinique est importante"
    },
    {
        "identifiant": "OIC-171-07-A",
        "rang": "A",
        "intitule": "Photographie d'une pédiculose du cuir chevelu",
        "content": "\nPhotographie d'une pédiculose du cuir chevelu OIC-171-07-A\n\n\n\n\n\n\n\nPédiculose du cuir chevelu : les lentes à plus d’un centimètre du cuir chevelu sont écloses ou mortes.\n\n\n\n\n\n\nPédiculose du cuir chevelu : infestation massive\n\n\n\n\n\n\n\nPediculus capitis (pou) et lente accrochés à un cheveu. L’absence d’opercule indique que la larve est sortie de l’œuf.\n\n\n\n\n Photographie d'une pédiculose du cuir chevelu OIC-171-07-APédiculose du cuir chevelu : les lentes à plus d’un centimètre du cuir chevelu sont écloses ou mortes.Pédiculose du cuir chevelu : infestation massivePediculus capitis(pou) et lente accrochés à un cheveu. L’absence d’opercule indique que la larve est sortie de l’œuf."
    },
    {
        "identifiant": "OIC-171-08-A",
        "rang": "A",
        "intitule": "Connaître l'association d'un bilan d'infections sexuellement transmissibles (IST) au diagnostic de gale ou pédiculose de corps ou de pubis",
        "content": "\nConnaître l'association d'un bilan d'infections sexuellement transmissibles (IST) au diagnostic de gale ou pédiculose de corps ou de pubis OIC-171-08-A\n\n\n\nLa transmission de la gale par une relation « peau à peau » fait qu’elle est considérée comme une Infection Sexuellement Transmissible (IST) et peut conduire à la recherche d’autres IST particulièrement chez l’adulte.\n\nLe diagnostic d’une pthirose nécessite la récherche de comportement sexuel à risque et la prescription systématique d’un bilan biologique d’IST. Connaître l'association d'un bilan d'infections sexuellement transmissibles (IST) au diagnostic de gale ou pédiculose de corps ou de pubis OIC-171-08-ALa transmission dela galepar une relation « peau à peau » fait qu’elle est considérée comme une Infection Sexuellement Transmissible (IST) et peut conduire à la recherche d’autres IST particulièrement chez l’adulte.Le diagnostic d’unepthirosenécessite la récherche de comportement sexuel àrisqueet la prescription systématique d’un bilan biologique d’IST."
    },
    {
        "identifiant": "OIC-171-11-A",
        "rang": "A",
        "intitule": "Connaître le traitement d'une gale et d'une pédiculose",
        "content": "\nSommaire\n\n1 Connaître le traitement d'une gale et d'une pédiculose OIC-171-11-A\n\n1.1 1-Le traitement du patient :\n1.2 2-Le traitement de l’entourage est indispensable : cf prise en charge des sujets contacts.\n1.3 3-Les mesures d’hygiène\n\n\n\n\nConnaître le traitement d'une gale et d'une pédiculose OIC-171-11-A\n\n\n\nPour la prise en charge de la gale, le traitement du patient s’accompagne du traitement des sujets contacts définis selon la forme clinique et de l’environnement \n\n1-Le traitement du patient :\nDans la gale commune le traitement scabicide repose sur : \n\nun traitement général per os par ivermectine en prise unique à répéter systématiquement 7 à 14 jours après la première prise\nOU un traitement local par émulsion cutanée à base de benzoate de benzyle ou par crème à base de perméthrine. 2 applications à 8 jours d’intervalle.\nIl faut prévenir le patient que ces traitements scabicides exacerbent fréquemment le prurit. Le traitement per os est souvent privilégié car il est plus facile d’utilisation, particulièrement en cas d’épidémie.\nDans les gales hyperkératosiques et profuses, le traitement général sera associé à un traitement local. Au minimum, une seconde cure sera réalisée, comme pour les formes communes.\n\n2-Le traitement de l’entourage est indispensable : cf prise en charge des sujets contacts.\nDans les collectivités d’enfants, une éviction est prévue jusqu’à 3 jours après le traitement pour une gale commune, et jusqu’à négativation de l’examen parasitologique pour les gales profuses. La gale est une maladie professionnelle pour les soignants. Elle peut être également nosocomiale.\n\n3-Les mesures d’hygiène\nTraiter le linge de maison, vêtements, matelas, peluches… par lavage à 60°C ou application d’un produit acaricide et/ou isoler le linge dans un sac durant 72 heures.\nIl n’y a pas de prise en charge spécifique de l’environnement dans les gales communes, le nettoyage classique suffit habituellement. En cas de gale hyperkératosique, profuse et/ou d’épidémie, un traitement de l’environnement par acaricide est préconisé.\n\nLe traitement de la pédiculose du cuir chevelu fait appel aux agents enrobants (dimeticone, huile de coco, vaseline...) et à l’élimination mécanique avec peigne anti poux. Etant peu lenticides une seconde application est donc nécessaire 8 jours après la première pour traiter les nymphes ayant éclos entre temps. Il faudra également décontaminer par lavage en machine (60°C), bonnets, écharpes, peluches, oreillers...et examiner toutes les personnes vivant sous le même toit et traiter les sujets parasités. La prévention des ré-infestations fait appel à l’examen régulier du cuir chevelu par les parents et à l’utilisation d’un peigne anti-poux. \nCes produits (ce sont des dispositifs médicaux et non des médicaments) peuvent également être utilisés pour les autres pédiculoses mais pour la pédiculose corporelle, la décontamination du linge et de la literie et l’hygiène corporelle sont le plus souvent suffisants. \n\nPour la pthirose, le meilleur traitement est souvent le rasage de la zone pileuse atteinte, ne pas oublier de traiter les partenaires sexuels. La perméthrine en topique peut également être utilisée en une application.\n\n Sommaire1Connaître le traitement d'une gale et d'une pédiculose OIC-171-11-A1.11-Le traitement du patient :1.22-Le traitement de l’entourage est indispensable: cf prise en charge des sujets contacts.1.33-Les mesures d’hygièneConnaître le traitement d'une gale et d'une pédiculose OIC-171-11-APour la prise en charge de la gale,le traitement du patient s’accompagne du traitement des sujets contacts définis selon la forme clinique et de l’environnement1-Le traitement du patient :Dans la gale commune le traitement scabicide repose sur :un traitement généralper ospar ivermectine en prise unique à répéter systématiquement 7 à 14 jours après la première priseOU un traitement local par émulsion cutanée à base de benzoate de benzyle ou par crème à base de perméthrine. 2 applications à 8 jours d’intervalle.Il faut prévenir le patient que ces traitements scabicides exacerbent fréquemment le prurit. Le traitementper osest souvent privilégié car il est plus facile d’utilisation, particulièrement en cas d’épidémie.Dans les gales hyperkératosiques et profuses, le traitement général sera associé à un traitement local. Au minimum, une seconde cure sera réalisée, comme pour les formes communes.2-Le traitement de l’entourage est indispensable: cfprise en charge des sujets contacts.Dans les collectivités d’enfants, une éviction est prévue jusqu’à 3 jours après le traitement pour une gale commune, et jusqu’à négativation de l’examen parasitologique pour les gales profuses. La gale est une maladie professionnelle pour les soignants. Elle peut être également nosocomiale.3-Les mesures d’hygièneTraiter le linge de maison, vêtements, matelas, peluches… par lavage à 60°C ou application d’un produit acaricide et/ou isoler le linge dans un sac durant 72 heures.Il n’y a pas de prise en charge spécifique de l’environnement dans les gales communes, le nettoyage classique suffit habituellement. En cas de gale hyperkératosique, profuse et/ou d’épidémie, un traitement de l’environnement par acaricide est préconisé.Le traitement de la pédiculosedu cuir chevelu fait appel aux agents enrobants (dimeticone, huile de coco, vaseline...) et à l’élimination mécanique avec peigne anti poux. Etant peu lenticides une seconde application est donc nécessaire 8 jours après la première pour traiter les nymphes ayant éclos entre temps. Il faudra également décontaminer par lavage en machine (60°C), bonnets, écharpes, peluches, oreillers...et examiner toutes les personnes vivant sous le même toit et traiter les sujets parasités. La prévention des ré-infestations fait appel à l’examen régulier du cuir chevelu par les parents et à l’utilisation d’un peigne anti-poux.Ces produits (ce sont des dispositifs médicaux et non des médicaments) peuvent également être utilisés pour les autres pédiculoses mais pour la pédiculose corporelle, la décontamination du linge et de la literie et l’hygiène corporelle sont le plus souvent suffisants.Pour la pthirose, le meilleur traitement est souvent le rasage de la zone pileuse atteinte, ne pas oublier de traiter les partenaires sexuels. La perméthrine en topique peut également être utilisée en une application."
    },
    {
        "identifiant": "OIC-171-12-A",
        "rang": "A",
        "intitule": "Connaître les modalités de traitement des sujets contacts en cas de diagnostic de gale",
        "content": "\nConnaître les modalités de traitement des sujets contacts en cas de diagnostic de gale OIC-171-12-A\n\n\n\n\nLes sujets contacts correspondent aux personnes ayant eu un contact intime avec la personne atteinte de gale. On illustre l’étendue des sujets contacts par des cercles concentriques centrés par le cas index, selon la forme clinique (commune ou hyperkératosique). Survenue de un ou plusieurs cas de gale. Conduite à tenir (HCSP 2012).\nLe patient parasité et les sujets contacts, même asymptomatiques, doivent être traités simultanément.\nLes personnes contacts incluent toujours les partenaires sexuels, les personnes vivant sous le même toit et le personnel réalisant les soins de nursing. Il s’agit du 1er cercle de sujets contacts, ils seront traités en cas de gale commune. \nLe nombre de sujets contacts peut être important dans les gales hyperkératosiques, profuses et en cas d’épidémies en collectivité. Dans ces cas, il sera nécessaire d’élargir le périmètre des contacts et de traiter tous les membres de la collectivité en même temps (pensionnaires et soignants) (1er et 2ème cercle). Après évaluation de l’étendue de l’épidémie, des sujets contacts encore plus éloignés (visiteurs) du cas index pourront également être traités (3ème cercle).\n\n Connaître les modalités de traitement des sujets contacts en cas de diagnostic de gale OIC-171-12-ALes sujets contacts correspondent aux personnes ayant eu un contact intime avec la personne atteinte de gale. On illustre l’étendue des sujets contacts par des cercles concentriques centrés par le cas index, selon la forme clinique (commune ou hyperkératosique).Survenue de un ou plusieurs cas de gale. Conduite à tenir (HCSP 2012).Le patient parasité et les sujets contacts, même asymptomatiques, doivent être traités simultanément.Les personnes contacts incluent toujours les partenaires sexuels, les personnes vivant sous le même toit et le personnel réalisant les soins de nursing. Il s’agit du1ercercle de sujets contacts, ils seront traités en cas de gale commune.Le nombre de sujets contacts peut être important dans les gales hyperkératosiques, profuses et en cas d’épidémies en collectivité. Dans ces cas, il sera nécessaire d’élargir le périmètre des contacts et de traiter tous les membres de la collectivité en même temps (pensionnaires et soignants) (1eret 2èmecercle). Après évaluation de l’étendue de l’épidémie, des sujets contacts encore plus éloignés (visiteurs) du cas index pourront également être traités (3èmecercle)."
    },
    {
        "identifiant": "OIC-171-01-B",
        "rang": "B",
        "intitule": "Connaître les modes de transmission principaux et l'épidémiologie gale, pédiculoses",
        "content": "\nConnaître les modes de transmission principaux et l'épidémiologie gale, pédiculoses OIC-171-01-B\n\n\n\n\nLa gale, les pédiculoses du cuir chevelu, du corps, et du pubis (la pthirose) sont des ectoparasitoses strictement humaines, contagieuses et cosmopolites.                                   \n\n\n\n\n\nModes de transmission\n\nEpidémiologie\n\n\nGale\n\nInterhumaine directe +++\nContact cutané direct (contact peau à peau,  intime)\nIndirecte (vêtements literie) : rare pour la gale commune,  fréquente pour la gale profuse ou hyperkératosique\n\n\nFréquente\nEndémique dans de nombreuses régions du monde\nFamille et collectivités\nEpidémies dans les établissements de santé\n\n\n\nPédiculose du cuir chevelu\n\nInterhumaine directe +++\nIndirecte possible (bonnets, brosse…) \n\n\nEnfants d’âge scolaire et entourage\n\n\n\n\nPédiculose corporelle\n\nInterhumaine indirecte (vêtements, literie)\n\nPrécarité\nSans domicile fixe, camps de réfugiés \nVecteur d’agents pathogènes infectieux (fièvre des  tranchées due à Bartonella  quintana, typhus dû à Rickettsia  prowazekii , fièvre récurrente cosmopolite due à Borrelia recurrentis)\n\n\n\nPédiculose pubienne (pthirose)\n\nInterhumaine directe : contacts sexuels, contacts  rapprochés\nIndirecte possible (linge…)\n\n\nInfections sexuellement transmissibles (IST)\n\n Connaître les modes de transmission principaux et l'épidémiologie gale, pédiculoses OIC-171-01-BLa gale, les pédiculoses du cuir chevelu, du corps, et du pubis (la pthirose) sont des ectoparasitoses strictement humaines, contagieuses et cosmopolites.Modes de transmissionEpidémiologieGaleInterhumaine directe +++Contact cutané direct (contact peau à peau,  intime)Indirecte (vêtements literie) : rare pour la gale commune,  fréquente pour la gale profuse ou hyperkératosiqueFréquenteEndémique dans de nombreuses régions du mondeFamille et collectivitésEpidémies dans les établissements de santéPédiculose du cuir cheveluInterhumaine directe +++Indirecte possible (bonnets, brosse…)Enfants d’âge scolaire et entouragePédiculose corporelleInterhumaine indirecte (vêtements, literie)PrécaritéSans domicile fixe, camps de réfugiésVecteur d’agents pathogènes infectieux (fièvre des  tranchées due àBartonella  quintana, typhus dû àRickettsia  prowazekii, fièvre récurrente cosmopolite due àBorrelia recurrentis)Pédiculose pubienne (pthirose)Interhumaine directe : contacts sexuels, contacts  rapprochésIndirecte possible (linge…)Infections sexuellement transmissibles (IST)"
    },
    {
        "identifiant": "OIC-171-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la gale",
        "content": "\nConnaître la physiopathologie de la gale OIC-171-02-B\n\n\n\nLa gale est une infection cutanée due à un acarien : Sarcoptes scabiei variété hominis.\nLa femelle creuse un tunnel sinueux, nommé sillon, à la base de la couche cornée de l’épiderme dont elle se nourrit et où elle pond ses œufs. \nLes antigènes de ces acariens, leurs œufs et excréments, génèrent une réaction immunitaire à l’origine du prurit et des lésions cutanées (vésicules, nodules, papules). Les signes cliniques sont donc la conséquence de l’infestation parasitaire et de la réaction de l’organisme.\nLes premiers symptômes apparaissent en moyenne 3 semaines après une première contamination. Cette incubation est de quelques jours lors d’une ré-infestation. \nHors de l’épiderme (linge), le sarcopte est infectant pendant 24 à 72 heures.\n\n Connaître la physiopathologie de la gale OIC-171-02-BLa gale est une infection cutanée due à un acarien :Sarcoptes scabieivariétéhominis.La femelle creuse un tunnel sinueux, nommésillon, à la base de la couche cornée de l’épiderme dont elle se nourrit et où elle pond ses œufs.Les antigènes de ces acariens, leurs œufs et excréments, génèrent une réaction immunitaire à l’origine du prurit et des lésions cutanées (vésicules, nodules, papules). Les signes cliniques sont donc la conséquence de l’infestation parasitaire et de la réaction de l’organisme.Les premiers symptômes apparaissent en moyenne 3 semaines après une première contamination. Cette incubation est de quelques jours lors d’une ré-infestation.Hors de l’épiderme (linge), le sarcopte est infectant pendant 24 à 72 heures."
    },
    {
        "identifiant": "OIC-171-03-B",
        "rang": "B",
        "intitule": "Connaître les différents agents des pédiculoses",
        "content": "\nConnaître les différents agents des pédiculoses OIC-171-03-B\n\n\n\n\nLes pédiculoses sont dues à des insectes hématophages :\n- Pédiculose du cuir chevelu : Pediculus humanus capitis vit et se nourrit sur le cuir chevelu, ce pou de tête pond des lentes fixées solidement sur la base des cheveux. \n- Pédiculose corporelle : Pediculus humanus corporis vit dans les coutures des vêtements et la literie, ce pou de corps vient sur la peau pour se nourrir. \n- Pédiculose pubienne ou pthirose : Pthirus pubis vit accroché aux poils pubiens et aux autres poils de gros diamètre (cuisse, torse, cils), il se dénomme également morpion et vient sur la peau pour se nourrir de sang.\n\n Connaître les différents agents des pédiculoses OIC-171-03-BLes pédiculoses sont dues à desinsectes hématophages:-Pédiculose du cuir chevelu:Pediculus humanus capitisvit et se nourrit sur le cuir chevelu, ce pou de tête pond des lentes fixées solidement sur la base des cheveux.-Pédiculose corporelle:Pediculus humanus corporisvit dans les coutures des vêtements et la literie, ce pou de corps vient sur la peau pour se nourrir.-Pédiculose pubienne ou pthirose:Pthirus pubisvit accroché aux poils pubiens et aux autres poils de gros diamètre (cuisse, torse, cils), il se dénomme également morpion et vient sur la peau pour se nourrir de sang."
    },
    {
        "identifiant": "OIC-171-05-B",
        "rang": "B",
        "intitule": "Connaître les signes atypiques de gale et de pédiculoses",
        "content": "\nConnaître les signes atypiques de gale et de pédiculoses OIC-171-05-B\n\n\n\n\nIl existe de nombreuses formes atypiques de gale : \n-  les formes pauci-lésionnelles \n- les formes avec localisations atypiques : atteinte du dos, du cou, du visage et du scalp, habituellement épargnés dans la gale commune\n- les formes bulleuses\n- les formes avec une éruption maculo-papuleuse, vésiculo-papuleuse ou nodulaire\nLa notion de cas groupés doit impérativement faire rechercher la possibilité d’une gale. \n\n Connaître les signes atypiques de gale et de pédiculoses OIC-171-05-BIl existe de nombreuses formes atypiques de gale :-  les formes pauci-lésionnelles- les formes avec localisations atypiques : atteinte du dos, du cou, du visage et du scalp, habituellement épargnés dans la gale commune- les formes bulleuses- les formes avec une éruption maculo-papuleuse, vésiculo-papuleuse ou nodulaireLa notion de cas groupés doit impérativement faire rechercher la possibilité d’une gale."
    },
    {
        "identifiant": "OIC-171-09-B",
        "rang": "B",
        "intitule": "Connaître les indications du diagnostic parasitologique",
        "content": "\nConnaître les indications du diagnostic parasitologique OIC-171-09-B\n\n\n\nLe diagnostic de gale et des pédiculoses est avant tout clinique : anamnèse + éruption évocatrice + localisation. Les formes atypiques pourront nécessiter une certitude diagnostique. \nPour la gale, le diagnostic parasitologique est réalisé par l’examen microscopique de prélèvements cutanés obtenus par grattage des lésions. Ce diagnostic parasitologique direct a une sensibilité de l’ordre de 50% dans les formes communes mais une très bonne spécificité. La sensibilité est plus élevée dans les formes hyperkératosiques et profuses. \nPour les pédiculoses du cuir chevelu et du corps, l’examen à l’œil nu permet la visualisation du pou (environ 3 mm) mais il est mobile et difficile à repérer. La mise en évidence de lentes accrochées aux cheveux est plus aisée et permet d’orienter le diagnostic. \nLe morpion (environ 1 mm) accroché aux poils de gros diamètre (pubis, torse, cuisses, aisselles, cils) est visualisé sous la forme d’une petite tache grise près de l’orifice du poil, les lentes sont à la limite de la visibilité.      \n\n Connaître les indications du diagnostic parasitologique OIC-171-09-BLe diagnostic de gale et des pédiculoses est avant tout clinique : anamnèse + éruption évocatrice + localisation. Les formes atypiques pourront nécessiter une certitude diagnostique.Pour la gale, le diagnostic parasitologique est réalisé par l’examen microscopique de prélèvements cutanés obtenus par grattage des lésions. Ce diagnostic parasitologique direct a une sensibilité de l’ordre de 50% dans les formes communes mais une très bonne spécificité. La sensibilité est plus élevée dans les formes hyperkératosiques et profuses.Pour les pédiculoses du cuir chevelu et du corps, l’examen à l’œil nu permet la visualisation du pou (environ 3 mm) mais il est mobile et difficile à repérer. La mise en évidence de lentes accrochées aux cheveux est plus aisée et permet d’orienter le diagnostic.Le morpion (environ 1 mm) accroché aux poils de gros diamètre (pubis, torse, cuisses, aisselles, cils) est visualisé sous la forme d’une petite tache grise près de l’orifice du poil, les lentes sont à la limite de la visibilité."
    },
    {
        "identifiant": "OIC-171-10-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt du dermatoscope pour le diagnostic de gale",
        "content": "\nConnaître l'intérêt du dermatoscope pour le diagnostic de gale OIC-171-10-B\n\n\n\n\n\n\n\nObservation au dermatoscope : signe de l’aile du deltaplane (partie antérieure du sarcopte) à l’extrémité d'un sillon scabieux.\n\n\n\nL’observation cutanée au dermatoscope peut venir étayer le diagnostic clinique et orienter les prélèvements parasitologiques. Réalisée par un praticien expérimenté, elle permet de visualiser les sillons et la partie antérieure du sarcopte (signe de l’aile du deltaplane : petit triangle brun visualisé au bout des flèches à l’une des extrémités du sillon scabieux).\n\n Connaître l'intérêt du dermatoscope pour le diagnostic de gale OIC-171-10-BObservation au dermatoscope : signe de l’aile du deltaplane (partie antérieure du sarcopte) à l’extrémité d'un sillon scabieux.L’observation cutanée au dermatoscope peut venir étayer le diagnostic clinique et orienter les prélèvements parasitologiques. Réalisée par un praticien expérimenté, elle permet de visualiser les sillons et la partie antérieure du sarcopte (signe de l’aile du deltaplane : petit triangle brun visualisé au bout des flèches à l’une des extrémités du sillon scabieux)."
    },
    {
        "identifiant": "OIC-171-13-B",
        "rang": "B",
        "intitule": "Connaître les causes d'échec du traitement de la gale et des pédiculoses",
        "content": "\nConnaître les causes d'échec du traitement de la gale et des pédiculoses OIC-171-13-B\n\n\n\nLes causes d’échec du traitement de la gale et des pédiculoses sont multiples :\n\nla mauvaise observance (l’incompréhension, l’ignorance, la négligence)\nle coût de certains traitements\nl’absence de la seconde prise d’ivermectine entre J7 et J14 (gale)\nl’application d’une quantité insuffisante de produit (gale et pédiculoses)\nla ré-infestation : à partir de sujets contacts non traités  ou de l’environnement\n Connaître les causes d'échec du traitement de la gale et des pédiculoses OIC-171-13-BLes causes d’échec du traitement de la gale et des pédiculoses sont multiples :la mauvaise observance (l’incompréhension, l’ignorance, la négligence)le coût de certains traitementsl’absence de la seconde prise d’ivermectine entre J7 et J14 (gale)l’application d’une quantité insuffisante de produit (gale et pédiculoses)la ré-infestation : à partir de sujets contacts non traités  ou de l’environnement"
    },
    {
        "identifiant": "OIC-171-14-B",
        "rang": "B",
        "intitule": "Connaître les modalités de gestion d' une épidémie de gale dans un établissement",
        "content": "\nConnaître les modalités de gestion d' une épidémie de gale dans un établissement OIC-171-14-B\n\n\n\n\nLe diagnostic d'épidémie avérée peut être retenu dès lors que deux cas de gale surviennent à moins de six semaines d’intervalle dans la même communauté.\nLa stratégie de prise en charge se fera en concertation avec les autorités sanitaires, l’unité d’hygiène et le personnel médical et paramédical de l’établissement. \nElle peut être décrite en 7 étapes :\n\nsignaler précocement en interne dès l’apparition d’un cas et à l’autorité sanitaire en cas d’épidémie\nconstituer une cellule d’appui au sein de la collectivité\neffectuer un bilan rapide de l’épidémie\ninstaurer des mesures générales d’hygiène-  Les patients atteints de gale hyperkératosique ou profuse seront isolés en chambre seule\nréaliser une information ciblée aux patients et aux personnes contacts…\nmettre en œuvre la stratégie thérapeutique du patient index et des cas contacts qui devront être traités simultanément\nmettre en place des mesures environnementales\nLa prise en charge d’une épidémie de gale nécessite une grande coordination entre les différents acteurs impliqués. \n\n Connaître les modalités de gestion d' une épidémie de gale dans un établissement OIC-171-14-BLe diagnostic d'épidémie avérée peut être retenu dès lors que deux cas de gale surviennent à moins de six semaines d’intervalle dans la même communauté.La stratégie de prise en charge se fera en concertation avec les autorités sanitaires, l’unité d’hygiène et le personnel médical et paramédical de l’établissement.Elle peut être décrite en7 étapes:signaler précocement en interne dès l’apparition d’un cas et à l’autorité sanitaire en cas d’épidémieconstituerune cellule d’appuiau sein de la collectivitéeffectuer un bilan rapide de l’épidémieinstaurer des mesures générales d’hygiène-  Les patients atteints de gale hyperkératosique ou profuse seront isolés en chambre seuleréaliser une information ciblée aux patients et aux personnes contacts…mettre en œuvre la stratégie thérapeutique du patient index et des cas contacts qui devront être traités simultanémentmettre en place des mesures environnementalesLa prise en charge d’une épidémie de gale nécessite une grandecoordination entre les différents acteurs impliqués."
    }
]