[
    {
        "identifiant": "OIC-172-01-A",
        "rang": "A",
        "intitule": "Connaître les parasitoses les plus fréquentes responsables d'atteinte intestinale",
        "content": "\nConnaître les parasitoses les plus fréquentes responsables d'atteinte intestinale OIC-172-01-A\n\n\n\n\nEn France métropolitaine : parasitoses intestinales autochtones les plus fréquentes :\n- protozooses : giardiose (Giardia intestinalis) et cryptosporidiose (Cryptosporidium sp.)\n- helminthoses : oxyurose (Enterobius vermicularis) et taeniasis à Taenia saginata\n\nParasitoses, essentiellement importées de pays tropicaux par les voyageurs ou les migrants, vues occasionnellement en France métropolitaine (voir item 175):\n- des protozooses :\n·      amoebose (Entamoeba histolytica),\n·      autres coccidioses intestinales\n- des helminthoses (vers) :\n·      nématodoses (vers ronds) : en particulier ascaridiose (Ascaris lumbricoides), anguillulose ou strongyloïdose (Strongyloides stercoralis),\n·      cestodoses (vers plats) : en particulier taeniasis à Taenia solium\n\n\nChez un patient ayant séjourné dans les départements d’outre-mer des Caraïbes ou de Guyane, évoquer notamment l’anguillulose. Connaître les parasitoses les plus fréquentes responsables d'atteinte intestinale OIC-172-01-AEn France métropolitaine : parasitoses intestinales autochtones les plus fréquentes :- protozooses : giardiose (Giardia intestinalis) et cryptosporidiose (Cryptosporidiumsp.)- helminthoses : oxyurose (Enterobius vermicularis) et taeniasis àTaenia saginataParasitoses, essentiellement importées de pays tropicaux par les voyageurs ou les migrants, vues occasionnellement en France métropolitaine (voiritem 175):-des protozooses:·      amoebose (Entamoeba histolytica),·      autres coccidioses intestinales-des helminthoses (vers):·      nématodoses (vers ronds) : en particulier ascaridiose (Ascaris lumbricoides), anguillulose ou strongyloïdose (Strongyloides stercoralis),·      cestodoses (vers plats) : en particulier taeniasis àTaenia soliumChez un patient ayant séjourné dans les départements d’outre-mer des Caraïbes ou de Guyane, évoquer notamment l’anguillulose."
    },
    {
        "identifiant": "OIC-172-02-A",
        "rang": "A",
        "intitule": "Connaître les deux parasitoses responsables d'atteinte hépatique et nommer les agents pathogènes",
        "content": "\nConnaître les deux parasitoses responsables d'atteinte hépatique et nommer les agents pathogènes OIC-172-02-A\n\n\n\n\n\nAmoebose hépatique due à Entamoeba histolytica : protozoaire hématophage capable de lyser et traverser la muqueuse digestive, et de disséminer par voie hématogène. La principale localisation secondaire est hépatique, avec formation d’abcès.\nHydatidose ou échinoccocose à Echinococcus granulosus (voir item 173 - Zoonoses) : la forme larvaire qui se développe chez l’homme (hôte intermédiaire accidentel et impasse parasitaire d’un tænia du chien) est à l’origine du kyste hydatique dont la localisation hépatique est la plus fréquente. Cette parasitose importée est cosmopolite et présente dans les pays d’élevage extensif en particulier d’ovins comme le Maghreb. Connaître les deux parasitoses responsables d'atteinte hépatique et nommer les agents pathogènes OIC-172-02-AAmoebose hépatique due àEntamoeba histolytica:protozoaire hématophage capable de lyser et traverser la muqueuse digestive, et de disséminer par voie hématogène. La principale localisation secondaire est hépatique, avec formation d’abcès.Hydatidose ou échinoccocose àEchinococcus granulosus(voiritem 173- Zoonoses) : la forme larvaire qui se développe chez l’homme (hôte intermédiaire accidentel et impasse parasitaire d’un tænia du chien) est à l’origine du kyste hydatique dont la localisation hépatique est la plus fréquente. Cette parasitose importée est cosmopolite et présente dans les pays d’élevage extensif en particulier d’ovins comme le Maghreb."
    },
    {
        "identifiant": "OIC-172-03-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmission des parasitoses digestives",
        "content": "\nConnaître les modes de transmission des parasitoses digestives OIC-172-03-A\n\n\n\n\n\n\n\nMode de transmission\n\nCirconstances d’infection\n\nPrincipales parasitoses\n\n\nParasitoses acquises par voie orale\n\nIngestion des œufs ou des kystes souillant les mains,  l’eau, les fruits et légumes, la terre (péril fécal)\n\nAmoebose,\nGiardiose\nCryptosporidiose\nAscaridiose\nCysticercose à  Taenia solium\n\n\n\n\n\nIngestion des œufs présents sur les bords la marge  anale ou dans l’environnement domestique (mains sales,  draps, sous- vêtements …)\n\nOxyurose\n\n\n\n\nIngestion de larves par consommation de viande crue  ou insuffisamment cuite\n\nTaeniasis à T.  saginata (viande de bœuf)\nTaeniasis à T.  solium (viande de porc)\n\n\n\n\nParasitoses à transmission transcutanée\n\nPénétration des larves infestantes lors de la marche pieds nus\n\nAnguillulose\nAnkylostomoses\n\n\nNB. Possibilité d’acquisition d’autres helminthes par consommation de poisson cru Connaître les modes de transmission des parasitoses digestives OIC-172-03-AMode de transmissionCirconstances d’infectionPrincipales parasitosesParasitoses acquises par voie oraleIngestion des œufs ou des kystes souillant les mains,  l’eau, les fruits et légumes, la terre (péril fécal)Amoebose,GiardioseCryptosporidioseAscaridioseCysticercose àTaenia soliumIngestion des œufs présents sur les bords la marge  anale ou dans l’environnement domestique (mains sales,  draps, sous- vêtements …)OxyuroseIngestion de larves par consommation de viande crue  ou insuffisamment cuiteTaeniasis àT.  saginata(viande de bœuf)Taeniasis àT.  solium(viande de porc)Parasitoses à transmission transcutanéePénétration des larves infestantes lors de la marche pieds nusAnguilluloseAnkylostomosesNB. Possibilité d’acquisition d’autres helminthes par consommation de poisson cru"
    },
    {
        "identifiant": "OIC-172-04-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques associées aux parasitoses intestinales (hors amoebose)",
        "content": "\nConnaître les manifestations cliniques associées aux parasitoses intestinales (hors amoebose) OIC-172-04-A\n\n\n\n\n1. Les protozooses intestinales, se manifestent par des diarrhées, nausées, vomissements, douleurs abdominales d’évolution subaiguë à chronique. Des spécificités de ces symptômes peuvent orienter vers l’une ou l’autre de ces deux parasitoses :\n- giardiose :\n·      diarrhée modérée avec des selles malodorantes et décolorées, parfois mousseuses\n·      douleurs abdominales épigastriques, ballonnements post-prandiaux, nausées\n·      anorexie\nLes symptômes peuvent persister plusieurs mois, avec des épisodes d'exacerbation, chez les enfants en particulier. En cas d'infection chronique et massive (rarement observée en France), des signes de malabsorption (stéatorrhée) peuvent apparaître avec des carences nutritionnelles.\n- cryptosporidiose : diarrhées aqueuses, voir objectif de connaissance spécifique\n\n2. Les helminthoses (parasitoses à vers), souvent asymptomatiques, peuvent être responsables d’épisodes de douleurs abdominales, de diarrhée ou de constipation. Elles peuvent être découvertes lors de l’exploration d’une éosinophilie. Particularités cliniques selon la parasitose :\n- oxyurose :\n·      Prurit anal, à exacerbation nocturne (troubles du sommeil), parfois responsable d’eczématisation de la marge anale\n·      Douleurs abdominales de la fosse iliaque droite\n·      Possibilité de vulvovaginite chez la petite fille\n- ascaridiose :\n·      Possibilité de syndrome de Löffler (toux, dyspnée de résolution spontanée en 2-3 semaines) en phase d’invasion, associé à une éosinophilie sanguine\n·      Possibilité d’émission des vers adultes (15-20 cm de long, rosés, mobiles) dans les selles ou les vomissements\n- taeniasis :\n·      Découverte d'anneaux isolés (1-2 cm de long, plats, blancs) ou en chaîne (10-100 cm) dans les sous-vêtements ou la literie dans le cas de T. saginata (anneaux mobiles émis en dehors des selles). Éliminés avec les selles, les anneaux de T. solium échappent souvent à l'attention du patient\n·      Troubles de l’appétit\n·      Nausées ou vomissements, troubles du transit avec alternance de diarrhée et de constipation\n·      Prurit ou gène anale possible, lors du franchissement actif du sphincter par les anneaux de T. saginata\n·      Parfois découverte fortuite (capsule vidéo-endoscopique)\n- Anguillulose :\n\nVoir objectif de connaissance spécifique Connaître les manifestations cliniques associées aux parasitoses intestinales (hors amoebose) OIC-172-04-A1. Les protozooses intestinales, se manifestent par des diarrhées, nausées, vomissements, douleurs abdominales d’évolution subaiguë à chronique. Des spécificités de ces symptômes peuvent orienter vers l’une ou l’autre de ces deux parasitoses :-giardiose:·      diarrhée modérée avec des selles malodorantes et décolorées, parfois mousseuses·      douleurs abdominales épigastriques, ballonnements post-prandiaux, nausées·      anorexieLes symptômes peuvent persister plusieurs mois, avec des épisodes d'exacerbation, chez les enfants en particulier. En cas d'infection chronique et massive (rarement observée en France), des signes de malabsorption (stéatorrhée) peuvent apparaître avec des carences nutritionnelles.-cryptosporidiose: diarrhées aqueuses, voirobjectif de connaissance spécifique2. Les helminthoses(parasitoses à vers), souvent asymptomatiques, peuvent être responsables d’épisodes de douleurs abdominales, de diarrhée ou de constipation. Elles peuvent être découvertes lors de l’exploration d’une éosinophilie.Particularités cliniques selon la parasitose :-oxyurose:·      Prurit anal, à exacerbation nocturne (troubles du sommeil), parfois responsable d’eczématisation de la marge anale·      Douleurs abdominales de la fosse iliaque droite·      Possibilité de vulvovaginite chez la petite fille-ascaridiose:·      Possibilité de syndrome de Löffler (toux, dyspnée de résolution spontanée en 2-3 semaines) en phase d’invasion, associé à une éosinophilie sanguine·      Possibilité d’émission des vers adultes (15-20 cm de long, rosés, mobiles) dans les selles ou les vomissements-taeniasis:·      Découverte d'anneaux isolés (1-2 cm de long, plats, blancs) ou en chaîne (10-100 cm) dans les sous-vêtements ou la literie dans le cas deT. saginata(anneaux mobiles émis en dehors des selles). Éliminés avec les selles, les anneaux deT. soliuméchappent souvent à l'attention du patient·      Troubles de l’appétit·      Nausées ou vomissements, troubles du transit avec alternance de diarrhée et de constipation·      Prurit ou gène anale possible, lors du franchissement actif du sphincter par les anneaux deT. saginata·      Parfois découverte fortuite (capsule vidéo-endoscopique)-Anguillulose:Voirobjectif de connaissance spécifique"
    },
    {
        "identifiant": "OIC-172-07-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques associées à l'amoebose intestinale et hépatique",
        "content": "\nConnaître les manifestations cliniques associées à l'amoebose intestinale et hépatique OIC-172-07-A\n\n\n\n\nL’infection intestinale par Entamoeba histolytica est souvent asymptomatique (porteurs sains). Les manifestations cliniques peuvent survenir des mois voire des années après l’infection.\n\nAmœbose intestinale aiguë :\n1. Forme typique : début brutal d’un syndrome dysentérique typique associant :\n\ndiarrhée afécale (10 à 15 selles par jour), avec présence de glaires et de sang\ndouleurs abdominales à type d'épreintes et ténesmes ;\nabsence de fièvre en général.\nétat général bien conservé au début\nl'évolution se fait vers une aggravation progressive, avec parfois des phases de rémission.\nA l’examen clinique :\n\nAbdomen sensible (++ fosses iliaques), pas d’hépatomégalie,\nToucher rectal douloureux.\n2. Forme atténuée : la plus fréquente, avec épisodes de selles striées de sang, pouvant passer inaperçue\n\nAmœbose hépatique\nPrincipale localisation de l'amœbose tissulaire, complication d’une amoebose intestinale non traitée. Les manifestations hépatiques peuvent apparaître plusieurs mois ou années après la contamination.\n1. Début progressif, dans les suites immédiates ou à distance d'un épisode d’amoebose intestinale, parfois ignoré,\n2. Triade symptomatique caractéristique : « Hépatomégalie douloureuse et fébrile », avec altération de l'état général :\n\ndouleur de l'hypocondre droit irradiant vers l'épaule\nfièvre précoce, constante, en plateau de 39 à 40 °C\nhépatomégalie, lisse, douloureuse à l'ébranlement.\n3. Possibilité de manifestations pulmonaires à la base droite\n\nAu total, tableau d’abcès hépatique sévère (visible en imagerie : échographie ou TDM), imposant une prise en charge rapide. L'évolution est toujours défavorable en l'absence de traitement. Connaître les manifestations cliniques associées à l'amoebose intestinale et hépatique OIC-172-07-AL’infection intestinale parEntamoeba histolyticaest souvent asymptomatique (porteurs sains). Les manifestations cliniques peuvent survenir des mois voire des années après l’infection.Amœbose intestinale aiguë :1.Forme typique: début brutal d’un syndrome dysentérique typique associant :diarrhéeafécale(10 à 15 selles par jour), avec présence deglaireset desangdouleurs abdominales à type d'épreintesetténesmes;absence de fièvreen général.état général bien conservé au débutl'évolution se fait vers une aggravation progressive, avec parfois des phases de rémission.A l’examen clinique :Abdomen sensible (++ fosses iliaques), pas d’hépatomégalie,Toucher rectal douloureux.2. Forme atténuée: la plus fréquente, avec épisodes de selles striées de sang, pouvant passer inaperçueAmœbose hépatiquePrincipale localisation de l'amœbose tissulaire, complication d’une amoebose intestinale non traitée. Les manifestations hépatiques peuvent apparaître plusieurs mois ou années après la contamination.1.Début progressif,dans les suites immédiates ou à distance d'un épisode d’amoebose intestinale, parfois ignoré,2.Triadesymptomatique caractéristique : «Hépatomégaliedouloureuse et fébrile», avec altération de l'état général :douleur de l'hypocondre droit irradiant vers l'épaulefièvre précoce, constante, en plateau de 39 à 40 °Chépatomégalie, lisse, douloureuse à l'ébranlement.3. Possibilité de manifestations pulmonaires à la base droiteAu total, tableau d’abcès hépatique sévère (visible en imagerie : échographie ou TDM), imposant uneprise en charge rapide. L'évolution est toujours défavorable en l'absence de traitement."
    },
    {
        "identifiant": "OIC-172-10-A",
        "rang": "A",
        "intitule": "Connaître les moyens diagnostiques des parasitoses intestinales (hors amoebose)",
        "content": "\nConnaître les moyens diagnostiques des parasitoses intestinales (hors amoebose) OIC-172-10-A\n\n\n\n1. Examens parasitologiques des selles renouvelés 3 fois, à 2-3 jours d’intervalle, pour assurer une meilleure sensibilité diagnostique. Dans le cas des helminthoses, l’examen doit être réalisé 1 à 3 mois après la contamination supposée afin de permettre au parasite d’atteindre la forme adulte et de pondre des oeufs.\n2. La recherche des principaux protozoaires pathogènes peut se faire par PCR multiplex\n3. La recherche de cryptosporidies doit être prescrite pour que les techniques nécessaires soient mises en œuvre (colorations spécifiques ou PCR)\n4. Test anal à la cellophane adhésive (« scotch-test anal ») pour la recherche des œufs d’oxyures (déposés sur les bords de la marge anale par la femelle) et pour le taeniasis à T. saginata (œufs expulsés hors de l’anneau au moment du franchissement actif du sphincter anal).\n\nÀ faire le matin avant toute toilette anale et avant d’avoir été à la selle\nLa cellophane adhésive appliquée sur la marge anale est retirée immédiatement et mise sur une lame de microscope pour un examen direct\n\n5. Identification des vers adultes extériorisés par le patient : ascaris, oxyure, ténia en fragments ou proglottis isolés (=anneaux) (voir contenu multimedia). En France, seul Taenia saginata est endémique et ses anneaux sont retrouvés dans les sous-vêtements.\n\n6. La recherche d'anguillules doit être nommément prescrite : elle se fait à l'aide de techniques spécifiques (Baermann ou coproculture parasitaire, voire PCR) Connaître les moyens diagnostiques des parasitoses intestinales (hors amoebose) OIC-172-10-A1. Examens parasitologiques des sellesrenouvelés 3 fois, à 2-3 jours d’intervalle, pour assurer une meilleure sensibilité diagnostique. Dans le cas des helminthoses, l’examen doit être réalisé 1 à 3 mois après la contamination supposée afin de permettre au parasite d’atteindre la forme adulte et de pondre des oeufs.2.La recherche desprincipaux protozoaires pathogènespeut se faire parPCR multiplex3. Larecherche de cryptosporidies doit être prescritepour que les techniques nécessaires soient mises en œuvre (colorations spécifiques ou PCR)4. Test anal à la cellophane adhésive(« scotch-test anal ») pour la recherche des œufs d’oxyures(déposés sur les bords de la marge anale par la femelle) et pour le taeniasis àT. saginata(œufs expulsés hors de l’anneau au moment du franchissement actif du sphincter anal).À faire le matin avant toute toilette anale et avant d’avoir été à la selleLa cellophane adhésive appliquée sur la marge anale est retirée immédiatement et mise sur une lame de microscope pour un examen direct5.Identification des vers adultes extérioriséspar le patient :ascaris,oxyure, ténia en fragments ou proglottis isolés (=anneaux) (voir contenu multimedia). En France, seulTaenia saginataest endémique et ses anneaux sont retrouvés dans les sous-vêtements.6. Larecherche d'anguillules doit être nommément prescrite: elle se fait à l'aide de techniques spécifiques (Baermann ou coproculture parasitaire, voire PCR)"
    },
    {
        "identifiant": "OIC-172-13-A",
        "rang": "A",
        "intitule": "Aspect macroscopique d'un Tænia sp",
        "content": "\nAspect macroscopique d'un Tænia sp OIC-172-13-A\n\n\n\n\n\n Taenia saginata : chaines d’anneaux, ver d’aspect rubané (longueur jusqu’à 10 mètres). Des segments de quelques dizaines de cm peuvent être émis par le patient.\n Anneau isolé de Taenia saginata émis par le patient en dehors des selles, peut être retrouvé dans les sous-vêtements, la literie Aspect macroscopique d'un Tænia sp OIC-172-13-ATaenia saginata: chaines d’anneaux, ver d’aspect rubané (longueur jusqu’à 10 mètres). Des segments de quelques dizaines de cm peuvent être émis par le patient.Anneau isolé deTaenia saginataémis par le patient en dehors des selles, peut être retrouvé dans les sous-vêtements, la literie"
    },
    {
        "identifiant": "OIC-172-15-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la giardiose, oxyurose, Taeniasis, ascaridiose",
        "content": "\nConnaître les principes du traitement de la giardiose, oxyurose, Taeniasis, ascaridiose OIC-172-15-A\n\n\n\n\nGiardiose : Nitro-imidazolés\nExemple : Métronidazole per os pendant 5 j\nOxyurose\n2 cures d’antihelminthique à 2-3 semaines d’intervalle\n\nFlubendazole en 1ère intention\nAlbendazole\nPour éviter les récidives, associer obligatoirement les mesures de prévention\n\ntraitement de toute la famille (2 cures)\nlavage des mains avant chaque repas et après chaque passage aux toilettes\nongles coupés courts\nne pas porter les mains à la bouche\nporter un pyjama\nvêtements et doudou lavés à >60°C\nchangement de l’intégralité de la literie le jour du traitement et lavage à 60°C\naspirer autour du lit\nAscaridiose\n\nFlubendazole  \nAlbendazole en alternative\nTaeniasis\n\nPraziquantel : en cure unique Connaître les principes du traitement de la giardiose, oxyurose, Taeniasis, ascaridiose OIC-172-15-AGiardiose :Nitro-imidazolésExemple : Métronidazole per os pendant 5 jOxyurose2 cures d’antihelminthique à 2-3 semaines d’intervalleFlubendazole en 1èreintentionAlbendazolePour éviter les récidives, associer obligatoirement les mesures de préventiontraitement de toute la famille (2 cures)lavage des mains avant chaque repas et après chaque passage aux toilettesongles coupés courtsne pas porter les mains à la boucheporter un pyjamavêtements et doudou lavés à >60°Cchangement de l’intégralité de la literie le jour du traitement et lavage à 60°Caspirer autour du litAscaridioseFlubendazoleAlbendazole en alternativeTaeniasisPraziquantel : en cure unique"
    },
    {
        "identifiant": "OIC-172-05-B",
        "rang": "B",
        "intitule": "Connaître les circonstances cliniques et épidémiologiques devant faire évoquer une anguillulose",
        "content": "\nConnaître les circonstances cliniques et épidémiologiques devant faire évoquer une anguillulose OIC-172-05-B\n\n\n\n\nCirconstances épidémiologiques\nAntécédents de séjour même très ancien en zone chaude et humide, en particulier tropicale (y compris départements d’outre-mer) : les ré-infestations endogènes assurent la longévité de l’infection pendant plusieurs dizaines d’années. Un patient peut donc rester infesté pendant toute sa vie. A noter que de rares foyers d’anguillulose sont décrits en France métropolitaine.\nCirconstances cliniques :\n- Souvent asymptomatique, découverte à l’occasion de l’exploration d’une éosinophilie fluctuante.\n- Lorsqu’elle est symptomatique :\n\nPossibilité de syndrome de Löffler lors de la phase d’invasion (plus rarement qu’avec l’ascaridiose)\nÀ la phase d'état, épisodes récurrents de douleurs abdominales épigastriques et/ou de diarrhées. Une éosinophilie normale à ce stade n'élimine pas l'infection.\nLarva currens : atteinte cutanée pathognomonique, traduisant la migration sous-cutanée de larves : dermatite linéaire rampante prurigineuse d'une dizaine de centimètres, se déplaçant rapidement (plusieurs cm/heure) avant de disparaître spontanément, pouvant récidiver à un rythme plus ou moins régulier (cycle endogène). Ces larva currens peuvent prendre la forme d'une urticaire.\n- Possibilité de formes graves, liées à une hyperinfection (anguillulose disséminée) suite à l'administration de corticoïdes, même à faibles doses, sur un terrain immunodéprimé (greffes d'organes, affections oncohématologiques, rétrovirose à HTLV-I) ou débilité (malnutrition, cachexie) :\n\nPotentiellement mortelles.\nAssociées à des infections profondes à bacilles Gram négatifs ou anaérobies, transloqués par les larves qui disséminent dans l’organisme (septicémies, infections méningées, pulmonaires , etc.)\nL’anguillulose doit être recherchée avant la mise en route d’une corticothérapie chez tout patient ayant séjourné dans une zone tropicale. Un traitement préventif systématique est recommandé, même en l’absence de diagnostic avéré. Connaître les circonstances cliniques et épidémiologiques devant faire évoquer une anguillulose OIC-172-05-BCirconstances épidémiologiquesAntécédents de séjour même très ancien en zone chaude et humide, en particulier tropicale (y compris départements d’outre-mer) : les ré-infestations endogènes assurent la longévité de l’infection pendant plusieurs dizaines d’années. Un patient peut donc rester infesté pendant toute sa vie. A noter que de rares foyers d’anguillulose sont décrits en France métropolitaine.Circonstances cliniques :-Souvent asymptomatique, découverte à l’occasion de l’exploration d’uneéosinophiliefluctuante.-Lorsqu’elle est symptomatique:Possibilité de syndrome de Löffler lors de la phase d’invasion (plus rarement qu’avec l’ascaridiose)À la phase d'état, épisodes récurrents dedouleurs abdominales épigastriqueset/ou de diarrhées. Une éosinophilie normale à ce stade n'élimine pas l'infection.Larva currens:atteinte cutanée pathognomonique, traduisant la migration sous-cutanée de larves : dermatite linéaire rampante prurigineuse d'une dizaine de centimètres, se déplaçant rapidement (plusieurs cm/heure) avant de disparaître spontanément, pouvant récidiver à un rythme plus ou moins régulier (cycle endogène). Ceslarva currenspeuvent prendre la forme d'une urticaire.-Possibilité de formes graves, liées à unehyperinfection (anguillulose disséminée) suite à l'administration decorticoïdes, même à faibles doses, sur un terrain immunodéprimé (greffes d'organes, affections oncohématologiques, rétrovirose à HTLV-I) ou débilité (malnutrition, cachexie) :Potentiellement mortelles.Associées à des infections profondes à bacilles Gram négatifs ou anaérobies, transloqués par les larves qui disséminent dans l’organisme (septicémies, infections méningées, pulmonaires , etc.)L’anguillulose doit être recherchée avant la mise en route d’une corticothérapie chez tout patient ayant séjourné dans une zone tropicale. Un traitement préventif systématique est recommandé, même en l’absence de diagnostic avéré."
    },
    {
        "identifiant": "OIC-172-06-B",
        "rang": "B",
        "intitule": "Connaître les circonstances cliniques et épidémiologiques devant faire évoquer une cryptosporidiose",
        "content": "\nConnaître les circonstances cliniques et épidémiologiques devant faire évoquer une cryptosporidiose OIC-172-06-B\n\n\n\n\nCirconstances épidémiologiques\nCirconstances de contamination : consommation ou ingestion accidentelle d’eau contaminée (eau du robinet en cas de défaut du système d’épuration, lors de baignade, eau de puits, centres aquatiques), de produits laitiers (fromages crus) ou autres aliments souillés par des fèces d’animaux, bovins en particulier\n- sujet immunocompétent : pic de fréquence vers l’âge de 5 ans, mais survenue possible à l’âge adulte, existence d’épidémies\n- sujet immunodéprimé : patient VIH positif au stade SIDA avec <100 CD4/mm3, transplanté rénal ++, autre déficit de l’immunité cellulaire\nCirconstances cliniques\n·      diarrhée subaiguë ou chronique (3 à 10 selles par jour, non sanglantes).\n·      douleurs abdominales, nausées\n·      fièvre modérée (38 à 38,5 °C, inconstante).\nChez les sujets immunocompétents : résolution spontanée sans traitement en une dizaine de jours, parfois plus chez les enfants et les personnes âgées.\n\nChez les patients immunodéprimés : diarrhée prolongée entrainant déshydratation et troubles hydro-électolytiques. La diarrhée chronique peut être associée à une forte malabsorption et être directement ou indirectement responsable de décès. Connaître les circonstances cliniques et épidémiologiques devant faire évoquer une cryptosporidiose OIC-172-06-BCirconstances épidémiologiquesCirconstances de contamination : consommation ou ingestion accidentelle d’eau contaminée(eau du robinet en cas de défaut du système d’épuration, lors de baignade, eau de puits, centres aquatiques), deproduits laitiers(fromages crus) ou autres aliments souillés par des fèces d’animaux, bovins en particulier- sujet immunocompétent :pic de fréquence vers l’âge de 5 ans, mais survenue possible à l’âge adulte, existence d’épidémies- sujet immunodéprimé : patient VIH positif au stadeSIDA avec <100 CD4/mm3, transplanté rénal ++, autre déficit de l’immunité cellulaireCirconstances cliniques·      diarrhée subaiguë ou chronique (3 à 10 selles par jour, non sanglantes).·      douleurs abdominales, nausées·      fièvre modérée (38 à 38,5 °C, inconstante).Chez les sujets immunocompétents : résolution spontanée sans traitement en une dizaine de jours, parfois plus chez les enfants et les personnes âgées.Chez les patients immunodéprimés : diarrhée prolongée entrainant déshydratation et troubles hydro-électolytiques. La diarrhée chronique peut être associée à une forte malabsorption et être directement ou indirectement responsable de décès."
    },
    {
        "identifiant": "OIC-172-08-B",
        "rang": "B",
        "intitule": "Connaître les complications liées à l'infestation par Tænia solium",
        "content": "\nConnaître les complications liées à l'infestation par Tænia solium OIC-172-08-B\n\n\n\n\nLa cysticercose survient après ingestion d’œufs de Taenia solium . Elle est présente dans les pays où existe une promiscuité entre les porcs et les humains (++Amérique latine, Asie, Madagascar, Afrique). Elle est associée à de mauvaises conditions d'élevage et d'hygiène fécale.\nLes larves cysticerques sont des formations kystiques. En fonction de leur localisation, on distingue :\n1. Neurocysticercose : complication la plus sévère de l’infestation par T. solium,\n\nManifestation la plus commune : épilepsie (principale cause d’épilepsie dans les zones d’endémie).  \nEn imagerie, cysticerques cérébraux calcifiés sphériques, images hypodenses entourées d'un halo clair.\n2.  Cysticercoses sous-cutanée et musculaire\n\nFormations kystiques sous cutanées ou musculaires le plus souvent asymptomatiques.\nNombre et localisation très variable.\nCalcifications visibles dans les muscles en examen radiographique après 3 à 5 ans (formations allongées en grain de riz).\n3. Cysticercose oculaire : rare Connaître les complications liées à l'infestation par Tænia solium OIC-172-08-BLa cysticercose survient après ingestion d’œufs deTaenia solium. Elle est présente dans les pays où existe unepromiscuité entre les porcs et les humains (++Amérique latine, Asie, Madagascar, Afrique).Elle est associée à de mauvaises conditions d'élevage et d'hygiène fécale.Les larves cysticerques sont des formations kystiques. En fonction de leur localisation, on distingue :1.Neurocysticercose: complication la plus sévère de l’infestation parT. solium,Manifestation la plus commune: épilepsie(principale cause d’épilepsie dans les zones d’endémie).En imagerie,cysticerques cérébrauxcalcifiés sphériques, images hypodenses entourées d'un halo clair.2.Cysticercoses sous-cutanée et musculaireFormations kystiques sous cutanées ou musculaires le plus souvent asymptomatiques.Nombre et localisation très variable.Calcifications visibles dans les muscles en examen radiographique après 3 à 5 ans (formations allongées en grain de riz).3.Cysticercose oculaire: rare"
    },
    {
        "identifiant": "OIC-172-09-B",
        "rang": "B",
        "intitule": "Connaître les moyens diagnostiques de l'amoebose intestinale et hépatique",
        "content": "\nConnaître les moyens diagnostiques de l'amoebose intestinale et hépatique OIC-172-09-B\n\n\n\n\nAmoebose intestinale\n- examen parasitologique des selles fraîchement émises (examen dans les 3 heures après l'émission des selles, en raison de la fragilité des formes hématophages du parasite, Entamoeba histolytica, qui seules permettent le diagnostic de certitude).\nDes formes non hématophages et des kystes dont la simple morphologie ne permet pas la distinction entre E. histolytica et des amibes non pathogènes peuvent être retrouvées, y compris chez les porteurs sains. Les techniques de PCR spécifiques ainsi que des techniques de détection d’antigènes apportent un gain diagnostique.\n\nAmoebose hépatique\n- diagnostic paraclinique d’un abcès hépatique : échographie hépatique (image hypo- ou anéchogène) et/ou tomodensitométrie (image hypodense).\n- diagnostic sérologique : si négatif, à renouveler après 7-10 jours d’évolution, mais sans retarder le traitement en cas de forte suspicion clinique, épidémiologique et radiologique.\n\n- ponction de l’abcès : habituellement peu d’intérêt diagnostique. Les formes végétatives ne peuvent être visualisées, par contre la détection d’ADN parasitaire est possible, confirmant aisément le diagnostic. Connaître les moyens diagnostiques de l'amoebose intestinale et hépatique OIC-172-09-BAmoebose intestinale- examen parasitologique des selles fraîchement émises(examen dans les 3 heures après l'émission des selles, en raison de la fragilité des formes hématophages du parasite,Entamoeba histolytica, qui seules permettent le diagnostic de certitude).Des formes non hématophages et des kystes dont la simple morphologie ne permet pas la distinction entreE. histolyticaet des amibes non pathogènes peuvent être retrouvées, y compris chez les porteurs sains. Les techniques de PCR spécifiques ainsi que des techniques de détection d’antigènes apportent un gain diagnostique.Amoebose hépatique- diagnostic paraclinique d’un abcès hépatique : échographie hépatique (image hypo- ou anéchogène) et/outomodensitométrie(image hypodense).-diagnostic sérologique: si négatif, à renouveler après 7-10 jours d’évolution, mais sans retarder le traitement en cas de forte suspicion clinique, épidémiologique et radiologique.- ponction de l’abcès : habituellement peu d’intérêt diagnostique. Les formes végétatives ne peuvent être visualisées, par contre la détection d’ADN parasitaire est possible, confirmant aisément le diagnostic."
    },
    {
        "identifiant": "OIC-172-11-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'une recherche spécifique d'anguillulose",
        "content": "\nConnaître les modalités de prescription d'une recherche spécifique d'anguillulose OIC-172-11-B\n\n\n\n\nL’examen parasitologique des selles standard ne comprend pas la recherche des larves d’anguillule (ou Strongyloïdes stercoralis). La prescription doit donc spécifier cette demande en cas de suspicion sur des critères épidémiologiques ou cliniques : examen parasitologique des selles avec recherche d’anguillules ou examen parasitologique des selles avec technique de Baermann. Cette recherche doit être répétée plusieurs fois en raison de l’émission discontinue des larves et de la fréquente pauci-infestation.\n\nLa sérologie anguillulose, bien que manquant de spécificité (réaction croisée avec d’autres vers) peut être un complément utile au diagnostic, notamment lorsque l’examen de selles ne peut être répété, ou avant début d’un traitement immunosuppresseur ou stéroïdien. Connaître les modalités de prescription d'une recherche spécifique d'anguillulose OIC-172-11-BL’examen parasitologique des selles standard ne comprend pas la recherche des larves d’anguillule (ouStrongyloïdes stercoralis). La prescription doit donc spécifier cette demande en cas de suspicion sur des critères épidémiologiques ou cliniques :examen parasitologique des selles avec recherche d’anguillulesou examen parasitologique des selles avec technique de Baermann. Cette recherche doit être répétée plusieurs fois en raison de l’émission discontinue des larves et de la fréquente pauci-infestation.Lasérologie anguillulose, bien que manquant de spécificité (réaction croisée avec d’autres vers) peut être un complément utile au diagnostic, notamment lorsque l’examen de selles ne peut être répété, ou avant début d’un traitement immunosuppresseur ou stéroïdien."
    },
    {
        "identifiant": "OIC-172-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'une recherche spécifique de cryptosporidiose",
        "content": "\nConnaître les modalités de prescription d'une recherche spécifique de cryptosporidiose OIC-172-12-B\n\n\n\n\nL’examen parasitologique des selles standard ne comprend pas la recherche des cryptosporidies. Les formes parasitaires détectées (oocystes) sont de petite taille et leur visualisation nécessite l’emploi de méthodes de coloration spécifiques, ou, de plus en plus, des détections d’ADN par PCR.\n\nEn cas de suspicion clinique : prescrire spécifiquement une recherche de cryptosporidies dans les selles. Connaître les modalités de prescription d'une recherche spécifique de cryptosporidiose OIC-172-12-BL’examen parasitologique des selles standard ne comprend pas la recherche des cryptosporidies. Les formes parasitaires détectées (oocystes) sont de petite taille et leur visualisation nécessite l’emploi de méthodes de coloration spécifiques, ou, de plus en plus, des détections d’ADN par PCR.En cas de suspicion clinique : prescrire spécifiquement une recherche de cryptosporidies dans les selles."
    },
    {
        "identifiant": "OIC-172-14-B",
        "rang": "B",
        "intitule": "Aspect macroscopique d'oxyures",
        "content": "\nAspect macroscopique d'oxyures OIC-172-14-B\n\n\n\n\n\n Adultes oxyures femelles, vers filiformes d’environ 1 cm de long, pouvant être retrouvés sur les bords de la marge anale ou à la surface des selles. (crédit photo : ML Dardé CHU Limoges) Aspect macroscopique d'oxyures OIC-172-14-BAdultes oxyures femelles, vers filiformes d’environ 1 cm de long, pouvant être retrouvés sur les bords de la marge anale ou à la surface des selles. (crédit photo : ML Dardé CHU Limoges)"
    },
    {
        "identifiant": "OIC-172-16-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de l'amoebose intestinale et hépatique",
        "content": "\nConnaître les principes du traitement de l'amoebose intestinale et hépatique OIC-172-16-B\n\n\n\n\nTraitement médical : associe des amoebicides tissulaires et de contact\n\nAmoebicides tissulaires : Nitro-imidazolés : métronidazole pendant 7 à10 j\nAmoebicides de contact, non absorbés pour détruire les formes endo-luminales (kystes, formes végétatives non pathogènes) à l’origine de rechutes et de dissémination à l’entourage\nPonction évacuatrice d’un abcès amibien hépatique\n\nUniquement en cas d’abcès volumineux ne régressant pas suffisamment sous traitement médical Connaître les principes du traitement de l'amoebose intestinale et hépatique OIC-172-16-BTraitement médical: associe des amoebicides tissulaires et de contactAmoebicides tissulaires : Nitro-imidazolés : métronidazole pendant 7 à10 jAmoebicides de contact, non absorbés pour détruire les formes endo-luminales (kystes, formes végétatives non pathogènes) à l’origine de rechutes et de dissémination à l’entouragePonction évacuatrice d’un abcès amibien hépatiqueUniquement en cas d’abcès volumineux ne régressant pas suffisamment sous traitement médical"
    },
    {
        "identifiant": "OIC-172-17-B",
        "rang": "B",
        "intitule": "Connaître le principe de la surveillance post-thérapeutique des parasitoses intestinales",
        "content": "\nConnaître le principe de la surveillance post-thérapeutique des parasitoses intestinales OIC-172-17-B\n\n\n\n\n- Suivi, le cas échéant, de l’amélioration des signes cliniques et d’imagerie\n- Examen parasitologique des selles de contrôle, 1 mois après la fin du traitement (à répéter)\n- cas du Taenia saginata : absence d’émission d’anneaux dans les 3 mois suivant le traitement\n\n- Contrôle de la numération formule sanguine : normalisation de l’éosinophilie, le cas échéant Connaître le principe de la surveillance post-thérapeutique des parasitoses intestinales OIC-172-17-B- Suivi, le cas échéant, de l’amélioration des signes cliniques et d’imagerie- Examen parasitologique des selles de contrôle, 1 mois après la fin du traitement (à répéter)- cas duTaenia saginata: absence d’émission d’anneaux dans les 3 mois suivant le traitement- Contrôle de la numération formule sanguine : normalisation de l’éosinophilie, le cas échéant"
    }
]