[
    {
        "identifiant": "OIC-173-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une zoonose",
        "content": "\nConnaître la définition d'une zoonose OIC-173-01-A\n\n\n\nLes zoonoses sont des maladies infectieuses transmises de l’animal à l’homme soit directement par l’animal (bactériennes: fièvre Q,  pasteurellose, maladie des griffes du chat; parasitaires: toxoplasmose, échinococcoses), soit indirectement via des vecteurs tels que , tiques,  puces et  phlébotomes (bactériennes: borréliose de Lyme, fièvre Q; parasitaire: leishmaniose). Connaître la définition d'une zoonose OIC-173-01-ALes zoonoses sont des maladies infectieuses transmises de l’animal à l’homme soit directement par l’animal (bactériennes: fièvre Q,  pasteurellose, maladie des griffes du chat; parasitaires: toxoplasmose, échinococcoses), soit indirectement via des vecteurs tels que , tiques,  puces et  phlébotomes (bactériennes: borréliose de Lyme, fièvre Q; parasitaire: leishmaniose)."
    },
    {
        "identifiant": "OIC-173-04-A",
        "rang": "A",
        "intitule": "Maladie des griffes du chat : connaître les généralités",
        "content": "\nMaladie des griffes du chat : connaître les généralités OIC-173-04-A\n\n\n\nLa bactérie en cause est Bartonella henselae, petit BGN intra-cellulaire de culture difficile.\nLa contamination humaine se fait le plus souvent par morsure ou griffure de chat. \nChez le chat, l’infection est plus fréquente chez les chatons ou les jeunes chats. \n\nChez l’homme, à partir de la lésion d’inoculation la bactérie va se multiplier dans un ganglion relais. Cette adénopathie est le siège d’une réaction inflammatoire avec granulome épithélioïde avec nécrose non caséeuse, associé à une hyperplasie folliculaire et à la présence de microabcès. Maladie des griffes du chat : connaître les généralités OIC-173-04-ALa bactérie en cause estBartonella henselae, petit BGN intra-cellulaire de culture difficile.La contamination humaine se fait le plus souvent par morsure ou griffure de chat.Chez le chat, l’infection est plus fréquente chez les chatons ou les jeunes chats.Chez l’homme, à partir de la lésion d’inoculation la bactérie va se multiplier dans un ganglion relais. Cette adénopathie est le siège d’une réaction inflammatoire avec granulome épithélioïde avec nécrose non caséeuse, associé à une hyperplasie folliculaire et à la présence de microabcès."
    },
    {
        "identifiant": "OIC-173-05-A",
        "rang": "A",
        "intitule": "Maladie des griffes du chat : connaître les modalités du diagnostic de la maladie",
        "content": "\nMaladie des griffes du chat : connaître les modalités du diagnostic de la maladie OIC-173-05-A\n\n\n\nDiagnostic clinique: \n-La maladie est plus fréquente chez les enfants et les adultes jeunes. Elle doit être évoquée devant une ou des adénopathies limitées à un seul site (le plus souvent cervical ou axillaire) dans le territoire de drainage d'une lésion d'inoculation (morsure ou griffure) retrouvée dans 50% des cas. Les adénopathies sont fermes, sensibles et inflammatoires avec possibilité de fistulisation. Les signes généraux sont discrets. L'interrogatoire doit rechercher une notion de griffure ou morsure ou de contage avec des chats (chatons+++) dans les 2 à 3 semaines précédentes (durée d'incubation moyenne) \nDiagnostic biologique: \n-La sérologie (Bartonella henselae) est le test de première intention. Sa sensibilité est faible donc sa négativité n'élimine pas le diagnostic \n\n-Une PCR spécifique sur exérèse ganglionnaire peut être faite en cas de doute diagnostique Maladie des griffes du chat : connaître les modalités du diagnostic de la maladie OIC-173-05-ADiagnostic clinique:-La maladie est plus fréquente chez les enfants et les adultes jeunes. Elle doit être évoquée devant une ou desadénopathieslimitées à un seul site (le plus souvent cervical ou axillaire) dans le territoire de drainage d'une lésion d'inoculation (morsure ou griffure) retrouvée dans 50% des cas. Les adénopathies sont fermes, sensibles et inflammatoires avec possibilité de fistulisation. Les signes généraux sont discrets. L'interrogatoire doit rechercher une notion degriffure ou morsureou de contage avec des chats (chatons+++) dans les 2 à 3 semaines précédentes (durée d'incubation moyenne)Diagnostic biologique:-La sérologie (Bartonella henselae) est le test de première intention. Sa sensibilité est faible donc sa négativité n'élimine pas le diagnostic-Une PCR spécifique sur exérèse ganglionnaire peut être faite en cas de doute diagnostique"
    },
    {
        "identifiant": "OIC-173-06-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmission de la maladie de Lyme",
        "content": "\nConnaître les modes de transmission de la maladie de Lyme OIC-173-06-A\n\n\n\nLa maladie de Lyme se transmet par la piqûre d'une tique dure du genre Ixodes.\nL’homme se fait principalement piquer lors de promenades en forêt, de la réalisation de travaux agricoles et forestiers. \n\nLors de la piqûre de tique, celle-ci inocule au décours d’un repas sanguin par régurgitation la bactérie appartenant au genre Borrelia (famille des spirochètes). La maladie de Lyme est due à l'infection par B. burgdorferi senso latus (groupe d'espèces). Connaître les modes de transmission de la maladie de Lyme OIC-173-06-ALa maladie de Lyme se transmet par lapiqûre d'une tiquedure du genreIxodes.L’homme se fait principalement piquer lors de promenades en forêt, de la réalisation de travaux agricoles et forestiers.Lors de la piqûre de tique, celle-ci inocule au décours d’un repas sanguin par régurgitation la bactérie appartenant au genreBorrelia(famille des spirochètes). La maladie de Lyme est due à l'infection parB. burgdorferisenso latus (groupe d'espèces)."
    },
    {
        "identifiant": "OIC-173-08-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de Lyme",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de Lyme OIC-173-08-A\n\n\n\nLes signes cliniques sont variable en fonction de la phase de la maladie.\n\n Erythème migrant\nA la phase localisée précoce, le diagnostic d'erythème migrant est clinique et pathognomonique, il apparaît 3 à 30 jours après la piqûre: \n\nMacule érythémateuse centrée par le point de  piqûre de la tique (inconstant).\nS’étend par une bordure annulaire érythémateuse centrifuge active avec un centre plus  clair.\nClassiquement indolore et non prurigineux.\nLe seuil de 5 cm minimum de diamètre contribue  à la spécificité du diagnostic clinique\nDisparition spontanée en 3 à 4 semaines\nLes phases disséminées précoces et tardives peuvent occasionner des manifestations neurologiques (paralysie faciale [1], méningo-radiculonévrite), articulaires (arthrite de Lyme), dermatologiques et plus rarement oculaires ou cardiaques. A ce stade le diagnostic est basé sur : \n\nUn contexte épidémiologique compatible\nDes signes cliniques compatibles\nLe diagnostic sérologique est un diagnostic indirect en 2 temps pour conjuguer sensibilité et spécificité.  Il repose sur la réalisation d’un test sérologique sensible (ELISA) qui doit être confirmé par un test spécifique (Western Blot)\nLa sérologie de Lyme est considérée comme positive uniquement si ces 2 tests sont positifs.\nLa sérologie (ELISA et Western blot) ne permet pas de faire la différence entre une infection active et une cicatrice sérologique ce qui explique l'importance de la présence de signes cliniques. Connaître les éléments du diagnostic clinique et biologique de Lyme OIC-173-08-ALes signes cliniques sont variable en fonction de la phase de la maladie.Erythème migrantA la phase localisée précoce,le diagnostic d'erythème migrant est clinique et pathognomonique, il apparaît 3 à 30 jours après la piqûre:Macule érythémateuse centrée par le point de  piqûre de la tique (inconstant).S’étend par une bordure annulaire érythémateuse centrifuge active avec un centre plus  clair.Classiquement indolore et non prurigineux.Le seuil de 5 cm minimum de diamètre contribue  à la spécificité du diagnostic cliniqueDisparition spontanée en 3 à 4 semainesLes phases disséminées précoces et tardivespeuvent occasionner des manifestations neurologiques (paralysie faciale[1], méningo-radiculonévrite), articulaires (arthrite de Lyme), dermatologiques et plus rarement oculaires ou cardiaques. A ce stade le diagnostic est basé sur :Un contexte épidémiologique compatibleDes signes cliniques compatiblesLe diagnostic sérologique est un diagnostic indirect en 2 temps pour conjuguersensibilité et spécificité.  Il repose sur la réalisation d’un test sérologique sensible (ELISA) qui doit être confirmé par un test spécifique (Western Blot)Lasérologie de Lymeest considérée commepositive uniquement si ces 2 tests sont positifs.La sérologie (ELISA et Western blot) ne permet pas de faire la différence entre une infection active et une cicatrice sérologique ce qui explique l'importance de la présence de signes cliniques."
    },
    {
        "identifiant": "OIC-173-10-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de la pasteurellose",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de la pasteurellose OIC-173-10-A\n\n\n\nL'agent pathogène est un petit coco-bacille Gram négatif : Pasteurella multocida, dont le réservoir principal est animal (chat ++), mais également  présent dans l'environnement.\nLe diagnostic de pasteurellose est principalement clinique. Il s'agit de l'apparition rapide (3 à 6H) après une morsure ou griffure animale ou piqûre végétale, d'un aspect inflammatoire majeur autour de la plaie d'inoculation. \nUn écoulement peut être présent. Une lymphangite et des adénopathies peuvent être associées.\n\nLe diagnostic biologique repose sur la réalisation d'hémocultures ou de culture sur prélèvements locaux superficiels de la plaie Connaître les éléments du diagnostic clinique et biologique de la pasteurellose OIC-173-10-AL'agent pathogène est un petit coco-bacille Gram négatif :Pasteurella multocida, dont le réservoir principal est animal (chat ++), mais également  présent dans l'environnement.Le diagnostic de pasteurellose est principalement clinique. Il s'agit de l'apparition rapide(3 à 6H) après unemorsure ou griffureanimale ou piqûre végétale, d'un aspect inflammatoire majeur autour de la plaie d'inoculation.Un écoulement peut être présent. Une lymphangite et des adénopathies peuvent être associées.Le diagnostic biologique repose sur la réalisation d'hémocultures ou de culture sur prélèvements locaux superficiels de la plaie"
    },
    {
        "identifiant": "OIC-173-12-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmission de la rage",
        "content": "\nConnaître les modes de transmission de la rage OIC-173-12-A\n\n\n\n\nL’homme est généralement contaminé suite à une morsure ou griffure avec effraction cutanée par un animal infecté (présence du virus dans la salive). \n\nL'infection peut également être acquise par projection de gouttelettes salivaires infectées au niveau des muqueuses (conjonctive+++) ou contact de la salive de l'animal (léchage) sur une zone cutanée avec effraction pré-existante. Connaître les modes de transmission de la rage OIC-173-12-AL’homme est généralement contaminé suite à unemorsureou griffure avec effraction cutanéepar un animal infecté (présence du virus dans la salive).L'infection peut également être acquise parprojection de gouttelettes salivaires infectées au niveau des muqueuses(conjonctive+++) ou contact de la salive de l'animal(léchage) sur une zone cutanée avec effraction pré-existante."
    },
    {
        "identifiant": "OIC-173-14-A",
        "rang": "A",
        "intitule": "Connaître les circonstances imposant la recherche d'une toxoplasmose",
        "content": "\nConnaître les circonstances imposant la recherche d'une toxoplasmose OIC-173-14-A\n\n\n\n\n1.     Femme enceinte : (voir aussi item 27) \nObjectif : prévention primaire et secondaire d’une transmission congénitale du parasite\nObligation légale : Code de la santé publique, chapitre « Examens de prévention durant et après la grossesse ».\n- sérologie initiale au cours du 1er trimestre de grossesse pour établir le statut immunitaire de la femme enceinte vis-à-vis de l’infection toxoplasmique (absence d’immunisation, immunité traduisant une infection ancienne ou récente)\n- en cas de sérologie négative (absence d’immunisation) : contrôle mensuel pendant toute la grossesse, et 2-3 semaines après l’accouchement.\nEn cas de séroconversion en cours de grossesse (apparition d’IgG chez une femme jusqu’alors négative) : prévention et détection de l’infection fœtale (traitement maternel, amniocentèse pour dépistage anténatal) puis du nouveau né (dépistage post-natal).\n2.     Immunodéprimés\nIdentifier les patients à risque de primo-infection grave ou de réactivation d'une infection latente, pour mise en place des mesures prophylactiques (hygiène et alimentation) ou d'une chimioprophylaxie.\n- Patient infecté par le VIH : la sérologie toxoplasmose, réalisée lors du bilan initial suite à la découverte de l’infection par le VIH, permet d’identifier les patients à risque (lymphocytes CD4+ < 200/mm3) de réactivation d’une infection toxoplasmique latente (patients séropositifs pour les IgG anti-Toxoplasma), ou de primo infection grave (patients séronégatifs pour les IgG anti-Toxoplasma). Cette sérologie est contrôlée annuellement en cas de séronégativité.\n-Patients greffés de cellules souches hématopoïétiques et patients transplantés d'organes solides : obligation légale de dépistage sérologique pour identifier les schémas (statuts sérologiques pour la toxoplasmose donneur et receveur) à risque de toxoplasmose évolutive grave.\nDiagnostiquer une primo-infection ou une réactivation chez un patient immunodéprimé (infection par le VIH et CD4+ < 200/mm3, greffe de cellules souches hématopoïétiques, transplantation d’organe solide)\n- En cas de signes cliniques (neurologiques, oculaires, pulmonaires…) et/ou radiologiques évocateurs d’une toxoplasmose évolutive (cérébrale dans 70% cas). Elle survient principalement en cas de CD4 < 200/mm3\n3.     Immunocompétents avec symptomatologie évocatrice\nChez le sujet immunocompétent, l'infection toxoplasmique est symptomatique dans moins de 20% des cas. Les principaux symptômes sont: asthénie, fièvre et polyadénopathies en particulier cervico-occipitales.\n4.     Rétinochoroïdite chez le sujet immunocompétent ou immunodéprimé\n5.     Donneurs d’organes : obligation réglementaire en France\n\n Connaître les circonstances imposant la recherche d'une toxoplasmose OIC-173-14-A1.     Femme enceinte: (voir aussiitem 27)Objectif : prévention primaire et secondaire d’une transmission congénitale du parasiteObligation légale : Code de la santé publique, chapitre « Examens de prévention durant et après la grossesse ».- sérologie initiale au cours du 1ertrimestre de grossesse pour établir le statut immunitaire de la femme enceinte vis-à-vis de l’infection toxoplasmique (absence d’immunisation, immunité traduisant une infection ancienne ou récente)- en cas de sérologie négative (absence d’immunisation) : contrôle mensuel pendant toute la grossesse, et 2-3 semaines après l’accouchement.En cas de séroconversion en cours de grossesse (apparition d’IgG chez une femme jusqu’alors négative) : prévention et détection de l’infection fœtale (traitement maternel, amniocentèse pour dépistage anténatal) puis du nouveau né (dépistage post-natal).2.     ImmunodéprimésIdentifier les patients à risque de primo-infection grave ou de réactivation d'une infection latente, pour mise en place des mesures prophylactiques (hygiène et alimentation) ou d'une chimioprophylaxie.- Patient infecté par le VIH : la sérologie toxoplasmose, réalisée lors du bilan initial suite à la découverte de l’infection par le VIH, permet d’identifier les patients à risque (lymphocytes CD4+ < 200/mm3) de réactivation d’une infection toxoplasmique latente (patients séropositifs pour les IgG anti-Toxoplasma), ou de primo infection grave (patients séronégatifs pour les IgG anti-Toxoplasma). Cette sérologie est contrôlée annuellement en cas de séronégativité.-Patients greffés de cellules souches hématopoïétiques et patients transplantés d'organes solides : obligation légale de dépistage sérologique pour identifier les schémas (statuts sérologiques pour la toxoplasmose donneur et receveur) à risque de toxoplasmose évolutive grave.Diagnostiquer une primo-infection ou une réactivation chez un patient immunodéprimé (infection par le VIH et CD4+ < 200/mm3, greffe de cellules souches hématopoïétiques, transplantation d’organe solide)- En cas de signes cliniques (neurologiques, oculaires, pulmonaires…) et/ou radiologiques évocateurs d’une toxoplasmose évolutive (cérébrale dans 70% cas). Elle survient principalement en cas de CD4 < 200/mm33.     Immunocompétents avec symptomatologie évocatriceChez le sujet immunocompétent, l'infection toxoplasmique est symptomatique dans moins de 20% des cas. Les principaux symptômes sont: asthénie, fièvre et polyadénopathies en particulier cervico-occipitales.4.     Rétinochoroïdite chez le sujet immunocompétent ou immunodéprimé5.     Donneurs d’organes :obligation réglementaire en France"
    },
    {
        "identifiant": "OIC-173-15-A",
        "rang": "A",
        "intitule": "Connaître les modes de transmission de la toxoplasmose",
        "content": "\nConnaître les modes de transmission de la toxoplasmose OIC-173-15-A\n\n\n\n\nL’homme se contamine par ingestion d'eau ou d'aliments souillés par des oocystes (émis dans les excréments de chat et autres félidés et très résistants dans le milieu extérieur). En pratique, les aliments à risque sont : les fruits, aromates et crudités mal lavés et contaminés par de la terre contenant ces oocystes, ainsi que l'eau du robinet dans certaines régions. Les coquillages consommés crus sont également à risque. A noter que la congélation ne détruit pas les oocystes. \nLa consommation de viande crue ou mal cuite (porc, bœuf surtout, mais toutes les viandes sont à risque si mal cuites) contenant des kystes, peut aussi être à l’origine de l’infection. \nEnfin une transmission transplacentaire est possible en cas d’infection au cours de la grossesse (toxoplasmose congénitale). \n\nLa greffe d'organe (coeur, rein, foie) peut aussi transmettre la toxoplasmose si le donneur est séropositif, car les kystes de toxoplasme persistent au long cours dans de nombreux organes. Connaître les modes de transmission de la toxoplasmose OIC-173-15-AL’homme se contamine par ingestion d'eau ou d'aliments souillés par des oocystes (émis dans les excréments de chat et autres félidés et très résistants dans le milieu extérieur). En pratique, les aliments à risque sont : les fruits, aromates et crudités mal lavés et contaminés par de la terre contenant ces oocystes, ainsi que l'eau du robinet dans certaines régions. Les coquillages consommés crus sont également à risque. A noter que la congélation ne détruit pas les oocystes.La consommation de viande crue ou mal cuite (porc, bœuf surtout, mais toutes les viandes sont à risque si mal cuites) contenant des kystes, peut aussi être à l’origine de l’infection.Enfin une transmission transplacentaire est possible en cas d’infection au cours de la grossesse (toxoplasmose congénitale).La greffe d'organe (coeur, rein, foie) peut aussi transmettre la toxoplasmose si le donneur est séropositif, car les kystes de toxoplasme persistent au long cours dans de nombreux organes."
    },
    {
        "identifiant": "OIC-173-16-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunocompétent",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunocompétent OIC-173-16-A\n\n\n\n\nChez l'immunocompétent, la primo infection toxoplasmique est rarement symptomatique (10-15% des cas environ). Le tableau clinique habituel associe une asthénie, une fièvre modérée, une polyadénopathie (cervicale et occipitale pouvant persister plusieurs semaines). Des céphalées, arthromyalgies et une éruption maculopapuleuse peuvent-être présentes. Une choriorétinite est présente dans 5 à 10 % des cas. \nCe tableau clinique s'associe fréquemment à un syndrome mononucléosique, une cytolyse hépatique et une éventuelle hyperéosinophilie modérée. \nBeaucoup plus rarement, notamment en Guyane, des formes sévères causées par des souches hypervirulentes, associant une fièvre à des atteintes multiviscérales (poumon, cœur, cerveau, peau, œil...) peuvent être observées.\n\nLa confirmation diagnostique repose sur la sérologie : dosage d'IgM et IgG spécifiques. Les IgM apparaissent précocement après infection, mais les IgG apparaissent au minimum 2 semaines plus tard. Au moment des signes cliniques, si seules des IgM sont détectées, il faudra contrôler la sérologie 2 semaines plus tard pour confirmer l'infection. En cas de détection d'IgG et IgM spécifiques dès la première sérologie, un test d'avidité des IgG sera nécessaire pour pouvoir rattacher les signes cliniques à une toxoplasmose récente (avidité très faible). En effet, les IgM peuvent persister jusqu'à plus d'un an après la primo-infection. Connaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunocompétent OIC-173-16-AChez l'immunocompétent, la primo infection toxoplasmique est rarement symptomatique (10-15% des cas environ). Le tableau clinique habituel associe une asthénie, une fièvre modérée, une polyadénopathie (cervicale et occipitale pouvant persister plusieurs semaines). Des céphalées, arthromyalgies et une éruption maculopapuleuse peuvent-être présentes. Une choriorétinite est présente dans 5 à 10 % des cas.Ce tableau clinique s'associe fréquemment à un syndrome mononucléosique, une cytolyse hépatique et une éventuelle hyperéosinophilie modérée.Beaucoup plus rarement, notamment en Guyane, des formes sévères causées par des souches hypervirulentes, associant une fièvre à des atteintes multiviscérales (poumon, cœur, cerveau, peau, œil...) peuvent être observées.La confirmation diagnostique repose sur lasérologie: dosage d'IgM et IgG spécifiques. Les IgM apparaissent précocement après infection, mais les IgG apparaissent au minimum 2 semaines plus tard. Au moment des signes cliniques, si seules des IgM sont détectées, il faudra contrôler la sérologie 2 semaines plus tard pour confirmer l'infection. En cas de détection d'IgG et IgM spécifiques dès la première sérologie, un test d'avidité des IgG sera nécessaire pour pouvoir rattacher les signes cliniques à une toxoplasmose récente (avidité très faible). En effet, les IgM peuvent persister jusqu'à plus d'un an après la primo-infection."
    },
    {
        "identifiant": "OIC-173-02-B",
        "rang": "B",
        "intitule": "Citer les principales étiologies bactériennes, virales et parasitaires des zoonoses",
        "content": "\nCiter les principales étiologies bactériennes, virales et parasitaires des zoonoses OIC-173-02-B\n\n\n\nLes principales étiologies bactériennes des zoonoses sont:\n-La pasteurellose (Pasteurella multocida), la borréliose de Lyme (Borrelia burgdorferi sensu lato ), la maladie des griffes du chat (Bartonella henselae), la fièvre Q (Coxiella burnetii), la brucellose (Brucella melitensis, B. suis, B. abortus)\nLes principales étiologies parasitaires des zoonoses sont:\n-La toxoplasmose (Toxoplasma gondii), la leishmaniose (Leishmania spp.), l'échinococcose hydatique ou kyste hydatique (Echinococcus granulosus), l'echinococcose alvéolaire (Echinococcus multilocularis)\nLa principale étiologie virale de zoonose est :\n\n-La rage Citer les principales étiologies bactériennes, virales et parasitaires des zoonoses OIC-173-02-BLes principales étiologies bactériennes des zoonoses sont:-La pasteurellose (Pasteurella multocida), la borréliose de Lyme (Borrelia burgdorferisensu lato ), la maladie des griffes du chat (Bartonella henselae), la fièvre Q (Coxiella burnetii), la brucellose (Brucella melitensis, B. suis, B. abortus)Les principales étiologies parasitaires des zoonoses sont:-La toxoplasmose (Toxoplasma gondii), la leishmaniose (Leishmaniaspp.), l'échinococcose hydatique ou kyste hydatique (Echinococcus granulosus), l'echinococcose alvéolaire (Echinococcus multilocularis)La principale étiologie virale de zoonose est :-La rage"
    },
    {
        "identifiant": "OIC-173-03-B",
        "rang": "B",
        "intitule": "Connaître les grandes lignes de l'épidémiologie des principales zoonoses",
        "content": "\nConnaître les grandes lignes de l'épidémiologie des principales zoonoses OIC-173-03-B\n\n\n\nLes zoonoses les plus fréquentes en France Métropolitaine sont la borréliose de Lyme, la pasteurellose, la maladie des griffes du chat et la toxoplasmose. \nLa rage, infection virale, n’est pas présente en France Métropolitaine. Les rares cas qui y sont observés chez l'animal, concernent des animaux infectés dans les pays où sévit la maladie, puis importés illégalement ou les chauves-souris.  \nChacune de ces infections a une épidémiologie qui dépend de son mode de transmission :\n\nPiqûre de tique pour borréliose de Lyme : épidémiologie dépendante de la présence du vecteur, du réservoir, et du risque d'exposition (activités de plein air...) hétérogène sur le territoire avec une saisonnalité marquée\nMorsure et griffures d'animal pour pasteurellose et maladie des griffes du chat, rage\nIngestion d'aliments contaminés pour la toxoplamose Connaître les grandes lignes de l'épidémiologie des principales zoonoses OIC-173-03-BLes zoonoses les plus fréquentes en France Métropolitaine sont la borréliose de Lyme, la pasteurellose, la maladie des griffes du chat et la toxoplasmose.La rage, infection virale, n’est pas présente en France Métropolitaine. Les rares cas qui y sont observés chez l'animal, concernent des animaux infectés dans les pays où sévit la maladie, puis importés illégalement ou les chauves-souris.Chacune de ces infections a une épidémiologie qui dépend de son mode de transmission :Piqûre de tique pour borréliose de Lyme : épidémiologie dépendante de la présence du vecteur, du réservoir, et du risque d'exposition (activités de plein air...) hétérogène sur le territoire avec une saisonnalité marquéeMorsure et griffures d'animal pour pasteurellose et maladie des griffes du chat, rageIngestion d'aliments contaminés pour la toxoplamose"
    },
    {
        "identifiant": "OIC-173-07-B",
        "rang": "B",
        "intitule": "Connaître les phases évolutives de la maladie de Lyme",
        "content": "\nConnaître les phases évolutives de la maladie de Lyme OIC-173-07-B\n\n\n\nOn distingue trois phases évolutives de la maladie de Lyme qui sont résumées dans le tableau ci-joint: \n\n Tableau résumant les différentes phases de la Borréliose de Lyme\n-Phase localisée précoce\n-Phase disséminée précoce\n\n-Phase disséminée tardive Connaître les phases évolutives de la maladie de Lyme OIC-173-07-BOn distingue trois phases évolutives de la maladie de Lyme qui sont résumées dans le tableau ci-joint:Tableau résumant les différentes phases de la Borréliose de Lyme-Phase localisée précoce-Phase disséminée précoce-Phase disséminée tardive"
    },
    {
        "identifiant": "OIC-173-09-B",
        "rang": "B",
        "intitule": "Maladie de Lyme : connaître les principes de prise en charge phase primaire",
        "content": "\nMaladie de Lyme : connaître les principes de prise en charge phase primaire OIC-173-09-B\n\n\n\n\nLa phase primaire est aussi désignée par phase localisée précoce de la maladie de Lyme, ou Erythème migrant. \nLe constat clinique d'un érythème migrant nécessite la prescription d'emblée d'un traitement, sans nécessité d'examen complémentaire. \nDu fait d'une mauvaise sensibilité à ce stade, la prescription d'une sérologie n'est pas indiquée en présence d'un érythème migrant. \nLe traitement curatif repose sur une antibiothérapie per os pendant 14 jours, par doxycycline chez l’adulte, et par amoxicilline chez l’enfant < 8 ans.\n\n Maladie de Lyme : connaître les principes de prise en charge phase primaire OIC-173-09-BLa phase primaire est aussi désignée parphase localisée précocede la maladie de Lyme, ouErythème migrant.Le constat clinique d'un érythème migrant nécessite la prescription d'emblée d'un traitement, sans nécessité d'examen complémentaire.Du fait d'une mauvaise sensibilité à ce stade, la prescription d'une sérologie n'est pas indiquée en présence d'un érythème migrant.Le traitement curatif repose sur une antibiothérapieper ospendant 14 jours, par doxycycline chez l’adulte, et par amoxicilline chez l’enfant < 8 ans."
    },
    {
        "identifiant": "OIC-173-11-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de la fièvre Q",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de la fièvre Q OIC-173-11-B\n\n\n\nCoxiella burnetii est une bactérie intracellulaire présente dans les placentas des animaux infectés (ruminants en particulier). L’homme est contaminé soit par voie digestive (consommation de lait cru) soit par voie inhalée (inhalation d’aérosols à partir d’éléments contaminés par la bactérie : paille, fumier...). Les tiques peuvent éventuellement transmettre la bactérie. Il s’agit d’une maladie cosmopolite, plus fréquente en zone rurale.  \nLa fièvre Q aigue est la forme clinique la plus fréquente de la maladie. Trois formes cliniques sont décrites après une incubation d'environ 3 semaines: \n-Hépatite aigue fébrile\n-Pneumopathie \n-Fièvre isolée, volontiers prolongée\nLa fièvre Q chronique se manifeste chez des patients ayant des antécédents de valvulopathie, principalement sous la forme d'une endocardite à hémocultures négatives.\nChez la femme enceinte la fièvre Q peut avoir des conséquences à type de fausse-couches spontanées\n\nLe diagnostic biologique repose sur la sérologie et le type d'anticorps oriente vers une forme aiguë ou chronique Connaître les éléments du diagnostic clinique et biologique de la fièvre Q OIC-173-11-BCoxiella burnetiiest une bactérie intracellulaire présente dans les placentas des animaux infectés (ruminants en particulier). L’homme est contaminé soit par voie digestive (consommation de lait cru) soit par voie inhalée (inhalation d’aérosols à partir d’éléments contaminés par la bactérie : paille, fumier...). Les tiques peuvent éventuellement transmettre la bactérie. Il s’agit d’une maladie cosmopolite, plus fréquente en zone rurale.La fièvre Q aigueest la forme clinique la plus fréquente de la maladie. Trois formes cliniques sont décrites après une incubation d'environ 3 semaines:-Hépatite aigue fébrile-Pneumopathie-Fièvre isolée, volontiers prolongéeLa fièvre Q chroniquese manifeste chez des patients ayant des antécédents de valvulopathie, principalement sous la forme d'une endocardite à hémocultures négatives.Chez la femme enceinte la fièvre Q peut avoir des conséquences à type de fausse-couches spontanéesLe diagnostic biologique repose sur la sérologie et le type d'anticorps oriente vers une forme aiguë ou chronique"
    },
    {
        "identifiant": "OIC-173-13-B",
        "rang": "B",
        "intitule": "Connaître les situations à risque et les principes de la prise en charge",
        "content": "\nConnaître les situations à risque et les principes de la prise en charge OIC-173-13-B\n\n\n\nLa reconnaissance des situations à risque de rage en France repose sur les éléments suivants: \n\ntype de contact : morsure, griffure, léchage sur peau lésée ou muqueuse\npar un animal pouvant transmettre la rage : animal importé d’une zone d’enzootie rabique, morsure à l’étranger chez un voyageur (zone d’enzootie rabique), chauve-souris (y compris en France : rage des chiroptères)\nstatut vaccinal de la victime vis-à-vis de la rage.\nLa France est indemne de rage chez les animaux terrestres non volants.\n\nLa prise en charge repose sur un traitement préventif qui sera administré dans un centre antirabique où il faut adresser le patient. Connaître les situations à risque et les principes de la prise en charge OIC-173-13-BLa reconnaissance des situations à risque de rage en France repose sur les éléments suivants:type de contact : morsure, griffure, léchage sur peau lésée ou muqueusepar un animal pouvant transmettre la rage : animal importé d’une zone d’enzootie rabique, morsure à l’étranger chez un voyageur (zone d’enzootie rabique), chauve-souris (y compris en France : rage des chiroptères)statut vaccinal de la victime vis-à-vis de la rage.La France est indemne de rage chez les animaux terrestres non volants.La prise en charge repose sur un traitement préventif qui sera administré dans un centre antirabique où il faut adresser le patient."
    },
    {
        "identifiant": "OIC-173-17-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunodéprimé + femme enceinte",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunodéprimé + femme enceinte OIC-173-17-B\n\n\n\n\nDiagnostic clinique\n- femme enceinte : l’infection toxoplasmique chez la femme ne présente pas de particularités par rapport à celle d’un patient immunocompétent\n- immunodéprimé : évoquer une toxoplasmose cérébrale devant des signes neurologiques quels qu’ils soient (désorientation, céphalées, troubles de la parole, de l’équilibre, crises convulsives, hémiparésie, ataxie, aphasie, déficit moteur, coma…), associés ou non à une fièvre. Le scanner cérébral avec produit de contraste montre des abcès en cocarde, souvent retrouvés au niveau des noyaux gris centraux. Evoquer une toxoplasmose oculaire devant une choriorétinite ou une uvéite. Une altération rapide de l’état général avec syndrome de détresse respiratoire peut faire craindre une toxoplasmose disséminée chez un transplanté de CSH.\n\nDiagnostic biologique\n\n\n\n\n\nFemme enceinte\n\nImmunodéprimé\n\n\nSérologie\n\nElément clé du  diagnostic\n-  IgG+/IgM- : femme immunisée, suivi  inutile si immuno-compétente\n-  IgG+/IgM+ en début de grossesse : peut  indiquer une infection récente si avidité faible\n-  IgM+/IgG- au cours du suivi sérologique  d’une séronégative : séroconversion possible, à confirmer avec l’apparition  des IgG\n-  IgM+/IgG+ : au cours du suivi  sérologique d’une séronégative : séroconversion avérée, nécessite un  traitement\n\n\nUtile pour préciser le risque de réactivation\n-      IgG+ :  réactivation probable /possible selon la clinique et l’imagerie\n-      IgG-/IgM+ :  possible début de séroconversion\n-     IgG-/IgM- : élimine une  toxoplasmose évolutive chez le patient VIH+, mais pas chez le greffé à moins  de 6 mois post-transplantation\n\n\n\nRecherche du parasite (PCR)\n\nA  faire sur liquide amniotique en cas de séroconversion  en cours de grossesse\n\nNécessaire pour  confirmer le diagnostic\nA faire sur tout type de  prélèvement, selon les signes cliniques : sang, LCS, LBA, humeur  aqueuse, biopsie myocardique…\n\n\n Connaître les éléments du diagnostic clinique et biologique de la toxoplasmose chez l'immunodéprimé + femme enceinte OIC-173-17-BDiagnostic clinique-femme enceinte: l’infection toxoplasmique chez la femme ne présente pas de particularités par rapport à celle d’un patient immunocompétent-immunodéprimé: évoquer une toxoplasmose cérébrale devant des signes neurologiques quels qu’ils soient (désorientation, céphalées, troubles de la parole, de l’équilibre, crises convulsives, hémiparésie, ataxie, aphasie, déficit moteur, coma…), associés ou non à une fièvre. Le scanner cérébral avec produit de contraste montre des abcès en cocarde, souvent retrouvés au niveau des noyaux gris centraux. Evoquer une toxoplasmose oculaire devant une choriorétinite ou une uvéite. Une altération rapide de l’état général avec syndrome de détresse respiratoire peut faire craindre une toxoplasmose disséminée chez un transplanté de CSH.Diagnostic biologiqueFemme enceinteImmunodépriméSérologieElément clé du  diagnostic-  IgG+/IgM- : femme immunisée, suivi  inutile si immuno-compétente-  IgG+/IgM+ en début de grossesse : peut  indiquer une infection récente si avidité faible-  IgM+/IgG- au cours du suivi sérologique  d’une séronégative : séroconversion possible, à confirmer avec l’apparition  des IgG-  IgM+/IgG+ : au cours du suivi  sérologique d’une séronégative : séroconversion avérée, nécessite un  traitementUtile pour préciser le risque de réactivation-      IgG+ :  réactivation probable /possible selon la clinique et l’imagerie-      IgG-/IgM+ :  possible début de séroconversion-     IgG-/IgM- : élimine une  toxoplasmose évolutive chez le patient VIH+, mais pas chez le greffé à moins  de 6 mois post-transplantationRecherche du parasite (PCR)A  faire surliquide amniotiqueen cas de séroconversionen cours de grossesseNécessaire pour  confirmer le diagnosticA faire sur tout type de  prélèvement, selon les signes cliniques : sang, LCS, LBA, humeur  aqueuse, biopsie myocardique…"
    },
    {
        "identifiant": "OIC-173-18-B",
        "rang": "B",
        "intitule": "Connaître les espèces à l'origine des deux formes d'échinococcose",
        "content": "\nConnaître les espèces à l'origine des deux formes d'échinococcose OIC-173-18-B\n\n\n\n\nL'Hydatidose (ou echinococcose kystique ou kyste hydatique) est causée par Echinococcus granulosus, l'echinococcose alvéolaire est causée par Echinococcus multilocularis.\n\nCes deux zoonoses sont des cestodoses larvaires, (développement d'une larve chez l'homme). Connaître les espèces à l'origine des deux formes d'échinococcose OIC-173-18-BL'Hydatidose (ou echinococcose kystique ou kyste hydatique) est causée parEchinococcus granulosus, l'echinococcose alvéolaire est causée parEchinococcus multilocularis.Ces deux zoonoses sont des cestodoses larvaires, (développement d'une larve chez l'homme)."
    },
    {
        "identifiant": "OIC-173-19-B",
        "rang": "B",
        "intitule": "Connaître les localisations préférentielles des échinococcoses",
        "content": "\nConnaître les localisations préférentielles des échinococcoses OIC-173-19-B\n\n\n\n\nEchinococcose kystique\n\nFoie : localisation préférentielle du kyste hydatique. Cette parasitose est asymptomatique pendant de nombreuses années et le diagnostic est le plus souvent fortuit : découverte d'un kyste liquidien à contour fibreux renforcé (quelques cm à >10 cm) lors d'une imagerie (échographie, scanner). Le diagnostic peut également être fait suite à l'exploration de complications hépatique (ictère), ou liées à la compression d'organes voisins. Plus rarement, l'infection peut être révélée par un syndrome anaphylactique suite à la rupture du kyste.\nPoumon : 2ème site de localisation\nAutres : os, rate, péritoine, rein, cerveau...\nEchinococcose alvéolaire\n\nFoie : localisation préférentielle. Le développement larvaire est également très lent (20 ans) et le diagnostic, lorsqu'il est fait tardivement est posé sur la découverte d'une masse hépatique pseudo-tumorale avec fibrose. En cas d'immunodépression, l'évolution peut être beaucoup plus rapide (2-5 ans)\nAutres : poumon, peau, cerveau... Connaître les localisations préférentielles des échinococcoses OIC-173-19-BEchinococcose kystiqueFoie: localisation préférentielle du kyste hydatique. Cette parasitose est asymptomatique pendant de nombreuses années et le diagnostic est le plus souvent fortuit : découverte d'un kyste liquidien à contour fibreux renforcé (quelques cm à >10 cm) lors d'une imagerie (échographie, scanner). Le diagnostic peut également être fait suite à l'exploration de complications hépatique (ictère), ou liées à la compression d'organes voisins. Plus rarement, l'infection peut être révélée par un syndrome anaphylactique suite à la rupture du kyste.Poumon: 2ème site de localisationAutres: os, rate, péritoine, rein, cerveau...Echinococcose alvéolaireFoie: localisation préférentielle. Le développement larvaire est également très lent (20 ans) et le diagnostic, lorsqu'il est fait tardivement est posé sur la découverte d'une masse hépatique pseudo-tumorale avec fibrose. En cas d'immunodépression, l'évolution peut être beaucoup plus rapide (2-5 ans)Autres: poumon, peau, cerveau..."
    },
    {
        "identifiant": "OIC-173-20-B",
        "rang": "B",
        "intitule": "Savoir évoquer le diagnostic de leishmaniose cutanée",
        "content": "\nSavoir évoquer le diagnostic de leishmaniose cutanée OIC-173-20-B\n\n\n\n\n\n \nla leishmaniose cutanée est principalement une infection des voyageurs ou des migrants. Les zones géographiques  les plus pourvoyeuses sont l'Afrique du Nord, le Moyen Orient, l'Afrique de l'Ouest, l'Amérique du sud. Les espèces les plus souvent impliquées sont Leishmania major, L. tropica, L. guyanensis.  \nUne leishmaniose cutanée peut être occasionnellement contractée en France (Languedoc, Roussillon, Cévennes, Alpes de Haute Provence) et dans les pays du pourtour Méditerranéen, bien que l'espèce endémique dans ces zones (L. infantum) soit plutôt responsable de leishmaniose viscérale.   \nL'infection est transmise par des insectes hématophages (phlébotomes femelles), dont les espèces varient en fonction des zones géographiques. \nElle se manifeste par une lésion cutanée sur zone découverte (0.5 à 2 cm), initialement à type de papule carmin, infiltrée, avec ulcération secondaire et croûte, entourée d’un bourrelet rouge, indolore. La lésion peut se sur-infecter et donner un aspect de pyodermite. La présentation clinique (ulcérée ou croûteuse) et la taille des lésions peut varier en fonction de l'espèce de leishmanie. \nL’évolution est chronique sur plusieurs mois, et finit généralement par guérir spontanément en laissant une cicatrice indélébile. \n\nDes formes diffuses s’observent chez l’immunodéprimé ou avec certaines espèces . Savoir évoquer le diagnostic de leishmaniose cutanée OIC-173-20-Bla leishmaniose cutanée estprincipalement une infection des voyageurs ou des migrants. Les zones géographiques  les plus pourvoyeuses sont l'Afrique du Nord, le Moyen Orient, l'Afrique de l'Ouest, l'Amérique du sud. Les espèces les plus souvent impliquées sontLeishmania major, L. tropica, L. guyanensis.Une leishmaniose cutanée peut être occasionnellement contractée en France (Languedoc, Roussillon, Cévennes, Alpes de Haute Provence) et dans les pays du pourtour Méditerranéen, bien que l'espèce endémique dans ces zones (L. infantum) soit plutôt responsable de leishmaniose viscérale.L'infection est transmise par des insectes hématophages (phlébotomes femelles), dont les espèces varient en fonction des zones géographiques.Elle se manifeste par une lésion cutanée sur zone découverte (0.5 à 2 cm), initialement à type de papule carmin, infiltrée, avec ulcération secondaire et croûte, entourée d’un bourrelet rouge, indolore. La lésion peut se sur-infecter et donner un aspect de pyodermite. La présentation clinique (ulcérée ou croûteuse) et la taille des lésions peut varier en fonction de l'espèce de leishmanie.L’évolution est chronique sur plusieurs mois, et finit généralement par guérir spontanément en laissant une cicatrice indélébile.Des formes diffuses s’observent chez l’immunodéprimé ou avec certaines espèces ."
    }
]