[
    {
        "identifiant": "OIC-174-01-A",
        "rang": "A",
        "intitule": "Connaître la la définition d'un migrant (personne immigrée)",
        "content": "\nConnaître la la définition d'un migrant (personne immigrée) OIC-174-01-A\n\n\n\nÉtranger: personne qui n’a pas la nationalité française, terme utilisé par les autorités de police et les acteurs juridiques.\nImmigré: personne née étrangère dans un pays étranger et résidant désormais en France. Une personne reste immigrée même si elle acquiert la nationalité française. Il y a donc administrativement 2 catégories d’immigrés : étrangers et français.\nMigrant: au sens de migrant international, personne ayant vécu à l’étranger et résidant désormais en France. Les migrants nés hors de France sont des immigrants, qu’ils soient français de naissance ou immigrés\nLes migrants résident en majorité dans 3 régions : Ile de France, Rhône-Alpes-Auvergne, PACA\n\n Estimations de population 2019. Source: Insee\n Connaître la la définition d'un migrant (personne immigrée) OIC-174-01-AÉtranger: personne qui n’a pas la nationalité française, terme utilisé par les autorités de police et les acteurs juridiques.Immigré: personne née étrangère dans un pays étranger et résidant désormais en France. Une personne reste immigrée même si elle acquiert la nationalité française. Il y a donc administrativement 2 catégories d’immigrés : étrangers et français.Migrant: au sens de migrant international, personne ayant vécu à l’étranger et résidant désormais en France. Les migrants nés hors de France sont des immigrants, qu’ils soient français de naissance ou immigrésLes migrants résident en majorité dans 3 régions : Ile de France, Rhône-Alpes-Auvergne, PACAEstimations de population 2019. Source: Insee"
    },
    {
        "identifiant": "OIC-174-02-A",
        "rang": "A",
        "intitule": "Connaître les principales pathologies infectieuses des migrants",
        "content": "\nSommaire\n\n1 Connaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n1.1 Conduite à tenir\n1.2 Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\n\n1.2.1 Sérologie de l’hépatite B\n1.2.2 Sérologie VZV\n1.2.3 Sérologie de l’hépatite A\n1.2.4 Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\n1.2.5 Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\n\n\n1.3 Vaccins à mettre à jour\n1.4 Principe généraux du rattrapage vaccinal chez les migrants primo-arrivants\n\n\n\n\nConnaître les principales pathologies infectieuses des migrants OIC-174-02-A\n\n\n\n\n\nPathologies infectieuses acquises en métropole\nLe changement d’environnement et les conditions de vie précaires (logement insalubre, malnutrition, promiscuité, conditions de travail) favorisent l’acquisition de pathologies infectieuses une fois arrivée en France. Il peut s’agir d’infections respiratoires, digestives ou IST. L’infection par le VIH ou la tuberculose peuvent survenir durant le voyage ou une fois arrivé sur le territoire français. Les infections à pneumocoque et salmonelloses non typhiques sont rencontrées chez les drépanocytaires. \n\nPathologies infectieuses d’importation\nParasitoses\nPaludisme\nLes accès à P. falciparum surviennent essentiellement dans les 2 mois suivant l’arrivée. La prévention en cas de retour dans le pays d’origine est importante  2C-174-PC-A02\n\nSchistosomoses\nDeuxième parasitose au monde après le paludisme. Infection par Schistosoma mansoni (forme intestinale et hépatosplénique), S. japonicum et S. mekongi (forme hépatosplénique) et S. haematobium (forme urogénitale). Volontiers diagnostiquée à la phase d’état ou de complications chez le primo-arrivant (la phase d’état constitue la troisième phase après la pénétration cutanée et l’invasion) chez les migrants, avec hyperéosinophilie modérée ou absente et selon la forme : hématurie, fibrose hépatique, diarrhées, parfois rectorragies, ténesme. Durant le retour dans le pays d’origine pour les vacances les enfants sont régulièrement exposés par les baignades en eau douce. Dans cette situation la schistosomose (ou bilharziose) peut se manifester à la phase d’invasion au retour en France (hyperéosinohilie, prurit, éruption urticarienne, arthralgies, hépatomégalie)\n\nParasitoses intestinales\nAnkylostomose (anémie)\nStrongyloïdose (manifestations digestives variables, formes disséminées graves de l’immunodéprimé)\nAscaridiose (signe digestif non spécifique à la phase d’état)\nTaeniose (Taenia saginata et solium). T. solium est à l’origine de la neurocysticercose\nGiardiose : asymptomatique, dyspepsie ou diarrhées, protozoaire donc pas d’hyperéosinophilie\nPolyparasitisme possible avec hyperéosinophilie et/ou hypergammaglobulinémie\nAnémie et retard staturo-pondéral possibles chez les enfants\n\nAmoebose\nAmoebose colique (diarrhée subaiguë, voire chronique parfois forme invasive)\nAmoebose hépatique (abcès hépatique-hépatalgie douloureuse et fébrile)\nPossible même plusieurs mois ou années après l’arrivée en France.\n\nHydatidose\nFréquente en Afrique du Nord. Découverte clinique (hépatomégalie) ou iconographique (kyste à l’échographie-calcifications en radiologie) fortuite.\nLes complications des kystes (fissuration, compression, surinfection) constituent également un mode de révélation\n\nFilariose\nLoase: prurit et œdèmes migrants épisodiques (Œdèmes de Calabar), \nFilariose lymphatique: lymphangite aiguë précoce puis œdèmes chroniques d’origine lymphatique des membres inférieurs et du scrotum.\nOnchocercose: rare\n\nTrypanosomose\nTrypanosomose africaine ou maladie du sommeil se présentant par une phase lymphatico-sanguine et une phase méningo-encéphalique\nTrypanosomose américaine ou maladie de Chagas présentant une phase aiguë et une phase chronique (myocardiopathie possible lors de cette dernière)\n\nLeishmaniose\nCutanées : lésions ulcéro-croûteuse subaiguës ou chroniques\nViscérales : fièvre au long cours, splénomégalie, pancytopénie.\n\nEctoparasitose\nGale\n\nInfections bactériennes\nTuberculose\nIncidence dix fois plus élevée que chez les personnes nées en France\nAssociation avec l’infection par le VIH fréquente\nInfections ou colonisation par des bactéries multirésistantes (BMR) ou hautement résistante (BHR). La colonisation est fréquente justifiant une stratégie dédiée en cas d’hospitalisation (2C-174-DP-A01)\n\nTréponématoses\nSyphilis et tréponématoses non vénériennes  \n\nInfections virales\nInfections par le VIH\nIncidence dix fois plus élevée que chez les personnes nées en France\n\nHépatite B\nOn estime que trois quarts des patients pris en charge sont des migrants\n\nHépatite C\nHépatite A et E\nMicro-épidémie communautaire (la préventions: 2C-174-PC-B01)\n\nVirus hautement pathogènes\nRisque très faible mais non nul de fièvre hémorragique virale. A évoquer en fonction du contexte épidémique et des habitudes de vie sur place (item risques émergents) Sommaire1Connaître les principaux vaccins à mettre à jour OIC-174-07-B1.1Conduite à tenir1.2Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration1.2.1Sérologie de l’hépatite B1.2.2Sérologie VZV1.2.3Sérologie de l’hépatite A1.2.4Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)1.2.5Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)1.3Vaccins à mettre à jour1.4Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsConnaître les principales pathologies infectieuses des migrants OIC-174-02-APathologies infectieuses acquises en métropoleLe changement d’environnement et les conditions de vie précaires (logement insalubre, malnutrition, promiscuité, conditions de travail) favorisent l’acquisition de pathologies infectieuses une fois arrivée en France. Il peut s’agir d’infections respiratoires, digestives ou IST. L’infection par le VIH ou la tuberculose peuvent survenir durant le voyage ou une fois arrivé sur le territoire français. Les infections à pneumocoque et salmonelloses non typhiques sont rencontrées chez les drépanocytaires.Pathologies infectieuses d’importationParasitosesPaludismeLes accès àP. falciparumsurviennent essentiellement dans les 2 mois suivant l’arrivée. La prévention en cas de retour dans le pays d’origine est importante2C-174-PC-A02SchistosomosesDeuxième parasitose au monde après le paludisme. Infection parSchistosoma mansoni(forme intestinale et hépatosplénique),S. japonicumetS. mekongi(forme hépatosplénique) etS. haematobium(forme urogénitale). Volontiers diagnostiquée à la phase d’état ou de complications chez le primo-arrivant (la phase d’état constitue la troisième phase après la pénétration cutanée et l’invasion) chez les migrants, avec hyperéosinophilie modérée ou absente et selon la forme :hématurie,fibrose hépatique, diarrhées, parfois rectorragies, ténesme. Durant le retour dans le pays d’origine pour les vacances les enfants sont régulièrement exposés par les baignades en eau douce. Dans cette situation la schistosomose (ou bilharziose) peut se manifester à la phase d’invasion au retour en France (hyperéosinohilie, prurit, éruption urticarienne, arthralgies, hépatomégalie)Parasitoses intestinalesAnkylostomose (anémie)Strongyloïdose(manifestations digestives variables, formes disséminées graves del’immunodéprimé)Ascaridiose (signe digestif non spécifique à la phase d’état)Taeniose (Taenia saginataetsolium).T. soliumest à l’origine de la neurocysticercoseGiardiose : asymptomatique, dyspepsie ou diarrhées, protozoaire donc pas d’hyperéosinophiliePolyparasitisme possible avec hyperéosinophilie et/ou hypergammaglobulinémieAnémie et retard staturo-pondéral possibles chez les enfantsAmoeboseAmoebose colique (diarrhée subaiguë, voire chronique parfois forme invasive)Amoebose hépatique (abcès hépatique-hépatalgie douloureuse et fébrile)Possible même plusieurs mois ou années après l’arrivée en France.HydatidoseFréquente en Afrique du Nord. Découverte clinique (hépatomégalie) ou iconographique (kyste à l’échographie-calcifications en radiologie) fortuite.Les complications des kystes (fissuration, compression, surinfection) constituent également un mode de révélationFilarioseLoase: prurit et œdèmes migrants épisodiques (Œdèmes de Calabar),Filariose lymphatique: lymphangite aiguë précoce puis œdèmes chroniques d’origine lymphatique des membres inférieurs et du scrotum.Onchocercose: rareTrypanosomoseTrypanosomose africaine ou maladie du sommeil se présentant par une phase lymphatico-sanguine et une phase méningo-encéphaliqueTrypanosomose américaine ou maladie de Chagas présentant une phase aiguë et une phase chronique (myocardiopathie possible lors de cette dernière)LeishmanioseCutanées : lésions ulcéro-croûteuse subaiguës ou chroniquesViscérales : fièvre au long cours, splénomégalie, pancytopénie.EctoparasitoseGaleInfections bactériennesTuberculoseIncidence dix fois plus élevée que chez les personnes nées en FranceAssociation avec l’infection par le VIH fréquenteInfections ou colonisation par desbactéries multirésistantes (BMR) ou hautement résistante (BHR). La colonisation est fréquente justifiant une stratégie dédiée en cas d’hospitalisation (2C-174-DP-A01)TréponématosesSyphilis et tréponématoses non vénériennesInfections viralesInfections par leVIHIncidence dix fois plus élevée que chez les personnes nées en FranceHépatite BOn estime que trois quarts des patients pris en charge sont des migrantsHépatite CHépatite A et EMicro-épidémie communautaire (la préventions:2C-174-PC-B01)Virus hautement pathogènesRisque très faible mais non nul de fièvre hémorragique virale. A évoquer en fonction du contexte épidémique et des habitudes de vie sur place (item risques émergents)"
    },
    {
        "identifiant": "OIC-174-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'accès aux soins des migrants",
        "content": "\nSommaire\n\n1 Connaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n1.1 Conduite à tenir\n1.2 Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\n\n1.2.1 Sérologie de l’hépatite B\n1.2.2 Sérologie VZV\n1.2.3 Sérologie de l’hépatite A\n1.2.4 Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\n1.2.5 Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\n\n\n1.3 Vaccins à mettre à jour\n1.4 Principe généraux du rattrapage vaccinal chez les migrants primo-arrivants\n\n\n\n\nConnaître les modalités d'accès aux soins des migrants OIC-174-04-A\n\n\n\n\n\nPour les Français et les étrangers en situation régulière\nUn rattachement à l’assurance maladie est possible par l’exercice d’une activité professionnelle ou par la résidence stable et régulière afin de bénéficier de la PUMA (protection universelle maladie), ainsi que de la C2S (Complémentaire santé solidaire, ex CMU complémentaire, sous conditions de ressources).\n\nPour les étrangers en séjour irrégulier\nSi présents en France depuis au moins 3 mois, avec des ressources inférieures aux plafonds fixés par l’assurance maladie, il faut mettre en place une AME (Aide médicale d’état).\nEn cas d’urgence médicale, le DSUV (dispositifs pour les soins urgents et vitaux) peut être utilisé pour les étrangers en situation irrégulière avec une présence de moins de 3 mois ou une impossibilité de justifier identité et résidence.\nPour les étrangers passant en situation irrégulière, un maintien des droits dans l’année qui suit le début du séjour régulier est possible, ce maintien est généralement suivi d’une AME si l’irrégularité persiste.\n\nAccès aux soins\nEn l’absence de PUMA ou d’AME, les PASS (permanence d’accès aux soins de santé) constituent une ressource gratuite de soins et de prise en charge sociale\n\nAutres centres pour bénéficier de soins gratuits :\nCeGIDD (Centres gratuits d’Information, de Dépistage et de Diagnostics)\nCentres de vaccination\nPMI (protection maternelle infantile)\nCPEF (centre de planification et d’éducation familiale)\n\nCLAT (centre de lutte antituberculeuse) Sommaire1Connaître les principaux vaccins à mettre à jour OIC-174-07-B1.1Conduite à tenir1.2Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration1.2.1Sérologie de l’hépatite B1.2.2Sérologie VZV1.2.3Sérologie de l’hépatite A1.2.4Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)1.2.5Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)1.3Vaccins à mettre à jour1.4Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsConnaître les modalités d'accès aux soins des migrants OIC-174-04-APour les Français et les étrangers en situation régulièreUn rattachement à l’assurance maladie est possible par l’exercice d’une activité professionnelle ou par la résidence stable et régulière afin de bénéficier de la PUMA (protection universelle maladie), ainsi que de la C2S (Complémentaire santé solidaire, ex CMU complémentaire, sous conditions de ressources).Pour les étrangers en séjour irrégulierSi présents en France depuis au moins 3 mois, avec des ressources inférieures aux plafonds fixés par l’assurance maladie, il faut mettre en place une AME (Aide médicale d’état).En cas d’urgence médicale, le DSUV (dispositifs pour les soins urgents et vitaux) peut être utilisé pour les étrangers en situation irrégulière avec une présence de moins de 3 mois ou une impossibilité de justifier identité et résidence.Pour les étrangers passant en situation irrégulière, un maintien des droits dans l’année qui suit le début du séjour régulier est possible, ce maintien est généralement suivi d’une AME si l’irrégularité persiste.Accès aux soinsEn l’absence de PUMA ou d’AME, les PASS (permanence d’accès aux soins de santé) constituent une ressource gratuite de soins et de prise en charge socialeAutres centres pour bénéficier de soins gratuits :CeGIDD (Centres gratuits d’Information, de Dépistage et de Diagnostics)Centres de vaccinationPMI (protection maternelle infantile)CPEF (centre de planification et d’éducation familiale)CLAT (centre de lutte antituberculeuse)"
    },
    {
        "identifiant": "OIC-174-05-A",
        "rang": "A",
        "intitule": "Connaître les principales pathologies à dépister chez les migrants",
        "content": "\nSommaire\n\n1 Connaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n1.1 Conduite à tenir\n1.2 Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\n\n1.2.1 Sérologie de l’hépatite B\n1.2.2 Sérologie VZV\n1.2.3 Sérologie de l’hépatite A\n1.2.4 Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\n1.2.5 Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\n\n\n1.3 Vaccins à mettre à jour\n1.4 Principe généraux du rattrapage vaccinal chez les migrants primo-arrivants\n\n\n\n\nConnaître les principales pathologies à dépister chez les migrants OIC-174-05-A\n\n\n\n\n\nInfections bactériennes\nTuberculose\nA dépister chez les primo-arrivants. Tuberculose pulmonaire par l’examen clinique et cliché thoracique. Infection tuberculeuse latente (ITL) par test interféron gamma\n\nColonisation par des bactéries multi-résistantes (BMR) ou hautement résistantes (BHR)\nDépistage par écouvillonnage rectal à l’entrée d’une hospitalisation en France si hospitalisation dans le pays d’origine dans l’année précédente.\n\nInfections virales\nVIH-VHB-VHC\nA dépister chez les primo-arrivants par sérologies\n\nParasitoses\nParasitoses intestinales\nA dépister chez les primo-arrivants par EPS. Diarrhée, anémie et hyperéosinophilie sont des points d’appel classiques de ces infections.\n\nSchistosomoses\nDépistage chez les primo-arrivants par sérologie avec, en cas de positivité, EPS et EPU (examen parasitologique des selle et des urines) pour recherche des œufs\n\nMaladie de Chagas\nFemmes enceintes nées en Amérique latine. Par sérologie.\n\nEctoparasitose\nEn lien avec la précarité : gale\n\nMycose\nTeignes microscopiques ou tricophytiques chez l’enfant\n\nPathologies non infectieuses\nHTA-Diabète-Drépanocytose/hémoglobinopathies Sommaire1Connaître les principaux vaccins à mettre à jour OIC-174-07-B1.1Conduite à tenir1.2Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration1.2.1Sérologie de l’hépatite B1.2.2Sérologie VZV1.2.3Sérologie de l’hépatite A1.2.4Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)1.2.5Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)1.3Vaccins à mettre à jour1.4Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsConnaître les principales pathologies à dépister chez les migrants OIC-174-05-AInfections bactériennesTuberculoseA dépister chez les primo-arrivants. Tuberculose pulmonaire par l’examen clinique et cliché thoracique. Infection tuberculeuse latente (ITL) par test interféron gammaColonisation par des bactéries multi-résistantes (BMR) ou hautement résistantes (BHR)Dépistage par écouvillonnage rectal à l’entrée d’une hospitalisation en France si hospitalisation dans le pays d’origine dans l’année précédente.Infections viralesVIH-VHB-VHCA dépister chez les primo-arrivants par sérologiesParasitosesParasitoses intestinalesA dépister chez les primo-arrivants par EPS. Diarrhée, anémie et hyperéosinophilie sont des points d’appel classiques de ces infections.SchistosomosesDépistage chez les primo-arrivants par sérologie avec, en cas de positivité, EPS et EPU (examen parasitologique des selle et des urines) pour recherche des œufsMaladie de ChagasFemmes enceintes nées en Amérique latine. Par sérologie.EctoparasitoseEn lien avec la précarité : galeMycoseTeignesmicroscopiques ou tricophytiques chez l’enfantPathologies non infectieusesHTA-Diabète-Drépanocytose/hémoglobinopathies"
    },
    {
        "identifiant": "OIC-174-06-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prévention à mettre en place chez les migrants",
        "content": "\nSommaire\n\n1 Connaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n1.1 Conduite à tenir\n1.2 Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\n\n1.2.1 Sérologie de l’hépatite B\n1.2.2 Sérologie VZV\n1.2.3 Sérologie de l’hépatite A\n1.2.4 Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\n1.2.5 Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\n\n\n1.3 Vaccins à mettre à jour\n1.4 Principe généraux du rattrapage vaccinal chez les migrants primo-arrivants\n\n\n\n\nConnaître les principes de la prévention à mettre en place chez les migrants OIC-174-06-A\n\n\n\n\n\nPrévention en santé sexuelle\nDépistage et prévention des IST dont le VIH, usage du préservatif masculin et féminin, prophylaxie pré-exposition du VIH (PrEP), vaccination (contre le VHB)\n\nEn cas de retour dans le pays d’origine (vacances par ex.)\nProphylaxie antipalustre et prévention de l’impaludation (moustiquaire imprégnée) car absence d’immunité durable.\nPas de baignade en eau douce dans les sites connus pour la transmission de la bilharziose\n\nEn cas de traitement immunosuppresseur\nIvermectine systématique en prévention de l’anguillulose disséminée chez tout patient ayant vécu en zone tropicale avant de débuter le traitement\n\nVaccinations (2C-174-PC-B01)\nCancer\nL’épidémiologie des cancers est spécifique au pays d’origine. Dans les pays à ressources limitées les cancers dus à des agents infectieux sont beaucoup plus fréquents : VHB-VHC pour le foie, HPV pour le col de l’utérus, H. pylori pour l’estomac et schistosomoses pour les voies urinaires. Le dépistage devrait être renforcé. Sommaire1Connaître les principaux vaccins à mettre à jour OIC-174-07-B1.1Conduite à tenir1.2Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration1.2.1Sérologie de l’hépatite B1.2.2Sérologie VZV1.2.3Sérologie de l’hépatite A1.2.4Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)1.2.5Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)1.3Vaccins à mettre à jour1.4Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsConnaître les principes de la prévention à mettre en place chez les migrants OIC-174-06-APrévention en santé sexuelleDépistage et prévention des IST dont le VIH, usage du préservatif masculin et féminin, prophylaxie pré-exposition du VIH (PrEP), vaccination (contre le VHB)En cas de retour dans le pays d’origine (vacances par ex.)Prophylaxie antipalustre et prévention de l’impaludation (moustiquaire imprégnée) car absence d’immunité durable.Pas de baignade en eau douce dans les sites connus pour la transmission de la bilharzioseEn cas de traitement immunosuppresseurIvermectine systématique en prévention de l’anguillulose disséminée chez tout patient ayant vécu en zone tropicale avant de débuter le traitementVaccinations (2C-174-PC-B01)CancerL’épidémiologie des cancers est spécifique au pays d’origine. Dans les pays à ressources limitées les cancers dus à des agents infectieux sont beaucoup plus fréquents : VHB-VHC pour le foie, HPV pour le col de l’utérus,H. pyloripour l’estomac et schistosomoses pour les voies urinaires. Le dépistage devrait être renforcé."
    },
    {
        "identifiant": "OIC-174-03-B",
        "rang": "B",
        "intitule": "Connaître les arguments épidémio-cliniques et les stratégies d'examens complémentaires pour identifier les principales pathologies infectieuses des migrants",
        "content": "\nConnaître les arguments épidémio-cliniques et les stratégies d'examens complémentaires pour identifier les principales pathologies infectieuses des migrants OIC-174-03-B\n\n\n\n\n\n\n\n\n\nOrigine géographique\n\nExamens complémentaires\n\n\n\n\nAfrique subsaharienne\n\nAfrique du Nord\n\nAsie du Sud-Est\n\nSous-continent Indien\n\nAmérique latine\n\nAntilles\n\n\n\n\nPathogènes\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBactéries\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTuberculose\n\n+\n\n+\n\n+\n\n+\n\n+\n\n+\n\nITL : par test interféron gamma. Tuberculose  maladie : iconographie et culture\n\n\nVirus\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHépatite B\n\n+\n\n+\n\n+\n\n+\n\n+\n\n+\n\nSérologies\n\n\nHépatite C\n\n+\n\n+\n\n+\n\n+\n\n+\n\n+\n\n\nVIH\n\n+\n\n\n\n+\n\n+\n\n+\n\n+\n\n\nHelminthoses\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nParasitoses digestives\n\n+\n\n+\n\n+\n\n+\n\n+\n\n+\n\nEPS\n\n\nCysticercose\n\n\n\n\n\n+\n\n+\n\n+\n\n\n\nNeurocysticercose : faisceau d’arguments  cliniques et radiologiques\n\n\nHydatitdose\n\n\n\n+\n\n\n\n\n\n+\n\n\n\nArguments : iconographie et sérologie\n\n\nFilarioses\n\n+\nF. lymphatique et Loase\n\n\n\n\n+\nF. lymphatique\n\n\n+\nF. lymphatique\n\n\n+\nOnchocercose\n\n\n+\nF. lymphatique\n\n\nLoase :  hyperéosinophilie, sérologie et frottis sanguin pour recherche de  microfilarémie en période diurne\nFilariose lymphatique :  microfilarémie en période nocturne\nOnchocercose :  biopsie cutanée\n\n\n\nSchistosomoses\n\n+\nurinaire intestinale  hépatique\n\n\n+\nurinaire\n\n\n+\nintestinale  hépatique\n\n\n+\nurinaire\n\n\n+\nintestinale\n\n\n+\nintestinale\n\n\nSérologie, EPS, EPU\n\n\nProtozooses\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPaludisme\n\n+\n\n\n\n+\n\n+\n\n+\n\n\n\nTechnique sensible (goutte épaisse ou QBC par ex.)  + Frottis mince\n\n\nLeishmaniose\n\n+\n\n+\n\n\n\n+\n\n+\n\n\n\nPrélèvements cutanés pour examen  direct-culture-PCR (forme cutanée) Examen direct de moelle osseuse,  sérologie, PCR (forme viscérale)\n\n\nTrypanosomose\n\n+\nAfricaine\n\n\n\n\n\n\n\n\n+\nChagas\n\n\n\n\nMise en évidence du parasite à l’examen direct sur  sang (les 2) ou LCS (Afr.) ou sérologies\n\n\nAmoebose\n\n+\n\n+\n\n+\n\n+\n\n+\n\n+\n\nEPS, PCR sur selles, rectoscopie  (amoebose colique) arguments radio-cliniques et sérologie (amoebose  hépatique)\n\n\nGiardiose\n\n\n\n\n\n+\n\n+\n\n\n\n+\n\nEPS\n\n\nStrongyloïdose\n\n+\n\n\n\n+\n\n+\n\n+\n\n+\n\nEPS avec recherche spécifique\n Connaître les arguments épidémio-cliniques et les stratégies d'examens complémentaires pour identifier les principales pathologies infectieuses des migrants OIC-174-03-BOrigine géographiqueExamens complémentairesAfrique subsaharienneAfrique du NordAsie du Sud-EstSous-continent IndienAmérique latineAntillesPathogènesBactériesTuberculose++++++ITL : par test interféron gamma. Tuberculose  maladie : iconographie et cultureVirusHépatite B++++++SérologiesHépatite C++++++VIH+++++HelminthosesParasitoses digestives++++++EPSCysticercose+++Neurocysticercose : faisceau d’arguments  cliniques et radiologiquesHydatitdose++Arguments : iconographie et sérologieFilarioses+F. lymphatique et Loase+F. lymphatique+F. lymphatique+Onchocercose+F. lymphatiqueLoase :  hyperéosinophilie, sérologie et frottis sanguin pour recherche de  microfilarémie en période diurneFilariose lymphatique :  microfilarémie en période nocturneOnchocercose :  biopsie cutanéeSchistosomoses+urinaire intestinale  hépatique+urinaire+intestinale  hépatique+urinaire+intestinale+intestinaleSérologie, EPS, EPUProtozoosesPaludisme++++Technique sensible (goutte épaisse ou QBC par ex.)  + Frottis minceLeishmaniose++++Prélèvements cutanés pour examen  direct-culture-PCR (forme cutanée) Examen direct de moelle osseuse,  sérologie, PCR (forme viscérale)Trypanosomose+Africaine+ChagasMise en évidence du parasite à l’examen direct sur  sang (les 2) ou LCS (Afr.) ou sérologiesAmoebose++++++EPS, PCR sur selles, rectoscopie  (amoebose colique) arguments radio-cliniques et sérologie (amoebose  hépatique)Giardiose+++EPSStrongyloïdose+++++EPS avec recherche spécifique"
    },
    {
        "identifiant": "OIC-174-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux vaccins à mettre à jour",
        "content": "\nSommaire\n\n1 Connaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n1.1 Conduite à tenir\n1.2 Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\n\n1.2.1 Sérologie de l’hépatite B\n1.2.2 Sérologie VZV\n1.2.3 Sérologie de l’hépatite A\n1.2.4 Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\n1.2.5 Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\n\n\n1.3 Vaccins à mettre à jour\n1.4 Principe généraux du rattrapage vaccinal chez les migrants primo-arrivants\n\n\n\n\nConnaître les principaux vaccins à mettre à jour OIC-174-07-B\n\n\n\n\n\n\nConduite à tenir\nDéterminer, pour chaque valence, le nombre de doses que l’individu aurait dû recevoir en tenant compte de l’âge au moment du rattrapage, des doses antérieures reçues avec preuve de vaccination en s’assurant que l’intervalle minimal entre les doses antérieures reçues (primo-vaccination et rappel) ait bien été respecté et ce indépendamment de l’ancienneté des doses administrées\n\nExamens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration\nSérologie de l’hépatite B\nPour les résultats avec uniquement Ac anti HBs positifs, trois possibilités :\n-titre supérieur ou égal à 100UI/l, pas d’indication vaccinale\n-titre entre 10 et 99UI/l, dose supplémentaire unique\n-titre inférieur à 10UI/l, sujet considéré comme non immunisé\nUn résultat avec Ac anti HBs positifs et Ac anti HBc positifs ne relève pas d’une indication vaccinale\n\nSérologie VZV\nSérologie de l’hépatite A\nSérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)\nEn fonction du taux d’anticorps détecté, ces sérologies permettent d’éviter des injections inutiles de vaccin \nPour les enfants de moins d’un an, il convient de mettre en œuvre le calendrier vaccinal français sans sérologie post-vaccinale\n\nDépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)\nVaccins à mettre à jour\nEnfants de 1 à 5 ans : valences correspondant aux 11 valences obligatoires + BCG selon le calendrier vaccinal français si dépistage négatif\nEnfants de 6 à 13 ans : diphtérie, tétanos, coqueluche, polio, hépatite B, ROR, Méningocoque C, HPV, varicelle (si sérologie négative) et BCG selon le calendrier vaccinal français si dépistage négatif\nEnfants de 14 à 18 ans et adulte : diphtérie, tétanos, coqueluche, polio, hépatite B, ROR (né à partir de 1980 et femmes en âge de procréer), Méningocoque C (jusqu’à 24 ans), HPV (fille entre 14 et 19 ans, HSH jusqu’à 26 ans), varicelle (si sérologie négative)\nHépatite A de 1 à 18 ans indication vaccinale pour les enfants nés de familles dont l’un des membres est originaire d’un pays de haute endémicité et qui sont susceptibles d’y séjourner (si sérologie négative)\n\nPrincipe généraux du rattrapage vaccinal chez les migrants primo-arrivants\nA réaliser le plus tôt possible après l’entrée sur le territoire et dans un délai optimal de 4 mois après l’arrivée à l’occasion du « rendez-vous santé ».\nAssurer la traçabilité est essentiel pour la bonne poursuite du rattrapage\nToutes les doses de vaccins reçues comptent indépendamment du délai écoulé depuis la dernière dose reçue dès lors que l’âge minimal, l’intervalle minimal entre les doses et la dose d’antigène recommandée pour l’âge ont été respectés\nPossibilité de réaliser jusqu’à quatre injections au cours d’une séance de vaccination en accord avec la personne vaccinée\nAprès une vaccination BCG, ne pas vacciner pendant 3 mois sur le même membre.\nTous les vaccins peuvent être administrés le même jour ou à n’importe quel intervalle à l’exception des vaccins vivants viraux qui doivent être administrés le même jour ou à 4 semaines d’intervalle. Toutefois, la co-administration entre un vaccin contre la fièvre jaune et un vaccin ROR doit être évitée et un délai minimum de 4 semaines est recommandé entre ces vaccins. Si IDR ou IGRA indiqué le vaccin ROR est à réaliser après ces tests.\nIl n’est pas dangereux d’administrer des vaccins à une personne éventuellement déjà immune vis-à-vis de cette maladie, et donc un rattrapage vaccinal est indiqué en cas de statut inconnu.\nLe rattrapage vaccinal doit, en outre, respecter les obligations vaccinales en vigueur et assurer la réalisation des vaccinations exigibles pour l’entrée ou le maintien en collectivités (11 valences pour les enfants nés depuis le 1er janvier 2018 et 3 valences - DTP- pour les enfants nés avant)\n\nExemple rattrapage exemple chez les primo-arrivants Sommaire1Connaître les principaux vaccins à mettre à jour OIC-174-07-B1.1Conduite à tenir1.2Examens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migration1.2.1Sérologie de l’hépatite B1.2.2Sérologie VZV1.2.3Sérologie de l’hépatite A1.2.4Sérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)1.2.5Dépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)1.3Vaccins à mettre à jour1.4Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsConnaître les principaux vaccins à mettre à jour OIC-174-07-BConduite à tenirDéterminer, pour chaque valence, le nombre de doses que l’individu aurait dû recevoir en tenant compte de l’âge au moment du rattrapage, des doses antérieures reçues avec preuve de vaccination en s’assurant que l’intervalleminimalentre les doses antérieures reçues (primo-vaccination et rappel) ait bien été respecté et ce indépendamment de l’ancienneté des doses administréesExamens permettant d’ajuster les indications et la mise en œuvre du rattrapage en contexte de migrationSérologie de l’hépatite BPour les résultats avec uniquement Ac anti HBs positifs, trois possibilités :-titre supérieur ou égal à 100UI/l, pas d’indication vaccinale-titre entre 10 et 99UI/l, dose supplémentaire unique-titre inférieur à 10UI/l, sujet considéré comme non immuniséUn résultat avec Ac anti HBs positifs et Ac anti HBc positifs ne relève pas d’une indication vaccinaleSérologie VZVSérologie de l’hépatite ASérologies de l’hépatite B et tétanos en post-vaccinal (4 à 8 semaines après)En fonction du taux d’anticorps détecté, ces sérologies permettent d’éviter des injections inutiles de vaccinPour les enfants de moins d’un an, il convient de mettre en œuvre le calendrier vaccinal français sans sérologie post-vaccinaleDépistage de la tuberculose maladie et de l’ITL (2C-174-DP-A01)Vaccins à mettre à jourEnfants de 1 à 5 ans : valences correspondant aux 11 valences obligatoires + BCG selon le calendrier vaccinal français si dépistage négatifEnfants de 6 à 13 ans : diphtérie, tétanos, coqueluche, polio, hépatite B, ROR, Méningocoque C, HPV, varicelle (si sérologie négative) et BCG selon le calendrier vaccinal français si dépistage négatifEnfants de 14 à 18 ans et adulte : diphtérie, tétanos, coqueluche, polio, hépatite B, ROR (né à partir de 1980 et femmes en âge de procréer), Méningocoque C (jusqu’à 24 ans), HPV (fille entre 14 et 19 ans, HSH jusqu’à 26 ans), varicelle (si sérologie négative)Hépatite A de 1 à 18 ans indication vaccinale pour les enfants nés de familles dont l’un des membres est originaire d’un pays de haute endémicité et qui sont susceptibles d’y séjourner (si sérologie négative)Principe généraux du rattrapage vaccinal chez les migrants primo-arrivantsA réaliser le plus tôt possible après l’entrée sur le territoire et dans un délai optimal de 4 mois après l’arrivée à l’occasion du « rendez-vous santé ».Assurer la traçabilité est essentiel pour la bonne poursuite du rattrapageToutes les doses de vaccins reçues comptent indépendamment du délai écoulé depuis la dernière dose reçue dès lors que l’âge minimal, l’intervalle minimal entre les doses et la dose d’antigène recommandée pour l’âge ont été respectésPossibilité de réaliser jusqu’à quatre injections au cours d’une séance de vaccination en accord avec la personne vaccinéeAprès une vaccination BCG, ne pas vacciner pendant 3 mois sur le même membre.Tous les vaccins peuvent être administrés le même jour ou à n’importe quel intervalle à l’exception des vaccins vivants viraux qui doivent être administrés le même jour ou à 4 semaines d’intervalle. Toutefois, la co-administration entre un vaccin contre la fièvre jaune et un vaccin ROR doit être évitée et un délai minimum de 4 semaines est recommandé entre ces vaccins. Si IDR ou IGRA indiqué le vaccin ROR est à réaliseraprèsces tests.Il n’est pas dangereux d’administrer des vaccins à une personne éventuellement déjà immune vis-à-vis de cette maladie, et donc un rattrapage vaccinal est indiqué en cas de statut inconnu.Le rattrapage vaccinal doit, en outre, respecter les obligations vaccinales en vigueur et assurer la réalisation des vaccinations exigibles pour l’entrée ou le maintien en collectivités (11 valences pour les enfants nés depuis le 1er janvier 2018 et 3 valences - DTP- pour les enfants nés avant)Exemple rattrapage exemple chez les primo-arrivants"
    }
]