[
    {
        "identifiant": "OIC-175-01-A",
        "rang": "A",
        "intitule": "Connaître les populations, destinations et situations à risque dans le cadre des voyages, connaître les sources numériques d'information",
        "content": "\nConnaître les populations, destinations et situations à risque dans le cadre des voyages, connaître les sources numériques d'information OIC-175-01-A\n\n\n\n\nPopulations et situations à risque\n\nTout voyageur en pays tropical est à risque d’acquisition d’une infection endémique, mais aussi d’accidents/affections de la vie courante (traumatisme, accident de la voie publique, accident cardiaque ou vasculaire, morsures d’animaux, déshydratation, etc), dont le défaut/retard de prise en charge peut avoir des conséquences sérieuses. Sont particulièrement à risque les voyageurs itinérants, les personnes âgées ou immunodéprimées ou atteintes d’affections chroniques, les femmes enceintes et les émigrés qui retournent dans leur pays autochtone (sous-estimation du risque palustre notamment). Les jeunes enfants doivent faire l’objet d’une vigilance particulière.Les principales situations à risque sont:\n-         les séjours de longue durée (> 1 mois) et les voyages « hors groupe »\n-         l’hébergement en camping, bivouac (exposition aux piqûres d’insectes, qualité de l’eau) ou en milieu familial local (rural notamment)\n-         l’absence de prophylaxie anti-palustre\n-         la consommation de crudités, de boissons non capsulées ou avec des glaçons\n-         les conduites sexuelles à risque\n-         la baignade en eau douce et la marche pieds nus\n-         la promiscuité quotidienne avec les populations locales\n\n-         les vaccinations non à jour (obligatoires et recommandées)\nDestinations à risque\n-         Toute la zone intertropicale hormis l’Australie, Nouvelle Zélande, Nouvelle Calédonie (risque très faible)\n-         A noter que des infections à prédominance tropicale peuvent aussi être acquises en Europe, Moyen Orient, Afrique du nord, Pacifique nord\n-         Risque global élevé : Afrique, Inde, Asie du Sud-est, Amérique du sud \n-         Risque de paludisme : Afrique (80% des cas importés diagnostiqués en France), Inde, bassin amazonien, Asie du Sud-est \n-         Risque de fièvres hémorragiques : Afrique\n-         Risque d’arboviroses : Afrique, bassin amazonien, Asie du Sud-est, Pacifique, Antilles \n-         Risque de tuberculose : Afrique, Europe de l’Est, Asie\n\n-         Risque d’helminthoses : toute la ceinture intertropicale (et plus)\nSources d’informations gratuites régulièrement mises à jour concernant les zones d’endémie :\n·        Bulletin épidémiologique hebdomadaire (BEH), n° Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin https://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire\n·        Ministère de l’Europe et des affaires étrangères : https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/\n\n.         Institut Pasteur de Lille : https://pasteur-lille.fr/centre-prevention-sante-longevite/vaccins-et-voyages Connaître les populations, destinations et situations à risque dans le cadre des voyages, connaître les sources numériques d'information OIC-175-01-APopulations et situations à risqueTout voyageur en pays tropical est à risque d’acquisition d’une infection endémique, mais aussi d’accidents/affections de la vie courante (traumatisme, accident de la voie publique, accident cardiaque ou vasculaire, morsures d’animaux, déshydratation, etc), dont le défaut/retard de prise en charge peut avoir des conséquences sérieuses. Sont particulièrement à risque les voyageurs itinérants, les personnes âgées ou immunodéprimées ou atteintes d’affections chroniques, les femmes enceintes et les émigrés qui retournent dans leur pays autochtone (sous-estimation du risque palustre notamment). Les jeunes enfants doivent faire l’objet d’une vigilance particulière.Les principales situations à risque sont:-         les séjours de longue durée (> 1 mois) et les voyages « hors groupe »-         l’hébergement en camping, bivouac (exposition aux piqûres d’insectes, qualité de l’eau) ou en milieu familial local (rural notamment)-         l’absence de prophylaxie anti-palustre-         la consommation de crudités, de boissons non capsulées ou avec des glaçons-         les conduites sexuelles à risque-         la baignade en eau douce et la marche pieds nus-         la promiscuité quotidienne avec les populations locales-         les vaccinations non à jour (obligatoires et recommandées)Destinations à risque-         Toute la zone intertropicale hormis l’Australie, Nouvelle Zélande, Nouvelle Calédonie (risque très faible)-         A noter que des infections à prédominance tropicale peuvent aussi être acquises en Europe, Moyen Orient, Afrique du nord, Pacifique nord-Risque global élevé :Afrique, Inde, Asie du Sud-est, Amérique du sud-Risque de paludisme: Afrique (80% des cas importés diagnostiqués en France), Inde, bassin amazonien, Asie du Sud-est-Risque de fièvres hémorragiques: Afrique-Risque d’arboviroses: Afrique, bassin amazonien, Asie du Sud-est, Pacifique, Antilles-Risque de tuberculose: Afrique, Europe de l’Est, Asie-Risque d’helminthoses: toute la ceinture intertropicale (et plus)Sources d’informations gratuites régulièrement mises à jour concernant les zones d’endémie :·        Bulletin épidémiologique hebdomadaire (BEH), n° Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin https://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire·        Ministère de l’Europe et des affaires étrangères : https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/.         Institut Pasteur de Lille : https://pasteur-lille.fr/centre-prevention-sante-longevite/vaccins-et-voyages"
    },
    {
        "identifiant": "OIC-175-02-A",
        "rang": "A",
        "intitule": "Connaître les principales mesures préventives avant un voyage : gestion des maladies chroniques, hygiène dont alimentaire, prévention anti-vectorielle, prévention sexuelle, baignade, soleil, trousse du voyageur",
        "content": "\nConnaître les principales mesures préventives avant un voyage : gestion des maladies chroniques, hygiène dont alimentaire, prévention anti-vectorielle, prévention sexuelle, baignade, soleil, trousse du voyageur OIC-175-02-A\n\n\n\n\nLe patient doit être informé (par son médecin traitant ou via une consultation spécialisée de médecine des voyages) des risques associés à son voyage et à sa situation personnelle, le cas échéant. Ces recommandations portent notamment sur :\n·        Gestion des maladies chroniques : stock de médicaments suffisant pour la durée du voyage, traitement pour quelques jours à garder sur soi (et non dans une valise en soute), vérifier si interaction avec la prophylaxie antipalustre le cas échéant ou si traitement photosensibilisant, etc\n·        Mesures d’hygiène : lavage fréquent des mains, éviter de caresser les animaux (ou bien se laver les mains après), pas de marche nu-pied ou de couchage à même le sol, boire de l’eau en bouteille capsulée, pas de glaçons dans les boissons, éviter les crudités, laver/peler les fruits, manger viande, poissons, crustacés bien cuits\n·        Prévention anti-vectorielle : utiliser des répulsifs adaptés aux zones tropicales et à la condition (enfant, femme enceinte), dormir sous moustiquaire imprégnée de préférence si zone infestée, utiliser des insecticides domiciliaires, porter des vêtements longs et clairs\n·        Prévention des IST : utilisation de préservatifs\n·        Loisirs : limiter les activités/comportements accidentogènes, se protéger du soleil (crème, chapeau), éviter les bains en eau douce et les activités en eau douce (lessive, vaisselle, marche…)\n·        Trousse médicale de voyage :\no   Antalgique/antipyrétique (paracétamol),\no   Antidiarrhéiques antisecrétoire (racecadotril),\no   Antiémétique si antécedent de mal des transports\no   Antibiotique large spectre (si situations de voyage sans soins médicaux accessibles)\no   Antipaludique (traitement présomptif si situations de voyage sans soins médicaux accessibles)\no   Antiseptique cutané\no   Crème écran solaire indice 50,·crème anti-prurit, crème réparatrice (coup de soleil)\no   Répulsifs (maladies vectorielles\no   Autres : compresses stériles, pansements stériles et sutures adhésives, trousse de matériel à usage unique (aiguilles, seringues, matériel à suture), bande de contention, pince à épiler, thermomètre, préservatifs\no   Traitement habituel (avec ordonnance en DCI)\n\n·        Prophylaxie anti-palustre (voir item 170 – Paludisme), modalités détaillées dans le BEH, n° Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin :\n\nhttps://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire Connaître les principales mesures préventives avant un voyage : gestion des maladies chroniques, hygiène dont alimentaire, prévention anti-vectorielle, prévention sexuelle, baignade, soleil, trousse du voyageur OIC-175-02-ALe patient doit être informé (par son médecin traitant ou via une consultation spécialisée de médecine des voyages) des risques associés à son voyage et à sa situation personnelle, le cas échéant. Ces recommandations portent notamment sur :·Gestion des maladies chroniques: stock de médicaments suffisant pour la durée du voyage, traitement pour quelques jours à garder sur soi (et non dans une valise en soute), vérifier si interaction avec la prophylaxie antipalustre le cas échéant ou si traitement photosensibilisant, etc·Mesures d’hygiène: lavage fréquent des mains, éviter de caresser les animaux (ou bien se laver les mains après), pas de marche nu-pied ou de couchage à même le sol, boire de l’eau en bouteille capsulée, pas de glaçons dans les boissons, éviter les crudités, laver/peler les fruits, manger viande, poissons, crustacés bien cuits·Prévention anti-vectorielle :utiliser des répulsifs adaptés aux zones tropicales et à la condition (enfant, femme enceinte), dormir sous moustiquaire imprégnée de préférence si zone infestée, utiliser des insecticides domiciliaires, porter des vêtements longs et clairs·Prévention des IST: utilisation de préservatifs·Loisirs: limiter les activités/comportements accidentogènes, se protéger du soleil (crème, chapeau), éviter les bains en eau douce et les activités en eau douce (lessive, vaisselle, marche…)·        Trousse médicale de voyage :o   Antalgique/antipyrétique (paracétamol),o   Antidiarrhéiques antisecrétoire (racecadotril),o   Antiémétique si antécedent de mal des transportso   Antibiotique large spectre (si situations de voyage sans soins médicaux accessibles)o   Antipaludique (traitement présomptif si situations de voyage sans soins médicaux accessibles)o   Antiseptique cutanéo   Crème écran solaire indice 50,·crème anti-prurit, crème réparatrice (coup de soleil)o   Répulsifs (maladies vectorielleso   Autres : compresses stériles, pansements stériles et sutures adhésives, trousse de matériel à usage unique (aiguilles, seringues, matériel à suture), bande de contention, pince à épiler, thermomètre, préservatifso   Traitement habituel (avec ordonnance en DCI)·Prophylaxie anti-palustre(voir item 170 –Paludisme), modalités détaillées dans le BEH, n° Hors-série Recommandations sanitaires pour les voyageurs, parution annuelle en mai/juin :https://www.santepubliquefrance.fr/revues/beh/bulletin-epidemiologique-hebdomadaire"
    },
    {
        "identifiant": "OIC-175-03-A",
        "rang": "A",
        "intitule": "Identifier les personnes avec une fragilité particulière",
        "content": "\nIdentifier les personnes avec une fragilité particulière OIC-175-03-A\n\n\n\n\n-         Jeune enfant (<5 ans)\n-         Personne âgée (>65 ans)\n-         Femme enceinte\n-         Personne immunodéprimée\n\n-         Personne ayant une maladie chronique somatique ou psychiatrique Identifier les personnes avec une fragilité particulière OIC-175-03-A-         Jeune enfant (<5 ans)-         Personne âgée (>65 ans)-         Femme enceinte-         Personne immunodéprimée-         Personne ayant une maladie chronique somatique ou psychiatrique"
    },
    {
        "identifiant": "OIC-175-05-A",
        "rang": "A",
        "intitule": "Connaître les vaccinations spécifiques du voyageur",
        "content": "\nConnaître les vaccinations spécifiques du voyageur OIC-175-05-A\n\n\n\n\nEn plus des vaccinations obligatoires et recommandées du carnet vaccinal (item 146), d’autres vaccins peuvent être indiqués en fonction:\n- de la situation épidémique mondiale\n- du lieu de séjour : conditions sanitaires et d’hygiène, période et durée de séjour, obligations administratives\n- du patient : âge, grossesse, antécédents médicaux, statut vaccinal antérieur, statut immunitaire, budget (pas de prise en charge par la sécurité sociale des vaccins du voyageur)\nVaccins obligatoires:\n- vaccin anti-amaril (fièvre jaune)  obligatoire ou recommandé pour un séjour en Afrique inter-tropicale ou bassin amazonien,\n- Méningocoque A,B,C,Y,W135 obligatoire pour les pèlerinages en Arabie Saoudite et recommandé pour un séjour dans la zone de la ceinture de la méningite en Afrique pendant la zone sèche ou toute zone épidémique en cas de de contact prolongé et étroit avec la population locale ou de travail dans des camps de réfugiés\nVaccins recommandés:\n-        vaccin de l'hépatite A (zones à bas niveau d'hygiène).\n-        vaccin typhoïdique (fièvre typhoïde) en cas de séjour prolongé en zone à bas niveau d'hygiène (sous-continent indien en particulier)\n\n-       vaccin antirabique (zone à haut risque pour la rage, pays en voie de développement), pré-exposition et post-exposition en cas de morsure à risque. Particulièrement recommandé aux enfants en bas âge et séjour prolongé Connaître les vaccinations spécifiques du voyageur OIC-175-05-AEn plus des vaccinations obligatoires et recommandées du carnet vaccinal (item 146), d’autres vaccins peuvent être indiqués en fonction:- de la situation épidémique mondiale- du lieu de séjour : conditions sanitaires et d’hygiène, période et durée de séjour, obligations administratives- du patient : âge, grossesse, antécédents médicaux, statut vaccinal antérieur, statut immunitaire, budget (pas de prise en charge par la sécurité sociale des vaccins du voyageur)Vaccins obligatoires:- vaccin anti-amaril (fièvre jaune)  obligatoire ou recommandé pour un séjour en Afrique inter-tropicale ou bassin amazonien,- Méningocoque A,B,C,Y,W135 obligatoire pour les pèlerinages en Arabie Saoudite et recommandé pour un séjour dans la zone de la ceinture de la méningite en Afrique pendant la zone sèche ou toute zone épidémique en cas de de contact prolongé et étroit avec la population locale ou de travail dans des camps de réfugiésVaccins recommandés:-        vaccin de l'hépatite A (zones à bas niveau d'hygiène).-        vaccin typhoïdique (fièvre typhoïde) en cas de séjour prolongé en zone à bas niveau d'hygiène (sous-continent indien en particulier)-       vaccin antirabique (zone à haut risque pour la rage, pays en voie de développement), pré-exposition et post-exposition en cas de morsure à risque. Particulièrement recommandé aux enfants en bas âge et séjour prolongé"
    },
    {
        "identifiant": "OIC-175-08-A",
        "rang": "A",
        "intitule": "Connaître les principales maladies d'importation responsables de fièvre",
        "content": "\nConnaître les principales maladies d'importation responsables de fièvre OIC-175-08-A\n\n\n\n\n·       Paludisme : « toute fièvre au retour d’une zone d’endémie doit faire rechercher un paludisme ». C’est une urgence diagnostique (Voir item 170 – Paludisme). \n·       Dengue: Arbovirose la plus fréquente, 2ème cause de fièvre au retour des tropiques\n·       Autres arboviroses\n·      Hépatites virales\n·       Fièvre typhoïde\n·       Rickettsioses\n·       Amoebose tissulaire :  (Voir item 172 – Parasitoses digestives).\n·       Schistosomose en phase d’invasion\nDes maladies cosmopolites peuvent également se manifester par une fièvre au retour d'une zone tropicale, qu'elles soient infectieuses (pyelonéphrite, pneumopathie, grippe, shigellose, leptospirose, VIH,...) ou non (thromboemboliques, inflammatoires, neoplasique)\n\n Connaître les principales maladies d'importation responsables de fièvre OIC-175-08-A·Paludisme :« toute fièvre au retour d’une zone d’endémie doit faire rechercher un paludisme ». C’est une urgence diagnostique (Voiritem 170– Paludisme).·Dengue:Arbovirose la plus fréquente, 2ème cause de fièvre au retour des tropiques·Autres arboviroses·Hépatites virales·Fièvre typhoïde·Rickettsioses·Amoebose tissulaire :  (Voiritem 172– Parasitoses digestives).·Schistosomose en phase d’invasionDes maladies cosmopolites peuvent également se manifester par une fièvre au retour d'une zone tropicale, qu'elles soient infectieuses (pyelonéphrite, pneumopathie, grippe, shigellose, leptospirose, VIH,...) ou non (thromboemboliques, inflammatoires, neoplasique)"
    },
    {
        "identifiant": "OIC-175-09-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique en cas de fièvre au retour du voyage",
        "content": "\nConnaître la démarche diagnostique en cas de fièvre au retour du voyage OIC-175-09-A\n\n\n\n\nToute fièvre survenant dans les 3 mois après le retour d'une zone d'endémie palustre nécessite de rechercher en urgence un paludisme (quels que soient les signes cliniques associés et ce même si un diagnostic alternatif est probable ou confirmé).\nLe paludisme est en effet la première cause de fièvre dans ce contexte et requiert l'instauration d'une thérapeutique spécifique en urgence. Tout retard de prise en charge fait courir un risque de décès.\nLa dengue est le deuxième cause de fièvre au retour de zone tropicale. La durée d'incubation n'excède généralement pas 7 jours. Comme les autres arboviroses courantes (chikungunya, zika), son aire de répartition englobe toute la zone intertropicale.\nLes autres causes possibles sont multiples et se partagent entre :\n\nMaladies cosmopolites : infectieuses (pyélonéphrite, pneumopathie, grippe, leptospirose, VIH, etc...), ou non infectieuses (thromboembolique, inflammatoire, néoplasique).\nMaladies infectieuses tropicales, dont l'épidémiologie dépend de la région visitée.\nLa démarche diagnostique est avant tout guidée par l'interrogatoire qui doit chercher à préciser de façon systématique :\n\nConditions du séjour : pays et localités visités, dates d'arrivée et de départ, conditions de vie.\nActivités exposant à un risque : contacts avec des eaux douces, alimentation, contacts interhumains (notamment relations sexuelles), contacts avec des animaux.\nStatut vaccinal.\nMesures de protection personnelle antivectorielle.\nLe cas échéant prise d'une chimioprophylaxie antipaludique (si séjour en zone d'endémie palustre)\nChronologie des symptômes (fièvre et signes associés).\nComplété par l'examen physique il permettra d'identifier la présentation clinique syndromique, préalable indispensable au diagnostic étiologique.\n\n Connaître la démarche diagnostique en cas de fièvre au retour du voyage OIC-175-09-AToute fièvre survenant dans les 3 mois après le retour d'une zone d'endémie palustre nécessite de rechercher en urgence un paludisme (quels que soient les signes cliniques associés et ce même si un diagnostic alternatif est probable ou confirmé).Le paludisme est en effet la première cause de fièvre dans ce contexte et requiert l'instauration d'une thérapeutique spécifique en urgence. Tout retard de prise en charge fait courir un risque de décès.La dengue est le deuxième cause de fièvre au retour de zone tropicale. La durée d'incubation n'excède généralement pas 7 jours. Comme les autres arboviroses courantes (chikungunya, zika), son aire de répartition englobe toute la zone intertropicale.Les autres causes possibles sont multiples et se partagent entre :Maladies cosmopolites : infectieuses (pyélonéphrite, pneumopathie, grippe, leptospirose, VIH, etc...), ou non infectieuses (thromboembolique, inflammatoire, néoplasique).Maladies infectieuses tropicales, dont l'épidémiologie dépend de la région visitée.La démarche diagnostique est avant tout guidée par l'interrogatoire qui doit chercher à préciser de façon systématique :Conditions du séjour : pays et localités visités, dates d'arrivée et de départ, conditions de vie.Activités exposant à un risque : contacts avec des eaux douces, alimentation, contacts interhumains (notamment relations sexuelles), contacts avec des animaux.Statut vaccinal.Mesures de protection personnelle antivectorielle.Le cas échéant prise d'une chimioprophylaxie antipaludique (si séjour en zone d'endémie palustre)Chronologie des symptômes (fièvre et signes associés).Complété par l'examen physique il permettra d'identifier la présentation clinique syndromique, préalable indispensable au diagnostic étiologique."
    },
    {
        "identifiant": "OIC-175-14-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des diarrhées d'importation",
        "content": "\nConnaître les principales étiologies des diarrhées d'importation OIC-175-14-A\n\n\n\n\n·        Etiologies bactériennes: Shigella, Campylobacter, Salmonella, E. coli enteropathogènes \n·        Etiologies parasitaires :\n- Le paludisme peut se présenter comme une gastro-entérite fébrile.\n- Amoebose intestinale (dysenterie amibienne), en particulier si le patient a voyagé en Afrique, Moyen Orient, Amérique Centrale, Inde ou Asie du sud-Est.\n- Cryptosporidiose (cosmopolite) ou une giardiose.\n\n- Helminthoses intestinales (par exemple anguillulose, téniasis, ascaridiose) : peuvent être responsables d’épisodes diarrhéiques transitoires en alternance avec des épisodes de constipation, ballonnements, douleurs abdominales. Connaître les principales étiologies des diarrhées d'importation OIC-175-14-A·Etiologies bactériennes:Shigella, Campylobacter, Salmonella, E. colienteropathogènes·Etiologies parasitaires :- Le paludisme peut se présenter comme une gastro-entérite fébrile.- Amoebose intestinale (dysenterie amibienne), en particulier si le patient a voyagé en Afrique, Moyen Orient, Amérique Centrale, Inde ou Asie du sud-Est.- Cryptosporidiose (cosmopolite) ou une giardiose.- Helminthoses intestinales (par exemple anguillulose, téniasis, ascaridiose) : peuvent être responsables d’épisodes diarrhéiques transitoires en alternance avec des épisodes de constipation, ballonnements, douleurs abdominales."
    },
    {
        "identifiant": "OIC-175-15-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique en cas de diarrhée au retour du voyage",
        "content": "\nConnaître la démarche diagnostique en cas de diarrhée au retour du voyage OIC-175-15-A\n\n\n\n\n1.     Interrogatoire. Il vise à préciser la notion de voyage (lieu de séjour, durée, conditions de vie et date de retour), la symptomatologie et les traitements en cours\n2.     Examen bactériologique des selles (\"coproculture standard\")\n3.     Examen parasitologique des selles (3 prélèvements à 3-4 jours d’intervalle minimum) \n\n4.     Recherches spécifiques : de cryptosporidies et d’anguillules Connaître la démarche diagnostique en cas de diarrhée au retour du voyage OIC-175-15-A1.Interrogatoire. Il vise à préciser la notion de voyage (lieu de séjour, durée, conditions de vie et date de retour), la symptomatologie et les traitements en cours2.Examen bactériologique des selles(\"coproculture standard\")3.Examen parasitologique des selles(3 prélèvements à 3-4 jours d’intervalle minimum)4.Recherches spécifiques: de cryptosporidies et d’anguillules"
    },
    {
        "identifiant": "OIC-175-04-B",
        "rang": "B",
        "intitule": "Connaître les principales infections acquises au cours d'un voyage en zone tropicale",
        "content": "\nConnaître les principales infections acquises au cours d'un voyage en zone tropicale OIC-175-04-B\n\n\n\n\nPARASITOSES\nPaludisme (voir item 170):\nC’est l’infection parasitaire la plus fréquente, transmise par piqûre de moustique (anophèles) pendant la nuit. Elle est responsable d’une fièvre lors de la dissémination hématogène et la multiplication intra-érythrocytaire des parasites, et peut conduire au décès. Les voyageurs en Afrique sub-saharienne représentent 80% des cas annuels de paludisme d’importation diagnostiqués en France (données du CNR du Paludisme, https://cnr-paludisme.fr). Les Africains retournant en voyage dans leur pays d’origine représentent environ 70% des cas diagnostiqués.\nSchistosomoses (bilharzioses)\nCes parasitoses sont acquises par pénétration transcutanée de larves aquatiques lors d’une baignade ou activité en eau douce. Après migration tissulaire et différenciation en adulte, les adultes gagnent les plexus veineux mésentériques (bilharziose intestinale et hépatique à Schistosoma mansoni, notamment) ou vésicaux (bilharziose urinaire à S. haematobium) où ils s’accouplent et pondent de très nombreux œufs qui vont migrer vers les zones cavitaires (rectum, vessie) puis gagner le milieu extérieur, générant une intense réaction cellulaire inflammatoire chronique (granulome). La bilharziose urinaire est endémique dans de nombreux pays d’Afrique et au Moyen Orient (et en Corse) ; la bilharziose hépatique et intestinale est présente en Afrique, au Moyen Orient, en Amérique du sud (Brésil, Venezuela, Caraïbes), ainsi qu’en Asie du sud-est (autres espèces). C’est une infection courante chez les migrants, ainsi que les voyageurs non avertis.\nGale (voir aussi item 171)\nEctoparasitose cosmopolite, cette infection acarienne a été listée par l’OMS parmi les maladies tropicales négligées (MTN) en 2017. La gale est endémique dans de nombreuses régions tropicales aux ressources limitées, où la prévalence moyenne est estimée entre 5 et 10 % chez les enfants. Transmise essentiellement par contact direct, plus rarement indirect (couvertures, literie), elle peut être acquise au cours de voyage, selon les circonstances.\nHelminthoses intestinales (voir aussi item 172)\nElles sont listées aux premiers rangs des MTN par l’OMS, mais leur distribution ne se limite pas aux zones tropicales. Ces parasitoses sont le plus souvent des nématodoses (vers ronds) liées au péril fécal (contamination de l’environnement et/ou des aliments/eau/mains sales par des excréments humains contenant des œufs ou larves de parasites). Elles sont très fréquentes en zone tropicale. On peut citer : ascaris, trichocéphale, oxyure (contamination orale), anguillule et ankylostomes (pénétration transcutanée de larves).\nLes ténias sont des cestodes intestinaux (vers plats) acquis via la consommation de viande crue ou mal cuite (bœuf, porc). D’autres espèces sont transmises via le poisson cru.\nAutres\nD’autres parasitoses peuvent être acquises au cours d’un voyage, à rechercher selon le contexte (échinococcoses, toxocarose, leishmaniose, larva migrans, distomatoses, trichinellose, filarioses, trypanosomoses…).\n\nDes protozooses intestinales, parfois cosmopolites, peuvent être acquises au cours de voyage, du fait de conditions d’hygiène défavorables, par exemple : giardiose, cryptosporidiose. L’amoebose intestinale (pouvant évoluer vers une forme tissulaire) est la protozoose la plus sérieuse, car potentiellement mortelle.   Connaître les principales infections acquises au cours d'un voyage en zone tropicale OIC-175-04-BPARASITOSESPaludisme (voiritem 170):C’est l’infection parasitaire la plus fréquente, transmise par piqûre de moustique (anophèles) pendant la nuit. Elle est responsable d’une fièvre lors de la dissémination hématogène et la multiplication intra-érythrocytaire des parasites, et peut conduire au décès. Les voyageurs en Afrique sub-saharienne représentent 80% des cas annuels de paludisme d’importation diagnostiqués en France (données du CNR du Paludisme, https://cnr-paludisme.fr). Les Africains retournant en voyage dans leur pays d’origine représentent environ 70% des cas diagnostiqués.Schistosomoses (bilharzioses)Ces parasitoses sont acquises par pénétration transcutanée de larves aquatiques lors d’une baignade ou activité en eau douce. Après migration tissulaire et différenciation en adulte, les adultes gagnent les plexus veineux mésentériques (bilharziose intestinale et hépatique àSchistosoma mansoni, notamment) ou vésicaux (bilharziose urinaire àS. haematobium) où ils s’accouplent et pondent de très nombreux œufs qui vont migrer vers les zones cavitaires (rectum, vessie) puis gagner le milieu extérieur, générant une intense réaction cellulaire inflammatoire chronique (granulome). La bilharziose urinaire est endémique dans de nombreux pays d’Afrique et au Moyen Orient (et en Corse) ; la bilharziose hépatique et intestinale est présente en Afrique, au Moyen Orient, en Amérique du sud (Brésil, Venezuela, Caraïbes), ainsi qu’en Asie du sud-est (autres espèces). C’est une infection courante chez les migrants, ainsi que les voyageurs non avertis.Gale (voir aussiitem 171)Ectoparasitose cosmopolite, cette infection acarienne a été listée par l’OMS parmi les maladies tropicales négligées (MTN) en 2017. La gale est endémique dans de nombreuses régions tropicales aux ressources limitées, où la prévalence moyenne est estimée entre 5 et 10 % chez les enfants. Transmise essentiellement par contact direct, plus rarement indirect (couvertures, literie), elle peut être acquise au cours de voyage, selon les circonstances.Helminthoses intestinales (voir aussiitem 172)Elles sont listées aux premiers rangs des MTN par l’OMS, mais leur distribution ne se limite pas aux zones tropicales. Ces parasitoses sont le plus souvent des nématodoses (vers ronds) liées au péril fécal (contamination de l’environnement et/ou des aliments/eau/mains sales par des excréments humains contenant des œufs ou larves de parasites). Elles sont très fréquentes en zone tropicale. On peut citer : ascaris, trichocéphale, oxyure (contamination orale), anguillule et ankylostomes (pénétration transcutanée de larves).Les ténias sont des cestodes intestinaux (vers plats) acquis via la consommation de viande crue ou mal cuite (bœuf, porc). D’autres espèces sont transmises via le poisson cru.AutresD’autres parasitoses peuvent être acquises au cours d’un voyage, à rechercher selon le contexte (échinococcoses, toxocarose, leishmaniose, larva migrans, distomatoses, trichinellose, filarioses, trypanosomoses…).Des protozooses intestinales, parfois cosmopolites, peuvent être acquises au cours de voyage, du fait de conditions d’hygiène défavorables, par exemple : giardiose, cryptosporidiose. L’amoebose intestinale (pouvant évoluer vers une forme tissulaire) est la protozoose la plus sérieuse, car potentiellement mortelle."
    },
    {
        "identifiant": "OIC-175-06-B",
        "rang": "B",
        "intitule": "Connaître les indications d'une sérologie hépatite A chez un patient à risque d'exposition antérieure",
        "content": "\nConnaître les indications d'une sérologie hépatite A chez un patient à risque d'exposition antérieure OIC-175-06-B\n\n\n\n\nLe diagnostic de l’hépatite A repose sur la mise en évidence des anticorps IgM présents dès la phase ictérique, et qui disparaissent 8 à 12 semaines plus tard. Les anticorps IgG persistent et signent l'immunité acquise à vie, soit après une infection (maladie immunisante), soit après vaccination. \n\nLa recherche des anticorps IgG ou totaux est indiquée avant la réalisation d'une vaccination chez les personnes avec un risque significatif d’exposition antérieure au virus de l'hépatite A : nées avant 1945, ayant vécu en zone d’endémie, avec antécédent d’ictère. Connaître les indications d'une sérologie hépatite A chez un patient à risque d'exposition antérieure OIC-175-06-BLe diagnostic de l’hépatite A repose sur la mise en évidence desanticorps IgMprésents dès la phase ictérique, et qui disparaissent 8 à 12 semaines plus tard. Lesanticorps IgGpersistent et signent l'immunité acquise à vie, soit après une infection (maladie immunisante), soit après vaccination.La recherche desanticorps IgG ou totauxest indiquée avant la réalisation d'une vaccination chez les personnes avec un risque significatif d’exposition antérieure au virus de l'hépatite A : nées avant 1945, ayant vécu en zone d’endémie, avec antécédent d’ictère."
    },
    {
        "identifiant": "OIC-175-07-B",
        "rang": "B",
        "intitule": "Connaître les conseils de prévention vis-à-vis des parasitoses à transmission éco-orale ou transcutanée",
        "content": "\nConnaître les conseils de prévention vis-à-vis des parasitoses à transmission éco-orale ou transcutanée OIC-175-07-B\n\n\n\n\n·        Parasitoses à transmission féco-orale\nLe péril fécal est lié à la contamination de l’environnement et des aliments par des excrétas. Les mesures de prévention reposent donc sur\n·        l’hygiène de base : se laver fréquemment les mains (gels hydro-alcooliques inefficaces sur les parasites) et éviter de les porter à la bouche, éviter de serrer les mains et toucher des rampes\n·        l’hygiène alimentaire : boire de l’eau en bouteille capsulée, pas de glaçons dans les boissons, éviter les crudités (sauf si lavage soigneux avec de l’eau bouillie ou filtrée…), préférer les plats cuits (destruction des œufs/kystes), laver/peler les fruits avant de les manger, ne pas laisser les plats à l’air libre ou les recouvrir.\nDans les zones endémiques, la prévention repose sur l’éducation sanitaire, la construction de toilettes et le traitement des excrétas, l’arrêt de l’utilisation d’engrais humains dans l’agriculture, le traitement de masse des populations.\n·        Parasitoses à contamination transcutanée\nSchistosomoses : Eviter les bains en eau douce (bras de rivière, étangs, lacs), et les activités en eau douce (lessive, vaisselle, marche…).\nAnguillulose et ankylostomoses : Port de chaussures pour éviter tout contact avec un sol humide contaminé. De même, ne pas s’asseoir ou s’appuyer à même le sol.\n\nDes parasitoses animales (larva migrans cutanée) peuvent également être contractées par voie transcutanée si le sol est contaminé par des déjections (de chien notamment). Il est recommandé de s’allonger sur une serviette ou une natte à la plage ou pour un pique-nique. Connaître les conseils de prévention vis-à-vis des parasitoses à transmission éco-orale ou transcutanée OIC-175-07-B·Parasitoses à transmission féco-oraleLe péril fécal est lié à la contamination de l’environnement et des aliments par des excrétas. Les mesures de prévention reposent donc sur·l’hygiène de base: se laver fréquemment les mains (gels hydro-alcooliques inefficaces sur les parasites) et éviter de les porter à la bouche, éviter de serrer les mains et toucher des rampes·l’hygiène alimentaire: boire de l’eau en bouteille capsulée, pas de glaçons dans les boissons, éviter les crudités (sauf si lavage soigneux avec de l’eau bouillie ou filtrée…), préférer les plats cuits (destruction des œufs/kystes), laver/peler les fruits avant de les manger, ne pas laisser les plats à l’air libre ou les recouvrir.Dans les zones endémiques, la prévention repose sur l’éducation sanitaire, la construction de toilettes et le traitement des excrétas, l’arrêt de l’utilisation d’engrais humains dans l’agriculture, le traitement de masse des populations.·Parasitoses à contamination transcutanéeSchistosomoses: Eviter les bains en eau douce (bras de rivière, étangs, lacs), et les activités en eau douce (lessive, vaisselle, marche…).Anguillulose et ankylostomoses: Port de chaussures pour éviter tout contact avec un sol humide contaminé. De même, ne pas s’asseoir ou s’appuyer à même le sol.Des parasitoses animales (larva migranscutanée)peuvent également être contractées par voie transcutanée si le sol est contaminé par des déjections (de chien notamment). Il est recommandé de s’allonger sur une serviette ou une natte à la plage ou pour un pique-nique."
    },
    {
        "identifiant": "OIC-175-10-B",
        "rang": "B",
        "intitule": "Connaître les signes d'orientation étiologiques en fonction des durées d'incubation",
        "content": "\nConnaître les signes d'orientation étiologiques en fonction des durées d'incubation OIC-175-10-B\n\n\n\n\nLa connaissance des durées habituelles d'incubation peut orienter le diagnostic étiologique.\nIncubation courte : < 7 jours\n·        Diarrhée infectieuse (Shigellose, Salmonellose mineure, Choléra)\n·        Arboviroses (Fièvre jaune, Dengue, Chikungunya, Zika)\nIncubation entre 7 et 14 jours\n·        Paludisme,\n·        Typhoïde\n·        Borrélioses, Leptospiroses, Rickettsioses\n·        VIH\nIncubation longue > 14 jours\n·        Paludisme,\n·        Hépatites virales\n·        Amoebose\n·        Bilharziose\nLe plus souvent, il est seulement possible d'établir une fourchette de durée d'incubation supposée, en fonction des dates d'entrée et de sortie du ou des pays visités et de la date de début des symptômes. \nCette information, complétée d'une approche syndromique clinico-biologique méticuleuse, permet de restreindre le champ des diagnostics possibles. \nPar exemple :\n\nUne fièvre associée à un syndrome algo- (céphalées, myalgies, arthalgies) éruptif (exanthème maculo-papuleux) survenant moins de 7 jours après le retour d'une zone tropicale est très évocatrice d'une arbovirose telle que la dengue.\nUne fièvre associée à un syndrome algique (céphalées, myalgies, arthalgies), des troubles digestifs (nausées, douleurs abdominales, diarrhée) et un ictère survenant plus de deux semaines après le retour d'une destination d'Afrique subsaharienne devra faire évoquer en premier lieu le diagnostic de paludisme. Chez un sujet non vacciné, on pourra aussi suspecter une hépatite virale A aiguë.\nUn syndrome dysentérique sans fièvre survenant plusieurs mois après le retour d'une destination tropicale devra faire évoquer en priorité une amoebose intestinale aiguë (colite amibienne). Connaître les signes d'orientation étiologiques en fonction des durées d'incubation OIC-175-10-BLa connaissance des durées habituelles d'incubation peut orienter le diagnostic étiologique.Incubation courte : < 7 jours·        Diarrhée infectieuse (Shigellose, Salmonellose mineure, Choléra)·        Arboviroses (Fièvre jaune, Dengue, Chikungunya, Zika)Incubation entre 7 et 14 jours·        Paludisme,·        Typhoïde·        Borrélioses, Leptospiroses, Rickettsioses·        VIHIncubation longue > 14 jours·        Paludisme,·        Hépatites virales·        Amoebose·        BilharzioseLe plus souvent, il est seulement possible d'établir une fourchette de durée d'incubation supposée, en fonction des dates d'entrée et de sortie du ou des pays visités et de la date de début des symptômes.Cette information, complétée d'une approche syndromique clinico-biologique méticuleuse, permet de restreindre le champ des diagnostics possibles.Par exemple :Une fièvre associée à un syndrome algo- (céphalées, myalgies, arthalgies) éruptif (exanthème maculo-papuleux) survenant moins de 7 jours après le retour d'une zone tropicale est très évocatrice d'une arbovirose telle que la dengue.Une fièvre associée à un syndrome algique (céphalées, myalgies, arthalgies), des troubles digestifs (nausées, douleurs abdominales, diarrhée) et un ictère survenant plus de deux semaines après le retour d'une destination d'Afrique subsaharienne devra faire évoquer en premier lieu le diagnostic de paludisme. Chez un sujet non vacciné, on pourra aussi suspecter une hépatite virale A aiguë.Un syndrome dysentérique sans fièvre survenant plusieurs mois après le retour d'une destination tropicale devra faire évoquer en priorité une amoebose intestinale aiguë (colite amibienne)."
    },
    {
        "identifiant": "OIC-175-11-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'analyse de la courbe thermique en cas de fièvre au retour du voyage",
        "content": "\nConnaître les modalités d'analyse de la courbe thermique en cas de fièvre au retour du voyage OIC-175-11-B\n\n\n\n\nL'analyse de la courbe thermique a une bonne valeur d'orientation lorsqu'elle montre une fièvre récurrente, évocatrice de certaines formes de paludisme (fièvre tierce ou fièvre quarte) ou d'une borréliose (borrélioses des fièvres récurrentes, non Lyme). \n\nA l'inverse, la plupart des viroses dont les arboviroses (dengue, chikungunya, zika, etc...), ou encore la fièvre typhoïde (3ème septénaire) se caractérisent par une fièvre en plateau. Connaître les modalités d'analyse de la courbe thermique en cas de fièvre au retour du voyage OIC-175-11-BL'analyse de la courbe thermique a une bonne valeur d'orientation lorsqu'elle montre une fièvre récurrente, évocatrice de certaines formes de paludisme (fièvre tierce ou fièvre quarte) ou d'une borréliose (borrélioses des fièvres récurrentes, non Lyme).A l'inverse, la plupart des viroses dont les arboviroses (dengue, chikungunya, zika, etc...), ou encore la fièvre typhoïde (3ème septénaire) se caractérisent par une fièvre en plateau."
    },
    {
        "identifiant": "OIC-175-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités de diagnostic d'une fièvre hémorragique virale",
        "content": "\nConnaître les modalités de diagnostic d'une fièvre hémorragique virale OIC-175-12-B\n\n\n\n\nDevant une fièvre avec des signes hémorragiques (hémorragie digestive haute ou basse, hémoptysie, hématurie, purpura pétéchial ou ecchymotique, saignements aux points de ponction), la priorité au retour d'une zone d'endémie palustre est de rechercher un paludisme. \nParmi les autres causes possibles figurent : forme fulminante d'hépatite virale, leptospirose ictéro-hémorragique, dengue et autres arboviroses hémorragiques (dont la fièvre jaune en Afrique et Amérique du Sud tropicales), fièvres hémorragiques virales.\nOn suspectera une fièvre hémorragique virale (Ebola, Marburg, Lassa, etc...) en cas de symptomatologie évocatrice ET de séjour en zone de circulation de ces virus, ou de contact avec une personne malade suspectée de de fièvre hémorragique virale.\n\nEn cas de suspicion, des mesures complémentaires de protection des autres patients, du personnel soignant et de la population doivent être mise en œuvre sans délai, en concertation avec le Centre National de Référence (CNR) des Fièvres Hémorragiques Virales et Santé publique France (SpF), dans un centre habilité (établissement de santé de référence : ESR). Connaître les modalités de diagnostic d'une fièvre hémorragique virale OIC-175-12-BDevant une fièvre avec des signes hémorragiques (hémorragie digestive haute ou basse, hémoptysie, hématurie, purpura pétéchial ou ecchymotique, saignements aux points de ponction), la priorité au retour d'une zone d'endémie palustre est de rechercher un paludisme.Parmi les autres causes possibles figurent : forme fulminante d'hépatite virale, leptospirose ictéro-hémorragique, dengue et autres arboviroses hémorragiques (dont la fièvre jaune en Afrique et Amérique du Sud tropicales), fièvres hémorragiques virales.On suspectera une fièvre hémorragique virale (Ebola, Marburg, Lassa, etc...) en cas de symptomatologie évocatrice ET de séjour en zone de circulation de ces virus, ou de contact avec une personne malade suspectée de de fièvre hémorragique virale.En cas de suspicion, des mesures complémentaires de protection des autres patients, du personnel soignant et de la population doivent être mise en œuvre sans délai, en concertation avec le Centre National de Référence (CNR) des Fièvres Hémorragiques Virales et Santé publique France (SpF), dans un centre habilité (établissement de santé de référence : ESR)."
    },
    {
        "identifiant": "OIC-175-13-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic clinique et biologique de la typhoïde",
        "content": "\nConnaître les éléments du diagnostic clinique et biologique de la typhoïde OIC-175-13-B\n\n\n\n\nLa fièvre typhoïde/paratyphoïde est due à l'infection par Salmonella enterica subsp. enterica sérotypes Typhi ou Paratyphi (A, B, ou C). Le réservoir en est strictement humain. La transmission se fait par voie féco-orale.\nLa maladie est fréquente en zone tropicale et en Afrique du Nord (Maghreb).\nLes salmonelles agents de la fièvre typhoïde/paratyphoïde franchissent la muqueuse intestinale sans la léser avant de gagner la circulation sanguine via le système lymphatique. La lyse des bactéries entraine la libération d'une endotoxine qui peut être à l'origine de manifestations viscérales.\nLa durée d'incubation s'étend de 10 jours à 3 semaines.\nLa phase d'invasion (1er septénaire) se caractérise par une fièvre progressivement croissante (à prédominance vespérale), associée de manière variable à : céphalées, insomnie, asthénie, anorexie, troubles digestifs, pouls dissocié (signe évocateur), splénomégalie (30 %).\nLa phase d'état (2ème et 3ème septénaire) se caractérise par une fièvre en plateau pouvant dépasser 40°C, associée de manière variable à : tuphos (inversion du rythme nycthéméral, prostration, obnubilation), douleurs abdominales, diarrhée (2/3 des cas), pouls dissocié, angine de Duguet (10 %, ulcérations superficielles de petite taille au niveau des piliers antérieurs et du voile du palais), splénomégalie (inconstante), exanthème lenticulaire du tronc (1/3 des cas).\nLes complications possibles sont : digestives (hémorragies, perforations), toxiniques (myocardite, encéphalite), localisations septiques secondaires.\nBiologiquement, le syndrome inflammatoire est franc (CRP élevée) et la présence d'une leuconeutropénie est habituelle.\n\nLe diagnostic microbiologique repose principalement sur les hémocultures dont la rentabilité diminue après le 1er septénaire. Au cours du 2ème septénaire, la coproculture est parfois contributive (cycle entéro-hépatique des bactéries). Connaître les éléments du diagnostic clinique et biologique de la typhoïde OIC-175-13-BLa fièvre typhoïde/paratyphoïde est due à l'infection parSalmonella enterica subsp. entericasérotypes Typhi ou Paratyphi (A, B, ou C). Le réservoir en est strictement humain. La transmission se fait par voie féco-orale.La maladie est fréquente en zone tropicale et en Afrique du Nord (Maghreb).Les salmonelles agents de la fièvre typhoïde/paratyphoïde franchissent la muqueuse intestinale sans la léser avant de gagner la circulation sanguine via le système lymphatique. La lyse des bactéries entraine la libération d'une endotoxine qui peut être à l'origine de manifestations viscérales.La durée d'incubation s'étend de 10 jours à 3 semaines.La phase d'invasion (1er septénaire) se caractérise par une fièvre progressivement croissante (à prédominance vespérale), associée de manière variable à : céphalées, insomnie, asthénie, anorexie, troubles digestifs, pouls dissocié (signe évocateur), splénomégalie (30 %).La phase d'état (2ème et 3ème septénaire) se caractérise par une fièvre en plateau pouvant dépasser 40°C, associée de manière variable à : tuphos (inversion du rythme nycthéméral, prostration, obnubilation), douleurs abdominales, diarrhée (2/3 des cas), pouls dissocié, angine de Duguet (10 %, ulcérations superficielles de petite taille au niveau des piliers antérieurs et du voile du palais), splénomégalie (inconstante), exanthème lenticulaire du tronc (1/3 des cas).Les complications possibles sont : digestives (hémorragies, perforations), toxiniques (myocardite, encéphalite), localisations septiques secondaires.Biologiquement, le syndrome inflammatoire est franc (CRP élevée) et la présence d'une leuconeutropénie est habituelle.Le diagnostic microbiologique repose principalement sur les hémocultures dont la rentabilité diminue après le 1er septénaire. Au cours du 2ème septénaire, la coproculture est parfois contributive (cycle entéro-hépatique des bactéries)."
    },
    {
        "identifiant": "OIC-175-16-B",
        "rang": "B",
        "intitule": "Savoir évoquer puis confirmer le diagnostic des parasitoses intestinales",
        "content": "\nSavoir évoquer puis confirmer le diagnostic des parasitoses intestinales OIC-175-16-B\n\n\n\n\nSelon le contexte clinique, la destination et la durée du voyage, et la date de retour, il peut être pertinent d’évoquer une parasitose intestinale (voir aussi item 172):\n·        Diarrhées glairo-sanglantes non fébriles (« crachats rectaux » riches en leucocytes et hématies) : évoquer une amoebose intestinale quelle que soit la date de retour (amoebose possible plusieurs années après un voyage, faisant suite à un portage asymptomatique méconnu). La confirmation se fera sur un examen parasitologique des selles acheminées très rapidement au laboratoire du fait de la fragilité du parasite. L’examen microscopique mettra en évidence les formes végétatives hématophages caractéristiques d’Entamoeaba histolytica.\n\n·        Diarrhées aqueuses (5-10/j) : évoquer une coccidiose intestinale (par exemple cryptosporidiose) si le retour date de moins de 2 semaines. Les oocystes devront être recherchés dans les selles, notamment à l’aide de techniques spécifiques : mentionner nommément la recherche de cryptosporidies sur la prescription.\n\n·        Episodes diarrhéiques discontinus ou transitoires, éventuellement associés à d’autres troubles digestifs: la recherche d’une parasitose intestinale est indiquée.\no  Giardiose (selles souvent pâteuses ou mousseuses témoignant d’une malabsoption) : prescrire un examen parasitologique des selles standard. \no  Helminthose intestinale, en particulier si une éosinophilie est observée et que les signes digestifs surviennent au moins 3 semaines après le début du voyage. Prescrire un examen parasitologique des selles standard, à réitérer 3 mois après le retour s’il était initialement négatif (même si plusieurs examens ont été faits). Associer la recherche d’anguillulose qui doit être mentionnée sur l’ordonnance. La sérologie anguillulose peut être une aide au diagnostic.\n\no  Helminthoses en phase d’invasion (en particulier schistosomoses): rechercher une éosinophilie éventuellement associé à une fébricule et/ou des démangeaisons cutanées et/ou myalgies. Les examens sérologiques pourront être utiles, bien que parfois négatifs. Savoir évoquer puis confirmer le diagnostic des parasitoses intestinales OIC-175-16-BSelon le contexte clinique, la destination et la durée du voyage, et la date de retour, il peut être pertinent d’évoquer une parasitose intestinale (voir aussi item 172):·Diarrhées glairo-sanglantesnon fébriles (« crachats rectaux » riches en leucocytes et hématies) : évoquer uneamoebose intestinalequelle que soit la date de retour (amoebose possible plusieurs années après un voyage, faisant suite à un portage asymptomatique méconnu). La confirmation se fera sur unexamen parasitologique des selles acheminées très rapidementau laboratoire du fait de la fragilité du parasite. L’examen microscopique mettra en évidence les formes végétatives hématophages caractéristiques d’Entamoeaba histolytica.·Diarrhées aqueuses(5-10/j) : évoquer unecoccidiose intestinale(par exemple cryptosporidiose) si le retour date de moins de 2 semaines. Les oocystes devront être recherchés dans les selles, notamment à l’aide de techniques spécifiques :mentionnernommémentla recherche de cryptosporidies sur la prescription.·Episodes diarrhéiques discontinus ou transitoires, éventuellement associés à d’autres troubles digestifs: la recherche d’une parasitose intestinale est indiquée.oGiardiose(selles souvent pâteuses ou mousseuses témoignant d’une malabsoption) : prescrire unexamen parasitologique des selles standard.oHelminthose intestinale,en particulier si une éosinophilie est observée et que les signes digestifs surviennent au moins 3 semaines après le début du voyage. Prescrire unexamen parasitologique des selles standard, à réitérer 3 mois après le retour s’il était initialement négatif (même si plusieurs examens ont été faits). Associer larecherche d’anguillulosequi doit être mentionnée sur l’ordonnance. La sérologie anguillulose peut être une aide au diagnostic.oHelminthoses en phase d’invasion(en particulier schistosomoses): rechercher uneéosinophilieéventuellement associé à une fébricule et/ou des démangeaisons cutanées et/ou myalgies. Lesexamens sérologiquespourront être utiles, bien que parfois négatifs."
    },
    {
        "identifiant": "OIC-175-17-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des recherches parasitologiques dans des contextes évocateurs (schistosomoses, helminthoses digestives, protozooses digestives)",
        "content": "\nConnaître les modalités de prescription des recherches parasitologiques dans des contextes évocateurs (schistosomoses, helminthoses digestives, protozooses digestives) OIC-175-17-B\n\n\n\n\n1. L’examen parasitologique des selles est justifié devant tout signe digestif au retour d’un voyage en zone tropicale ou en présence d’une éosinophilie. Il permet de dépister la plupart des parasites digestifs (sauf anguillules, cryptosporidies). En cas de suspicion d’amoebose ou de giardiose, le prélèvement doit être acheminé rapidement au laboratoire. Dans tous les cas, l’examen parasitologique des selles doit être répété 3 fois à 3-4 jours d’intervalle, et à distance (2-3 mois).\n2.  La recherche de cryptosporidies doit être prescrite spécifiquement en cas de diarrhées fréquentes et persistantes (>1 semaine) ou si le patient est immunodéprimé.\nA noter :\n- La recherche d’ADN permet de détecter les principaux protozoaires pathogènes dont les cryptosporidies (performances variables selon la méthode). Elle peut apporter un gain diagnostique certain pour le diagnostic d’amoebose, en particulier en cas de délai de transport des prélèvements de selles.\n- Des tests antigéniques existent notamment pour cryptosporidies et Giardia, mais présentent également des performances variables.\n\n3. La recherche d’anguillules doit être prescrite spécifiquement car elle nécessite une technique d’enrichissement particulière. En dépistage systématique, la sérologie anguillulose a des performances très intéressantes, par rapport à l’examen de selles, qui doit être répété plusieurs fois, mais peut présenter des réactions croisées avec d’autres nématodoses.\n4. L’examen parasitologique des urines : est à prescrire devant toute hématurie au retour d’une zone d’endémie de schistosomose urinaire (sans oublier la Corse). Il doit être pratiqué sur miction matinale complète après effort (montée d’escalier, sautillements) ou sur les urines de 24h. De rares laboratoires réalisent une recherche par PCR sur miction matinale, avec une sensibilité excellente.\n5. Sérologies :\n- Sérologie schistosomose : à prescrire en cas de signes cliniques ou d’anamnèse évocatrice (notion de bain en eau douce ± démangeaisons, épisode fébrile, hépatomégalie, hématurie...), à répéter si négative.\n      - Sérologie amoebose : examen clé dans le cas d’abcès hépatiques.\n\n      - Autres sérologies selon les signes cliniques et anamnèse (éosinophilie, fièvre, hépatomégalie, myalgies, oedème...) : distomatose, trichinellose. Connaître les modalités de prescription des recherches parasitologiques dans des contextes évocateurs (schistosomoses, helminthoses digestives, protozooses digestives) OIC-175-17-B1.L’examen parasitologique des sellesest justifié devant tout signe digestif au retour d’un voyage en zone tropicale ou en présence d’une éosinophilie. Il permet de dépister la plupart des parasites digestifs (sauf anguillules, cryptosporidies). En cas de suspicion d’amoebose ou de giardiose, le prélèvement doit être acheminé rapidement au laboratoire. Dans tous les cas, l’examen parasitologique des selles doit être répété 3 fois à 3-4 jours d’intervalle, et à distance (2-3 mois).2.  La recherche de cryptosporidiesdoit être prescritespécifiquementen cas de diarrhées fréquentes et persistantes (>1 semaine) ou si le patient est immunodéprimé.A noter :- La recherche d’ADNpermet de détecter les principaux protozoaires pathogènes dont les cryptosporidies (performances variables selon la méthode). Elle peut apporter un gain diagnostique certain pour le diagnostic d’amoebose, en particulier en cas de délai de transport des prélèvements de selles.- Destests antigéniquesexistent notamment pour cryptosporidies etGiardia, mais présentent également des performances variables.3.La recherche d’anguillulesdoit être prescritespécifiquementcar elle nécessite une technique d’enrichissement particulière. En dépistage systématique, lasérologieanguillulosea des performances très intéressantes, par rapport à l’examen de selles, qui doit être répété plusieurs fois, mais peut présenter des réactions croisées avec d’autres nématodoses.4. L’examen parasitologique des urines:est à prescrire devant toute hématurie au retour d’une zone d’endémie de schistosomose urinaire (sans oublier la Corse). Il doit être pratiqué sur miction matinale complète après effort (montée d’escalier, sautillements) ou sur les urines de 24h. De rares laboratoires réalisent une recherche par PCR sur miction matinale, avec une sensibilité excellente.5. Sérologies :- Sérologie schistosomose: à prescrire en cas de signes cliniques ou d’anamnèse évocatrice (notion de bain en eau douce ± démangeaisons, épisode fébrile, hépatomégalie, hématurie...), à répéter si négative.-Sérologie amoebose : examen clédans le cas d’abcès hépatiques.- Autres sérologies selon les signes cliniques et anamnèse(éosinophilie, fièvre, hépatomégalie, myalgies, oedème...): distomatose,trichinellose."
    },
    {
        "identifiant": "OIC-175-18-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique en cas de lésion cutanée au retour du voyage",
        "content": "\nConnaître la démarche diagnostique en cas de lésion cutanée au retour du voyage OIC-175-18-B\n\n\n\n\n1.      Interrogatoire\nIl vise à préciser :\n-         les circonstances du séjour (type d’hébergement, groupe ou isolé, durée, contact avec populations locales), les expositions éventuelles (baignade, activités, marche pieds nus, piqûres d’insectes, contact avec des animaux, etc)\n-         la date d’apparition des lésions par rapport au retour ou à une situation déclenchante\n-         les signes cliniques associés (fièvre, prurit, signes digestifs, etc)\n-         la présence de signes cliniques similaires dans l’entourage\n\n2.      Modalités diagnostiques selon le type de lésion\n-         Lésion ulcérée : évoquer une infection bactérienne (pyodermite) ou une leishmaniose cutanée : effectuer un prélèvement pour cultures bactériologiques et un grattage au scalpel (ou un punch) au niveau du bord périphérique inflammatoire de la lésion pour recherche de leishmanies (examen direct et PCR)\n-         Lésion croûteuse : selon l’anamnèse, évoquer une leishmaniose cutanée et faire un prélèvement après avoir retiré la croûte (cf ci-dessus)\n-         Papules, vésicules très prurigineuses (+/- lésions de grattages) : rechercher des sillons et faire un prélèvement de gale (recherche de sarcoptes) et/ou un examen au dermoscope pour visualiser les sarcoptes. Il faut savoir évoquer également des piqûres de punaises de lit de plus en plus répandues dans les hébergements du monde entier et de tout type (gîtes mais aussi hôtels de standing)\n-         Lésions circinées sèches ou squameuses, voire inflammatoires avec petites vésicules en bordure périphérique : faire un prélèvement pour cultures mycologiques à la recherche de dermatophytes\n\n-         Cordon serpigineux rose violacé mobile: pas de prélèvement, évoque une larva migrans cutanée (pieds +++, fesses, bras) ou une larva currens (fesses, abdomen, rechercher une anguillulose) Connaître la démarche diagnostique en cas de lésion cutanée au retour du voyage OIC-175-18-B1.      InterrogatoireIl vise à préciser :-         les circonstances du séjour (type d’hébergement, groupe ou isolé, durée, contact avec populations locales), les expositions éventuelles (baignade, activités, marche pieds nus, piqûres d’insectes, contact avec des animaux, etc)-         la date d’apparition des lésions par rapport au retour ou à une situation déclenchante-         les signes cliniques associés (fièvre, prurit, signes digestifs, etc)-         la présence de signes cliniques similaires dans l’entourage2.      Modalités diagnostiques selon le type de lésion-         Lésion ulcérée : évoquer une infection bactérienne (pyodermite) ou une leishmaniose cutanée : effectuer un prélèvement pour cultures bactériologiques et un grattage au scalpel (ou un punch) au niveau du bord périphérique inflammatoire de la lésion pour recherche de leishmanies (examen direct et PCR)-         Lésion croûteuse : selon l’anamnèse, évoquer une leishmaniose cutanée et faire un prélèvement après avoir retiré la croûte (cf ci-dessus)-         Papules, vésicules très prurigineuses (+/- lésions de grattages) : rechercher des sillons et faire un prélèvement de gale (recherche de sarcoptes) et/ou un examen au dermoscope pour visualiser les sarcoptes. Il faut savoir évoquer également des piqûres de punaises de lit de plus en plus répandues dans les hébergements du monde entier et de tout type (gîtes mais aussi hôtels de standing)-         Lésions circinées sèches ou squameuses, voire inflammatoires avec petites vésicules en bordure périphérique : faire un prélèvement pour cultures mycologiques à la recherche de dermatophytes-         Cordon serpigineux rose violacé mobile: pas de prélèvement, évoque unelarva migranscutanée (pieds +++, fesses, bras) ou unelarva currens(fesses, abdomen, rechercher une anguillulose)"
    },
    {
        "identifiant": "OIC-175-19-B",
        "rang": "B",
        "intitule": "Connaître les principales dermatoses d'importation",
        "content": "\nConnaître les principales dermatoses d'importation OIC-175-19-B\n\n\n\n\n1.      Etiologies parasitaires :\n-         Leishmaniose cutanée : injection de parasites protozoaires du genre Leishmania lors de la. Les parasites se développent dans les macrophages au site de l’inoculation, induisant une lésion dont l’aspect et le pronostic peuvent varier en fonction de l’espèce parasitaire. La guérison peut parfois être spontanée en plusieurs mois, mais des extensions lymphangitiques ou métastatiques sont à redouter, particulièrement en Amérique du Sud ou chez l’immunodéprimé. La cicatrice plus ou moins importante selon la prise en charge (traitement rapide ou non) et l’espèce est souvent indélébile.\n-         Larbish : pénétration transcutanée de larves d’helminthes de chien le plus souvent (déjections souillant le sol ou les plages), favorisée par la marche pieds nus ou le repos à même le sol. Les larves sont en impasse parasitaire et migrent de façon erratique (larva migrans) à proximité de leur site de pénétration puis meurent en quelques semaines. Elles sont responsables de prurit intense.\n-         Gale : cosmopolite, la gale se transmet par contact cutané direct ou contact avec des objets (literie, serviettes) infectés. (voir item 171).\n2.      Etiologies fongiques\n-         Mycoses cutanées et muqueuses : elles peuvent être favorisées par la chaleur et les contacts interhumains ou avec les animaux, plus rarement une effraction cutanée. Peuvent être impliqués : les dermatophytes, les levures mais aussi les agents de mycoses exotiques.\n\n Connaître les principales dermatoses d'importation OIC-175-19-B1.      Etiologies parasitaires :-Leishmaniose cutanée: injection de parasites protozoaires du genreLeishmanialors de la. Les parasites se développent dans les macrophages au site de l’inoculation, induisant une lésion dont l’aspect et le pronostic peuvent varier en fonction de l’espèce parasitaire. La guérison peut parfois être spontanée en plusieurs mois, mais des extensions lymphangitiques ou métastatiques sont à redouter, particulièrement en Amérique du Sud ou chez l’immunodéprimé. La cicatrice plus ou moins importante selon la prise en charge (traitement rapide ou non) et l’espèce est souvent indélébile.-Larbish: pénétration transcutanée de larves d’helminthes de chien le plus souvent (déjections souillant le sol ou les plages), favorisée par la marche pieds nus ou le repos à même le sol. Les larves sont en impasse parasitaire et migrent de façon erratique (larva migrans) à proximité de leur site de pénétration puis meurent en quelques semaines. Elles sont responsables de prurit intense.-Gale: cosmopolite, la gale se transmet par contact cutané direct ou contact avec des objets (literie, serviettes) infectés. (voir item 171).2.      Etiologies fongiques-Mycoses cutanées et muqueuses: elles peuvent être favorisées par la chaleur et les contacts interhumains ou avec les animaux, plus rarement une effraction cutanée. Peuvent être impliqués : les dermatophytes, les levures mais aussi les agents de mycoses exotiques."
    }
]