[
    {
        "identifiant": "OIC-176-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une diarrhée",
        "content": "\nConnaître la définition d'une diarrhée OIC-176-01-A\n\n\n\n\nChez l'enfant:\nLa diarrhée est définie par l'émission trop fréquente et trop abondante de selles molles ou liquides. La diarrhée aigue est définie par une durée d'évolution inférieure ou égale à 1 semaine. On parle de diarrhée chronique au bout de 3 semaines d'évolution.\nChez l'adulte :\nLa définition d’une diarrhée est quantitative : chez l’adulte il s’agit d’une fréquence de selles non moulées > 3 fois par 24h et/ou une quantité de selles > 250g/24H.\n\nLa diarrhée est qualifiée d’aigue si son évolution est < à 2 semaines, chronique si > à 4 semaines, en prolongée si entre 2 et 4 semaines. Connaître la définition d'une diarrhée OIC-176-01-AChez l'enfant:La diarrhée est définie par l'émission trop fréquente et trop abondante de selles molles ou liquides. La diarrhée aigue est définie par une durée d'évolution inférieure ou égale à 1 semaine. On parle de diarrhée chronique au bout de 3 semaines d'évolution.Chez l'adulte :La définition d’une diarrhée est quantitative : chez l’adulte il s’agit d’une fréquence de selles non moulées > 3 fois par 24h et/ou une quantité de selles > 250g/24H.La diarrhée est qualifiée d’aigue si son évolution est < à 2 semaines, chronique si > à 4 semaines, en prolongée si entre 2 et 4 semaines."
    },
    {
        "identifiant": "OIC-176-02-A",
        "rang": "A",
        "intitule": "Connaître les principales causes, mécanismes et modes de transmission des diarrhées",
        "content": "\nConnaître les principales causes, mécanismes et modes de transmission des diarrhées OIC-176-02-A\n\n\n\n\nPrincipales causes selon l'âge\nPrincipales causes chez l’adulte :\n\ninfectieuses (dont TIAC, voir item 179) : la très grande majorité\nfonctionnelles\nmédicamenteuses, notamment les diarrhées par dysbiose par prise d’antibiotiques.\ninflammatoires : maladies inflammatoires chroniques de l’intestin (recto-colite hémorragique, maladie de Crohn)\nautres : causes endocriniennes, tumorales, malabsorption\nPrincipales causes chez l’enfant:\n\nles causes infectieuses d'origine virale sont les plus fréquentes suivies des diarrhées d'origine bactérienne\nles causes non infectieuses de diarrhée : allergie (protéine de lait de vache : cf item 285 diarrhée chronique), effets secondaires de médicament (antibiotiques notamment), inflammatoires (plus rare que chez l'adulte)\n\nParmi les diarrhées d’origine infectieuse, on trouve :\n\ndiarrhées d’origine virale (sécrétoire)\ndiarrhées d’origine bactérienne (sécrétoire ou non)\ndiarrhées d’origine parasitaire (non toxinogène)  \n\nLes agents infectieux des diarrhées et des TIAC se transmettent :\n\npar transmission manuportée favorisée par une hygiène insuffisante des mains sur lesquelles vont se trouver des agents pathogènes\npar ingestion d’aliments, d’eau ou de contact avec l’environnement souillé d’agents pathogènes\n\nLes mécanismes des diarrhées d’origine infectieuse (et donc des TIAC), se répartissent en 2 types :\n\nmécanisme sécrétoire (perte d’eau et d’électrolytes), par production d’une toxine par l’agent pathogène ou par un mécanisme perturbant la réabsorption d’eau et d’électrolytes\nmécanisme invasif (invasion de la muqueuse), avec destruction cellulaire (syndrome dysentérique), ou sans destruction cellulaire (syndrome gastroentéritique), par les agents pathogènes Connaître les principales causes, mécanismes et modes de transmission des diarrhées OIC-176-02-APrincipales causes selon l'âgePrincipales causes chez l’adulte:infectieuses (dontTIAC, voir item 179) : la très grande majoritéfonctionnellesmédicamenteuses, notamment les diarrhées par dysbiose par prise d’antibiotiques.inflammatoires : maladies inflammatoires chroniques de l’intestin (recto-colite hémorragique, maladie de Crohn)autres : causes endocriniennes, tumorales, malabsorptionPrincipales causes chez l’enfant:les causes infectieuses d'origine virale sont les plus fréquentes suivies des diarrhées d'origine bactérienneles causes non infectieuses de diarrhée : allergie (protéine de lait de vache : cf item 285diarrhée chronique), effets secondaires de médicament (antibiotiques notamment), inflammatoires (plus rare que chez l'adulte)Parmi les diarrhées d’origine infectieuse, on trouve:diarrhées d’origine virale (sécrétoire)diarrhées d’origine bactérienne (sécrétoire ou non)diarrhées d’origine parasitaire (non toxinogène)Les agents infectieux des diarrhées et des TIAC se transmettent:par transmission manuportée favorisée par une hygiène insuffisante des mains sur lesquelles vont se trouver des agents pathogènespar ingestion d’aliments, d’eau ou de contact avec l’environnement souillé d’agents pathogènesLes mécanismes des diarrhées d’origine infectieuse (et donc des TIAC), se répartissent en 2 types:mécanisme sécrétoire (perte d’eau et d’électrolytes), par production d’une toxine par l’agent pathogène ou par un mécanisme perturbant la réabsorption d’eau et d’électrolytesmécanisme invasif (invasion de la muqueuse), avec destruction cellulaire (syndrome dysentérique), ou sans destruction cellulaire (syndrome gastroentéritique), par les agents pathogènes"
    },
    {
        "identifiant": "OIC-176-03-A",
        "rang": "A",
        "intitule": "Identifier les situations à prendre en charge en urgence",
        "content": "\nIdentifier les situations à prendre en charge en urgence OIC-176-03-A\n\n\n\nIl existe 5 situations cliniques à rechercher pour une éventuelle prise en charge en urgence\n1. Déshydratation aigue : fréquente aux âges extrêmes, ou si patients polymédiqués (sous diurétiques), elle dépend de la fréquence des selles, du mécanisme (plus fréquent si sécrétoire), et de la présence de vomissements qui entravent la réhydratation\n2. Sepsis : voir item 157\n3. Syndrome hémolytique et urémique (SHU) et purpura thrombotique thrombocytopénique :\nComplications des infections à Shigella spp ou à Escherichia coli  enterohémorragique (EHEC) dues à la production de shiga-toxines. Plus fréquentes chez l'enfant que chez l’adulte, à évoquer devant une pâleur (anémie hémolytique avec schizocytes), un purpura,  une hématurie, une insuffisance rénale organique (1ère cause d'IRA avant 3 ans- cf item 348), des oedèmes (absence de perte de poids malgré une diarrhée = attention !), une HTA, une anurie ou oligurie. Ce syndrome arrive secondairement à la diarrhée qu'il est donc important de rechercher. La suspicion d'un SHU justifie un avis néphrologique ou néphropédiatrique urgent\n4. Tableau pseudo-occlusif post-diarrhée : facteurs favorisants = prise de lopéramide, hypokaliémie, colite \n5. Diarrhée fébrile au retour de voyage : penser à un paludisme et le rechercher (item 170)\n\nCritères d’hospitalisation : âge < 3 mois, perte de poids ≥10% chez l’enfant ou 8% chez l’adulte, vomissements incoercibles, sepsis (dysfonction hémodynamique: tachycardie chez l'enfant, hypoTA chez l'adulte, hypoperfusion) et/ou neurologique (somnolence, irritabilité, confusion) et/ou polypnée, syndrome occlusif, co-morbidité décompensée, dénutrition sous-jacente, diarrhée fébrile au retour d’un pays d’endémie  palustre  sociaux (capacité de surveillance à domicile, de reconsulter en urgence) Identifier les situations à prendre en charge en urgence OIC-176-03-AIl existe5 situations cliniquesà rechercher pour une éventuelle prise en charge en urgence1.Déshydratation aigue: fréquente aux âges extrêmes, ou si patients polymédiqués (sous diurétiques), elle dépend de la fréquence des selles, du mécanisme (plus fréquent si sécrétoire), et de la présence de vomissements qui entravent la réhydratation2.Sepsis: voir item 1573. Syndrome hémolytique et urémique (SHU) et purpura thrombotique thrombocytopénique :Complications des infections àShigella sppou àEscherichia colienterohémorragique (EHEC) dues à la production de shiga-toxines. Plus fréquentes chez l'enfant que chez l’adulte, à évoquer devant une pâleur (anémie hémolytique avec schizocytes), un purpura,  une hématurie, une insuffisance rénale organique (1ère cause d'IRAavant 3 ans- cf item 348), desoedèmes(absence de perte de poids malgré une diarrhée = attention !), une HTA, une anurie ou oligurie. Ce syndrome arrive secondairement à la diarrhée qu'il est donc important de rechercher. La suspicion d'un SHU justifie un avis néphrologique ou néphropédiatrique urgent4. Tableau pseudo-occlusif post-diarrhée : facteurs favorisants = prise de lopéramide, hypokaliémie, colite5. Diarrhée fébrile au retour de voyage : penser à unpaludismeet le rechercher (item 170)Critères d’hospitalisation: âge < 3 mois, perte de poids ≥10% chez l’enfant ou 8% chez l’adulte, vomissements incoercibles, sepsis (dysfonction hémodynamique: tachycardie chez l'enfant, hypoTA chez l'adulte, hypoperfusion) et/ou neurologique (somnolence, irritabilité, confusion) et/ou polypnée, syndrome occlusif, co-morbidité décompensée, dénutrition sous-jacente, diarrhée fébrile au retour d’un pays d’endémie  palustre  sociaux (capacité de surveillance à domicile, de reconsulter en urgence)"
    },
    {
        "identifiant": "OIC-176-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'orientation étiologique d'une diarrhée aiguë infectieuse",
        "content": "\nConnaître les éléments d'orientation étiologique d'une diarrhée aiguë infectieuse OIC-176-04-A\n\n\n\n\nIl existe plusieurs éléments dans l’anamnèse qui permettent d’orienter vers un agent pathogène particulier :\nLe contexte\n\ndans un contexte humanitaire, Vibrio cholera\ndans un contexte TIAC, Bacillus cereus, en plus de ceux dans le tableau\n\n\nContexte\n\nStaphlycoccus  aureus\n\nSalmonella  enterica non Typhi\n\nShigella  spp\n\nE.  Coli\n\nCampylobacter  spp\n\nYersinia\n\nClostridium\n\nVirus\n\n\nau retour de zone tropicale\n\n\n\nX\net S. Typhi\n\n\nX\n\nETEC, EAEC, EPEC, EIEC, EHEC\n\nX\n\nX\n\n\n\n\n\n\n> 2 cas groupés avec  exposition au même aliment (TIAC)\n\nX\n\nX\n\n\n\nETEC, EAEC, EPEC, EIEC, EHEC\n\nX\n\nX\n\nbotulinum, perfringens\n\nnorovirus, rotavirus,  sapovirus\n\n\nPost antibiotique\n\n\n\n\n\n\n\n\n\n\n\n\n\ndifficile\n\n\n\n\nEpidémique\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nnorovirus, rotavirus, astrovirus,  adénovirus,\n\n\nAutochtone isolée\n\n\n\nX\n\nX\n\nEPEC, EIEC, EHEC\n\nX\n\n\n\nX\n\n\n\n\n\nnorovirus, rotavirus, astrovirus,  adénovirus, sapovirus, parechovirus, bocavirus\n\nL’âge du patient\n\nChez l'enfant, une diarrhée liquidienne doit en premier lieu orienter vers une cause virale (rotavirus le plus souvent), une diarrhée invasive (selles glairo-sanglantes, signes généraux) vers une cause bactérienne (Salmonella non Typhi, Shigella spp, Campylobacter jejuni, Yersinia spp (le plus souvent Y. enterocolitica), E. coli EHEC)\nQuel que soit l’âge ou chez les personnes âgées vivant en institution, norovirus le plus souvent.\nCertaines circonstances comme le contact avec les animaux à sang froid (tortue, reptile) sont pourvoyeuse d'infection à Salmonella non Typhi\nLa durée d’incubation,\n\nbrève (24 à 48 heures) pour Salmonella non typhi, Shigella spp, rotavirus, norovirus\nplus longue (7 jours en moyenne) pour Salmonella typhi et paratyphi, Campylobacter jejuni, Yersinia spp.\nL’aliment incriminé :\nLa consommation de viande hachée de boeuf insuffisamment cuite ou de produits laitiers non pasteurisés sont pourvoyeurs d'infection à E.coli entero-hémorragique (EHEC, notamment O157H7) pouvant être responsable de Syndrome Hémolytique et Urémique (SHU)\nLa consommation de volaille : Campylobacter jejuni\nTout aliment souillé par la manipulation ou de l’eau contaminée (virus entériques, norovirus le plus fréquemment)\nL’examen macroscopique des selles (tableau 2: caractéristiques des 3 grands syndromes)\n\n\n\n\n\nCholériforme\n\nGastro-entéritique\n\nDysentérique\n\n\nDiarrhées\n\nLiquidiennes\n\nAspécifique\n\nGlairo-sanglantes\n\n\nMécanismes\n\nInteraction avec mécanismes sécrétion H2O électrolytes\n\nInvasion tissu lymphoïde sous-muqueux\n\nDestruction cellules épithéliales, cytotoxine\n\n\nSignes accompagnement\n\nPas de fièvre\n\nVomissements, douleurs abdominales, parfois fièvre\n\nFièvre (sauf amoebose), douleurs abdominales, ténesmes,  épreintes\n\n\nRisque évolutif\n\nDéshydratation\n\nSepsis et bactériémie si immunodéprimé\n\nSepsis, colite, colectasie\n\n\nExemples\n\nVibrio cholerae\nE. coli (ETEC,  EPEC)\nC. perfringens\nBacillus cereus\nS. aureus\n\nrotavirus\nnorovirus\net autre virus entériques\n\nGiardia intestinalis\nCryptosporidium  spp\nMicrosporidies\n\n\nCampylobacter spp\nYersinia spp\nSalmonella enterica\n\n\nE. coli (EHEC, EIEC)\nShigella spp\n\nEntamoeba  histolytica\n\n\n Connaître les éléments d'orientation étiologique d'une diarrhée aiguë infectieuse OIC-176-04-AIl existe plusieurs éléments dans l’anamnèse qui permettent d’orienter vers un agent pathogène particulier :Le contextedans un contexte humanitaire,Vibrio choleradans un contexte TIAC,Bacillus cereus,en plus de ceux dans le tableauContexteStaphlycoccus  aureusSalmonella  entericanon TyphiShigella  sppE.  ColiCampylobacter  sppYersiniaClostridiumVirusau retour de zone tropicaleXet S. TyphiXETEC, EAEC, EPEC, EIEC, EHECXX> 2 cas groupés avec  exposition au même aliment (TIAC)XXETEC, EAEC, EPEC, EIEC, EHECXXbotulinum,perfringensnorovirus, rotavirus,  sapovirusPost antibiotiquedifficileEpidémiquenorovirus, rotavirus, astrovirus,  adénovirus,Autochtone isoléeXXEPEC, EIEC, EHECXXnorovirus, rotavirus, astrovirus,  adénovirus, sapovirus, parechovirus, bocavirusL’âge du patientChez l'enfant, une diarrhée liquidienne doit en premier lieu orienter vers une cause virale (rotavirus le plus souvent), une diarrhée invasive (selles glairo-sanglantes, signes généraux) vers une cause bactérienne (Salmonella nonTyphi,Shigella spp,Campylobacter jejuni,Yersinia spp(le plus souventY. enterocolitica),E. coli EHEC)Quel que soit l’âge ou chez les personnes âgées vivant en institution, norovirus le plus souvent.Certaines circonstances comme le contact avec les animaux à sang froid (tortue, reptile) sont pourvoyeuse d'infection àSalmonellanon TyphiLa durée d’incubation,brève (24 à 48 heures) pourSalmonella nontyphi,Shigella spp, rotavirus, norovirusplus longue (7 jours en moyenne) pourSalmonellatyphietparatyphi,Campylobacter jejuni,Yersinia spp.L’aliment incriminé:La consommation de viande hachée de boeuf insuffisamment cuite ou de produits laitiers non pasteurisés sont pourvoyeurs d'infection àE.colientero-hémorragique (EHEC, notamment O157H7) pouvant être responsable de Syndrome Hémolytique et Urémique (SHU)La consommation de volaille :Campylobacter jejuniTout aliment souillé par la manipulation ou de l’eau contaminée (virus entériques, norovirus le plus fréquemment)L’examen macroscopique des selles(tableau 2: caractéristiques des 3 grands syndromes)CholériformeGastro-entéritiqueDysentériqueDiarrhéesLiquidiennesAspécifiqueGlairo-sanglantesMécanismesInteraction avec mécanismes sécrétion H2O électrolytesInvasion tissu lymphoïde sous-muqueuxDestruction cellules épithéliales, cytotoxineSignes accompagnementPas de fièvreVomissements, douleurs abdominales, parfois fièvreFièvre (sauf amoebose), douleurs abdominales, ténesmes,  épreintesRisque évolutifDéshydratationSepsis et bactériémie si immunodépriméSepsis, colite, colectasieExemplesVibrio choleraeE. coli(ETEC,  EPEC)C. perfringensBacillus cereusS. aureusrotavirusnoroviruset autre virus entériquesGiardia intestinalisCryptosporidium  sppMicrosporidiesCampylobacter sppYersinia sppSalmonella entericaE. coli(EHEC, EIEC)Shigella sppEntamoeba  histolytica"
    },
    {
        "identifiant": "OIC-176-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'un syndrome cholériforme, dysentérique et gastroentéritique",
        "content": "\nConnaître les modalités de diagnostic d'un syndrome cholériforme, dysentérique et gastroentéritique OIC-176-05-A\n\n\n\n\nCf tableau\nChez l'enfant les diarrhées liquidiennes virales s'accompagnent volontiers de fièvre (rotavirus surtout).\n\nLa diarrhée à Clostridium difficile est rare chez l'enfant et (quasi)inexistante avant l'âge de 4 ans du fait de l'absence de récepteur à la toxine, en revanche, les enfants sont volontiers colonisés à C. difficile y compris sécréteurs de toxines. il est donc inutile de faire une recherche de C. difficile chez le jeune enfant Connaître les modalités de diagnostic d'un syndrome cholériforme, dysentérique et gastroentéritique OIC-176-05-ACftableauChez l'enfant les diarrhées liquidiennes virales s'accompagnent volontiers de fièvre (rotavirus surtout).La diarrhée àClostridium difficileest rare chez l'enfant et (quasi)inexistante avant l'âge de 4 ans du fait de l'absence de récepteur à la toxine, en revanche, les enfants sont volontiers colonisés àC. difficiley compris sécréteurs de toxines. il est donc inutile de faire une recherche deC. difficilechez le jeune enfant"
    },
    {
        "identifiant": "OIC-176-07-A",
        "rang": "A",
        "intitule": "Connaître les principaux examens complémentaires à visée étiologique",
        "content": "\nConnaître les principaux examens complémentaires à visée étiologique OIC-176-07-A\n\n\n\n\n-        Coproculture : à prescrire si diarrhée aigue fébrile, notamment si TIAC, signes de gravité, retour des tropiques, et chez l'immunodéprimé, dans les premiers jours de la maladie, avant toute antibiothérapie, si possible. Un écouvillonnage rectal peut être utile chez le nourrisson. \n-        Examen parasitologique des selles : à prescrire après séjour en zone d'endémie, chez l'immunodéprimé (recherche de crypto- micro- ou isosporidies), ou en cas de diarrhée persistante en deuxième intention : prélèvement de selles fraîchement émises, à 3 reprises espacées de quelques jours pour accroitre la sensibilité, avec un acheminement au laboratoire en moins de 2 heures. Sa négativité n'exclut pas le diagnostic.\n-        La recherche de toxines de C. difficile doit être demandée chez l'adulte en cas de diarrhées lors d’une hospitalisation (nosocomiale) et/ou post-antibiotique. La diarrhée à C. difficile est rare chez l'enfant et (quasi)inexistante avant l'âge de 4 ans du fait de l'absence de récepteur à la toxine, en revanche, les enfants sont volontiers colonisés à C. difficile y compris sécréteurs de toxines. il est donc inutile de faire une recherche de C. difficile chez le jeune enfant\n-        Hémocultures : si diarrhées fébriles\n\n-        Examen virologique : il ne doit pas être fait en routine en période épidémique saisonnière hivernale car il ne modifie pas la prise en charge reposant sur le traitement symptomatique. Il est indiqué en cas d’épidémie de cas groupées ou chez l’immunodéprimé. Il doit être réservé au cas de doute diagnostique ou à visée épidémiologique. Connaître les principaux examens complémentaires à visée étiologique OIC-176-07-A-Coproculture: à prescrire si diarrhée aigue fébrile, notamment si TIAC, signes de gravité, retour des tropiques, et chez l'immunodéprimé, dans les premiers jours de la maladie, avant toute antibiothérapie, si possible. Un écouvillonnage rectal peut être utile chez le nourrisson.-Examen parasitologique des selles: à prescrire après séjour en zone d'endémie, chez l'immunodéprimé (recherche de crypto- micro- ou isosporidies), ou en cas de diarrhée persistante en deuxième intention : prélèvement de selles fraîchement émises, à 3 reprises espacées de quelques jours pour accroitre la sensibilité, avec un acheminement au laboratoire en moins de 2 heures. Sa négativité n'exclut pas le diagnostic.-La recherche de toxines deC. difficiledoit être demandée chez l'adulte en cas de diarrhées lors d’une hospitalisation (nosocomiale) et/ou post-antibiotique. La diarrhée àC. difficileest rare chez l'enfant et (quasi)inexistante avant l'âge de 4 ans du fait de l'absence de récepteur à la toxine, en revanche, les enfants sont volontiers colonisés àC. difficiley compris sécréteurs de toxines. il est donc inutile de faire une recherche deC. difficilechez le jeune enfant-Hémocultures: si diarrhées fébriles-Examen virologique: il ne doit pas être fait en routine en période épidémique saisonnière hivernale car il ne modifie pas la prise en charge reposant sur le traitement symptomatique. Il est indiqué en cas d’épidémie de cas groupées ou chez l’immunodéprimé. Il doit être réservé au cas de doute diagnostique ou à visée épidémiologique."
    },
    {
        "identifiant": "OIC-176-09-A",
        "rang": "A",
        "intitule": "Connaître les principaux examens complémentaires évaluant le retentissement",
        "content": "\nConnaître les principaux examens complémentaires évaluant le retentissement OIC-176-09-A\n\n\n\n\nLe bilan de retentissement concerne les situations de \n\ndeshydratation : ionogramme sanguin, créatininémie, NFS\nsepsis : Gaz du sang avec lactates, évaluation des dysfonction d'organe (cf item 286) Connaître les principaux examens complémentaires évaluant le retentissement OIC-176-09-ALe bilan de retentissement concerne les situations dedeshydratation : ionogramme sanguin, créatininémie, NFSsepsis : Gaz du sang avec lactates, évaluation des dysfonction d'organe (cf item 286)"
    },
    {
        "identifiant": "OIC-176-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë",
        "content": "\nConnaître les principes de prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë OIC-176-11-A\n\n\n\n\nChez l’adulte\nVoie orale : apports d’eau, glucose et électrolytes et régime anti-diarrhéique (fruits cuits, légumes cuits avec peu de fibres, privilégier pates, riz, pain blanc et pommes de terre, et bananes, éviter produits laitiers)\nSi signes de gravité, deshydratation > 8% du poids du corps, ou vomissements importants :  perfusion adaptée à la kaliémie ; apport de 50% de la perte volumique sur les 6 premières heures puis 50% sur les 18h restantes.\nTraitement symptomatique de la diarrhée : anti-sécrétoires (racécadotril, acétorphan) possibles ; lopéramide contre-indiqué si syndrome dysentérique\nChez l'enfant\nLe principal risque de la diarrhée aiguë chez l'enfant est la déshydratation (cf item 286). Il convient donc de prévenir cette déshydratation d'un part ainsi que la dénutrition d'autre part\nPrévention/traitement de la déshydratation\n- La réhydratation doit être orale à chaque fois que possible (perte de poids < 10% du poids du corps et absence de signe d'hypovolémie) avec un soluté de réhydratation orale (SRO), en fractionnant en cas de vomissements (cf item 286)\n- en cas d'échec de la réhydratation orale par SRO ou signes de sévérité initiaux (perte de poids > 10%, hypovolémie): réhydratation intraveineuse en hospitalisation (après un remplissage vasculaire en cas d'hypovolémie (troubles hémodynamiques) - serum physiologique NaCL 9‰ 20ml/kg) avec un soluté glucosé polyionique isotonique au moins 4g/L de NacL (attention à la correction trop rapide d'une hypernatrémie et du risque d'oedème cérébral, donc importance du contrôle de la natrémie). Le débit est de 150ml/kg/jchez le nourrisson, 100 à 120ml/kg/j ensuite, à adapter aux pertes et à l'évolution (poids, diurèse) puis relai SRO selon l'évolution après au moins 6h\n- en cas d'échec de la voie orale et de voie d'abord difficile\n           - soit signes d'hypovolémie et dans ce cas voie intra-osseuse pour remplissage puis perfusion\n           - soit absence de troubles hémodynamiques : essai de SRO par voie entérale par sonde nasogastrique (200ml/kg/j à adapter).\nPrévention de la dénutrition\nNe pas arrêter l'alimentation : alterner tétées et SRO en cas d'allaitement maternel, reprise de l'alimentation lactée (autre que le lait maternel) dans les 4 à 6h suivant le début de la réhydratation par SRO avec le lait antérieur (sans lactose uniquement si sévère et/ou persistante), poursuite de l'alimentation diversifiée antérieure (pas de régime)\nTraitement symptomatique\nLeur efficacité est très modérée et leur prescription ne doit pas se faire au dépend du SRO donc en seconde ligne, passe après le SRO +++\nAMM chez l'enfant : diosmectite et racécadrotil\nNon recommandé : anti-émétiques\n\nContre-indication : lopéramide (syndrome occlusif) Connaître les principes de prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë OIC-176-11-AChez l’adulteVoie orale : apports d’eau, glucose et électrolytes et régime anti-diarrhéique (fruits cuits, légumes cuits avec peu de fibres, privilégier pates, riz, pain blanc et pommes de terre, et bananes, éviter produits laitiers)Si signes de gravité, deshydratation > 8% du poids du corps, ou vomissements importants :  perfusion adaptée à la kaliémie ; apport de 50% de la perte volumique sur les 6 premières heures puis 50% sur les 18h restantes.Traitement symptomatique de la diarrhée : anti-sécrétoires (racécadotril, acétorphan) possibles ; lopéramide contre-indiqué si syndrome dysentériqueChez l'enfantLe principal risque de la diarrhée aiguë chez l'enfant est la déshydratation (cfitem 286). Il convient donc de prévenir cette déshydratation d'un part ainsi que la dénutrition d'autre partPrévention/traitement de la déshydratation- La réhydratation doit être orale à chaque fois que possible (perte de poids < 10% du poids du corps et absence de signe d'hypovolémie)avec un soluté de réhydratation orale (SRO),en fractionnant en cas de vomissements (cf item 286)- en cas d'échec de la réhydratation orale par SRO ou signes de sévérité initiaux (perte de poids > 10%, hypovolémie): réhydratation intraveineuse en hospitalisation (après un remplissage vasculaire en cas d'hypovolémie (troubles hémodynamiques) - serum physiologique NaCL 9‰ 20ml/kg) avec un soluté glucosé polyionique isotonique au moins 4g/L de NacL (attention à la correction trop rapide d'une hypernatrémie et du risque d'oedème cérébral, donc importance du contrôle de la natrémie). Le débit est de 150ml/kg/jchez le nourrisson, 100 à 120ml/kg/j ensuite, à adapter aux pertes et à l'évolution (poids, diurèse) puis relai SRO selon l'évolution après au moins 6h- en cas d'échec de la voie orale et de voie d'abord difficile- soit signes d'hypovolémie et dans ce cas voie intra-osseuse pour remplissage puis perfusion- soit absence de troubles hémodynamiques : essai de SRO par voie entérale par sonde nasogastrique (200ml/kg/j à adapter).Prévention de la dénutritionNe pas arrêter l'alimentation: alterner tétées et SRO en cas d'allaitement maternel, reprise de l'alimentation lactée (autre que le lait maternel) dans les 4 à 6h suivant le début de la réhydratation par SRO avec le lait antérieur (sans lactose uniquement si sévère et/ou persistante), poursuite de l'alimentation diversifiée antérieure (pas de régime)Traitement symptomatiqueLeur efficacité est très modérée et leur prescription ne doit pas se faire au dépend du SRO donc en seconde ligne, passe après le SRO +++AMM chez l'enfant : diosmectite et racécadrotilNon recommandé : anti-émétiquesContre-indication : lopéramide (syndrome occlusif)"
    },
    {
        "identifiant": "OIC-176-12-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge symptomatique de la diarrhée",
        "content": "\nConnaître les principes de la prise en charge symptomatique de la diarrhée OIC-176-12-A\n\n\n\n\nChez l'adulte\n1.     Corriger ou prévenir la déshydratation en privilégiant la voie orale quand possible\n2.     Réduire l’intensité de la diarrhée\n\nChez l'enfant : item précédent Connaître les principes de la prise en charge symptomatique de la diarrhée OIC-176-12-AChez l'adulte1.     Corriger ou prévenir la déshydratation en privilégiant la voie orale quand possible2.     Réduire l’intensité de la diarrhéeChez l'enfant: item précédent"
    },
    {
        "identifiant": "OIC-176-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de l'antibiothérapie",
        "content": "\nConnaître les principes de l'antibiothérapie OIC-176-13-A\n\n\n\n\nChez l'adulte\nAbsence d'indication : contexte épidémique (origine virale), syndrome cholériforme ou gastroentéritique non sévère, pas de terrain sous-jacent à risque de complication\nIndication : syndrome dysentérique fébrile, syndromes gastroentéritiques et cholériformes sévères (> 6 selles/j et/ou fièvre > 38,5°C), surtout si terrain à risque (âges extrêmes, immunodépression, drépanocytose, prothèse cardiovasculaire ...)\nDurée habituelle : 1-3 jours : azithromycine ou ciprofloxacine, 7 jours pour Yersinia spp et 10 jours pour C. difficile (avec de la vancomycine orale ou de la fidaxomicine)\nChez l'enfant, le traitement par antibiotique des diarrhées invasives n'est pas systématique car d'évolution spontanée le plus souvent favorable\n\nLes indications de traitement sont :\n           - avant les résultats bactériologiques: âge < 3 mois, retour de voyage, sepsis, terrain fragile (immunodéprimé)\n           - selon la bactériologie : Shigella spp, Salmonella Typhi et Paratyphi\n           - selon l'évolution : tableau trainant avec Salmonella non Typhi, Yersinia spp, Campylobacter spp\n\nChez l'enfant, le traitement est préférentiellement oral et repose sur l'azithromycine 3 jours en cas de Shigellose ou de Campylobacter spp, sur le cotrimoxazole en cas de Yersinia spp 5 jours. L'alternative IV à ses traitements (en cas de sepsis ou sur terrain fragile) est la ceftriaxone. Connaître les principes de l'antibiothérapie OIC-176-13-AChez l'adulteAbsence d'indication: contexte épidémique (origine virale), syndrome cholériforme ou gastroentéritique non sévère, pas de terrain sous-jacent à risque de complicationIndication :syndrome dysentérique fébrile, syndromes gastroentéritiques et cholériformes sévères (> 6 selles/j et/ou fièvre > 38,5°C), surtout si terrain à risque (âges extrêmes, immunodépression, drépanocytose, prothèse cardiovasculaire ...)Durée habituelle:1-3 jours : azithromycine ou ciprofloxacine, 7 jours pourYersinia sppet 10 jours pourC. difficile(avec de la vancomycine orale ou de la fidaxomicine)Chez l'enfant, le traitement par antibiotique des diarrhées invasives n'est pas systématique car d'évolution spontanée le plus souvent favorableLesindicationsde traitement sont :- avant les résultats bactériologiques: âge < 3 mois, retour de voyage, sepsis, terrain fragile (immunodéprimé)- selon la bactériologie :Shigella spp,SalmonellaTyphi et Paratyphi- selon l'évolution : tableau trainant avecSalmonellanon Typhi,Yersinia spp,Campylobacter sppChez l'enfant, letraitementest préférentiellement oral et repose sur l'azithromycine 3 jours en cas de Shigellose ou deCampylobacter spp, sur le cotrimoxazole en cas deYersiniaspp 5 jours. L'alternative IV à ses traitements (en cas de sepsis ou sur terrain fragile) est la ceftriaxone."
    },
    {
        "identifiant": "OIC-176-14-A",
        "rang": "A",
        "intitule": "Connaître les éléments de prévention d'une diarrhée infectieuse",
        "content": "\nConnaître les éléments de prévention d'une diarrhée infectieuse OIC-176-14-A\n\n\n\n\nLa prévention primaire de la diarrhée infectieuse consiste à avoir une bonne hygiène des mains avant les repas et après passage aux toilettes, chez l’enfant en toutes circonstances au vu de la fréquence du port des mains à la bouche. \nEn plus, les aliments doivent être bien conservés en respectant la chaine du froid, et en zone tropicale, veiller à consommer de l’eau traitée (bouillie) ou minérale et à consommer des aliments cuits et chauds, ou lavés et épluchés si crus.\nEn cas d'hospitalisation, des précautions complémentaires contact sont nécessaires pour éviter la transmission croisée (renforcées (type 2)  en cas d’infection à C. difficile. De plus, Les spores de C. difficile étant résistantes au solutés hydro-alcooliques, un lavage des mains au savon doit précéder l'application de SHA dans cette situation).\nUne éviction de la collectivité est indiquée en cas de shigelloses, E.coli entérohémorragiques, Salmonella Typhi et Paratyphi.\nVaccinations\n- Il existe une vaccination spécifique anti-rotavirus chez l'enfant avant l’âge de 6 mois (vaccins vivants oraux avec un schéma en 2 ou 3 doses ; risque d’invagination intestinale aiguë plus fréquent si administré après l’âge de 6 mois) qui est largement recommandée dans les pays Européens avec un impact sur les formes sévères et les hospitalisations même chez l'enfant plus âgé (moins de 5 ans). Ce vaccin n'est pas recommandé en France en 2021, il peut être prescrit mais ne sera pas remboursé. \n- Vaccins antityphoïde : en 2021, 2 types de vaccins sont disponibles en France :\nUn vaccin monovalent TyphimR contre la fièvre typhoïde, composé de polyosides capsulaires Vi d’une souche de Salmonella typhi, peut être utilisé chez l’adulte et l’enfant de plus de 2 ans.\nIl est contre-indiqué en cas d’allergie à l’un des constituants.\nUn vaccin bivalent TyavaxR vaccin Fièvre typhoïde-Hépatite A : ce vaccin est composé de polyosides capsulaires Vi d’une souche de Salmonella typhi et du virus inactivé de l’hépatite A. Il est contre-indiqué en cas d’allergie à l’un des constituants.  Il peut être utilisé chez les patients de plus de 16 ans.\nPour ces deux vaccins la séroprotection vis-à-vis de la typhoïde diminue rapidement au cours de la première année (environ 40% de vaccinés protégés au bout d’un an, en dehors des zones d’endémie). Un rappel est indiqué entre 24 et 36 mois après la première injection pour le TyphimR et après 36 mois pour le TyavaxR, si une protection contre la fièvre typhoïde est toujours nécessaire. En ce qui concerne l’hépatite A un rappel peut être fait dès la première année après la première injection de TyavaxR, soit par un vaccin anti hépatite A, soit par le TyavaxR en fonction du risque de contamination.\n\nEn dessous de l’âge de 2 ans aucun de ces vaccins n’induit une réponse immunitaire efficace. En ce qui concerne l’hépatite A un rappel peut être fait dès la première année soit par un vaccin anti hépatite A soit par le TyavaxR en fonction du risque d’acquisition d’une typhoïde . Connaître les éléments de prévention d'une diarrhée infectieuse OIC-176-14-ALa prévention primaire de la diarrhée infectieuse consiste à avoir unebonne hygiène des mainsavant les repas et après passage aux toilettes, chez l’enfant en toutes circonstances au vu de la fréquence du port des mains à la bouche.En plus, les aliments doivent être bien conservés en respectant la chaine du froid, et en zone tropicale, veiller à consommer de l’eau traitée (bouillie) ou minérale et à consommer des aliments cuits et chauds, ou lavés et épluchés si crus.En cas d'hospitalisation, desprécautions complémentaires contactsont nécessaires pour éviter la transmission croisée (renforcées (type 2)  en cas d’infection àC. difficile.De plus,Les spores deC. difficileétant résistantes au solutés hydro-alcooliques, un lavage des mains au savon doit précéder l'application de SHA dans cette situation).Uneéviction de la collectivité est indiquée en cas de shigelloses,E.colientérohémorragiques,SalmonellaTyphi et Paratyphi.Vaccinations- Il existe une vaccination spécifique anti-rotavirus chez l'enfant avant l’âge de 6 mois (vaccins vivants oraux avec un schéma en 2 ou 3 doses ; risque d’invagination intestinale aiguë plus fréquent si administré après l’âge de 6 mois) qui est largement recommandée dans les pays Européens avec un impact sur les formes sévères et les hospitalisations même chez l'enfant plus âgé (moins de 5 ans). Ce vaccin n'est pas recommandé en France en 2021, il peut être prescrit mais ne sera pas remboursé.-Vaccins antityphoïde : en 2021, 2 types de vaccins sont disponibles en France :Un vaccin monovalent TyphimRcontre la fièvre typhoïde, composé de polyosides capsulaires Vi d’une souche deSalmonellatyphi, peut être utilisé chez l’adulte et l’enfant de plus de 2 ans.Il est contre-indiqué en cas d’allergie à l’un des constituants.Un vaccin bivalent TyavaxRvaccin Fièvre typhoïde-Hépatite A : ce vaccin est composé de polyosides capsulaires Vi d’une souche deSalmonellatyphi et du virus inactivé de l’hépatite A. Il est contre-indiqué en cas d’allergie à l’un des constituants.  Il peut être utilisé chez les patients de plus de 16 ans.Pour ces deux vaccins la séroprotection vis-à-vis de la typhoïde diminue rapidement au cours de la première année (environ 40% de vaccinés protégés au bout d’un an, en dehors des zones d’endémie). Un rappel est indiqué entre 24 et 36 mois après la première injection pour le TyphimRet après 36 mois pour le TyavaxR, si une protection contre la fièvre typhoïde est toujours nécessaire. En ce qui concerne l’hépatite A un rappel peut être fait dès la première année après la première injection de TyavaxR, soit par un vaccin anti hépatite A, soit par le TyavaxRen fonction du risque de contamination.En dessous de l’âge de 2 ans aucun de ces vaccins n’induit une réponse immunitaire efficace. En ce qui concerne l’hépatite A un rappel peut être fait dès la première année soit par un vaccin anti hépatite A soit par le TyavaxRen fonction du risque d’acquisition d’une typhoïde ."
    },
    {
        "identifiant": "OIC-176-15-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une toxi-infection alimentaire collective",
        "content": "\nConnaître la définition d'une toxi-infection alimentaire collective OIC-176-15-A\n\n\n\nVoir item 179 Connaître la définition d'une toxi-infection alimentaire collective OIC-176-15-AVoiritem 179"
    },
    {
        "identifiant": "OIC-176-16-A",
        "rang": "A",
        "intitule": "Savoir identifier les situations à prendre en charge en urgence",
        "content": "\nSavoir identifier les situations à prendre en charge en urgence OIC-176-16-A\n\n\n\nVoir paragraphe précédent\n\nVoir Item 179 Savoir identifier les situations à prendre en charge en urgence OIC-176-16-AVoirparagraphe précédentVoirItem 179"
    },
    {
        "identifiant": "OIC-176-17-A",
        "rang": "A",
        "intitule": "Connaître la prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë",
        "content": "\nConnaître la prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë OIC-176-17-A\n\n\n\nVoir Connaître les principes de prescription d’une réhydratation orale et intraveineuse. Connaître les traitements symptomatiques de la diarrhée aiguë 2C-176-PC-A01 Connaître la prescription d'une réhydratation orale et intraveineuse ; Connaître les traitements symptomatiques de la diarrhée aiguë OIC-176-17-AVoirConnaître les principes de prescription d’une réhydratation orale et intraveineuse. Connaître les traitements symptomatiques de la diarrhée aiguë 2C-176-PC-A01"
    },
    {
        "identifiant": "OIC-176-06-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies parasitaires de diarrhées",
        "content": "\nConnaître les principales étiologies parasitaires de diarrhées OIC-176-06-B\n\n\n\n\nLes parasites à tropisme digestif sont à l’origine de diarrhées plus ou moins prolongées ou intermittentes, non fébriles (voir tem 172). \nLes parasites les plus fréquemment retrouvés sont Giardia intestinalis (plus fréquents chez l'enfant -épidémies en collectivité d'enfant-, chez l'adulte post voyage souvent, avec cas familiaux), Cryptosporidium spp, et microsporidies. \nEn cas de voyages, d'autres parasitoses peuvent être évoquées, notamment : amoebose intestinale, cyclosporose, anguillulose, ascaridiose, ankylostomose ou encore trichocéphalose ou téniasis. \n\nEn cas d'immunosuppression par le VIH, et élimination d'une cryptosporidiose et d'une microsporidiose, il faut rechercher une cystoisosporose à Cystoisospora belli. Connaître les principales étiologies parasitaires de diarrhées OIC-176-06-BLesparasitesà tropisme digestif sont à l’origine de diarrhées plus ou moins prolongées ou intermittentes, non fébriles (voir tem172).Les parasites les plus fréquemment retrouvés sontGiardia intestinalis(plus fréquents chez l'enfant -épidémies en collectivité d'enfant-, chez l'adulte post voyage souvent, avec cas familiaux),Cryptosporidiumspp, et microsporidies.En cas de voyages, d'autres parasitoses peuvent être évoquées, notamment : amoebose intestinale, cyclosporose, anguillulose, ascaridiose, ankylostomose ou encore trichocéphalose ou téniasis.En cas d'immunosuppression par le VIH, et élimination d'une cryptosporidiose et d'une microsporidiose, il faut rechercher une cystoisosporose àCystoisospora belli."
    },
    {
        "identifiant": "OIC-176-08-B",
        "rang": "B",
        "intitule": "Connaître l'indication d'un examen parasitologique des selles",
        "content": "\nConnaître l'indication d'un examen parasitologique des selles OIC-176-08-B\n\n\n\n\nEn cas de diarrhée au retour d’un voyage en zone tropicale, en cas d’immunodépression et de diarrhées chroniques\n\nLa recherche de giardiase peut  être demandée en cas de troubles digestifs persistants (douleurs, ballonnement, selles mousseuses) chez l'enfant ou l'adulte\nLa recherche d'amoebose intestinale est indiquée en cas de selles glairo-sanglantes au retour d'un voyage en zone endémique\nLa recherche de cryptosporidiose doit être spécifiée (situation d'immunodépression ou enfant)\nLa recherche d'anguillulose est indiquée en cas de séjour prolongé en zone d'endémie (migration) en cas d'hyperéosinophilie ou en prévision d'un traitement immunosuppresseur Connaître l'indication d'un examen parasitologique des selles OIC-176-08-BEn cas de diarrhée au retour d’un voyage en zone tropicale, en cas d’immunodépression et de diarrhées chroniquesLa recherche de giardiase peut  être demandée en cas de troubles digestifs persistants (douleurs, ballonnement, selles mousseuses) chez l'enfant ou l'adulteLa recherche d'amoebose intestinale est indiquée en cas de selles glairo-sanglantes au retour d'un voyage en zone endémiqueLa recherche de cryptosporidiose doit être spécifiée (situation d'immunodépression ou enfant)La recherche d'anguillulose est indiquée en cas de séjour prolongé en zone d'endémie (migration) en cas d'hyperéosinophilie ou en prévision d'un traitement immunosuppresseur"
    },
    {
        "identifiant": "OIC-176-10-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'examen endoscopique",
        "content": "\nConnaître les indications de l'examen endoscopique OIC-176-10-B\n\n\n\n\nRectosigmoïdoscopie/colonoscopie : permettent de visualiser des lésions évocatrices (pseudo-membranes de la colite à C difficile) et d’effectuer des biopsies \nIndications : diarrhées persistantes sans cause identifiée malgré le bilan précédemment décrit ou en cas d'immunodépression sans étiologie identifiée à la diarrhée\n\nL'indication d'examen endoscopique est rare chez l'enfant et fait l'objet d'un avis pédiatrique spécialisé Connaître les indications de l'examen endoscopique OIC-176-10-BRectosigmoïdoscopie/colonoscopie : permettent de visualiser des lésions évocatrices (pseudo-membranes de la colite àC difficile) et d’effectuer des biopsiesIndications : diarrhées persistantes sans cause identifiée malgré le bilan précédemment décrit ou en cas d'immunodépression sans étiologie identifiée à la diarrhéeL'indication d'examen endoscopique est rare chez l'enfant et fait l'objet d'un avis pédiatrique spécialisé"
    }
]