[
    {
        "identifiant": "OIC-177-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un antibiotique",
        "content": "\nConnaître la définition d'un antibiotique OIC-177-01-A\n\n\n\n\n\nLes antibiotiques sont des substances capables de détruire les bactéries (antibiotiques bactéricides), ou d'en inhiber la croissance (antibiotiques bactériostatiques). Connaître la définition d'un antibiotique OIC-177-01-ALes antibiotiques sont des substances capables de détruire les bactéries (antibiotiques bactéricides), ou d'en inhiber la croissance (antibiotiques bactériostatiques)."
    },
    {
        "identifiant": "OIC-177-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du spectre antibactérien",
        "content": "\nConnaître la définition du spectre antibactérien OIC-177-02-A\n\n\n\n\n\nLe spectre antibactérien est l'ensemble des bactéries sur lesquelles l'antibiotique est actif. Connaître la définition du spectre antibactérien OIC-177-02-ALe spectre antibactérien est l'ensemble des bactéries sur lesquelles l'antibiotique est actif."
    },
    {
        "identifiant": "OIC-177-03-A",
        "rang": "A",
        "intitule": "Connaître les différentes classes d'antibiotiques",
        "content": "\nConnaître les différentes classes d'antibiotiques OIC-177-03-A\n\n\n\n\nA- Inhibiteurs de la synthèse des parois bactériennes\n\nbéta-Lactamines: Pénicillines, carbapénèmes, monobactame, céphalosporines\nfosfomycine\nglycopeptides\nlipopeptide\npolymyxines\nB- Inhibiteurs de la synthèse protéique\n\naminosides\nmacrolides et apparentés\nphénicolés\ncyclines\noxazolidinones\nacide fusidique\nC- Inhibiteurs de la synthèse des acides nucléiques\n\nquinolones\nmupirocine\nrifamycine\nD- Inhibiteurs de la synthèse de l'acide folique\n\nsulfamides\nE- Autres mécanismes\n\nnitrofuranes\nnitro-imidazolés\nantituberculeux Connaître les différentes classes d'antibiotiques OIC-177-03-AA- Inhibiteurs de la synthèse des parois bactériennesbéta-Lactamines: Pénicillines, carbapénèmes, monobactame, céphalosporinesfosfomycineglycopeptideslipopeptidepolymyxinesB- Inhibiteurs de la synthèse protéiqueaminosidesmacrolides et apparentésphénicoléscyclinesoxazolidinonesacide fusidiqueC- Inhibiteurs de la synthèse des acides nucléiquesquinolonesmupirocinerifamycineD- Inhibiteurs de la synthèse de l'acide foliquesulfamidesE- Autres mécanismesnitrofuranesnitro-imidazolésantituberculeux"
    },
    {
        "identifiant": "OIC-177-04-A",
        "rang": "A",
        "intitule": "Connaître les principes du mode d'action d'un antibiotique",
        "content": "\nConnaître les principes du mode d'action d'un antibiotique OIC-177-04-A\n\n\n\n\nLes antibiotiques agissent en inhibant:\n-la synthèse de la paroi bactérienne (ex. beta-lactamines, glycopeptides)\n-la synthèse de l'ADN bactérien (ex. quinolones)\n-la synthèse de l'ARN bactérien (ex. rifamycine)\n-la synthèse des protéines bactériennes (ex. aminosides, cyclines, macrolides)\n\n-la synthèse de l'acide folique (ex. sulfamides) Connaître les principes du mode d'action d'un antibiotique OIC-177-04-ALes antibiotiques agissent en inhibant:-la synthèse de la paroi bactérienne (ex. beta-lactamines, glycopeptides)-la synthèse de l'ADN bactérien (ex. quinolones)-la synthèse de l'ARN bactérien (ex. rifamycine)-la synthèse des protéines bactériennes (ex. aminosides, cyclines, macrolides)-la synthèse de l'acide folique (ex. sulfamides)"
    },
    {
        "identifiant": "OIC-177-16-A",
        "rang": "A",
        "intitule": "Citer les virus pour lesquels il existe un traitement anti-viral",
        "content": "\nCiter les virus pour lesquels il existe un traitement anti-viral OIC-177-16-A\n\n\n\n\n\nVirus de la grippe\nVirus respiratoire syncytial (VRS)\nVirus des hépatites : Hépatite B (VHB), Hépatite C (VHC)\nVirus du groupe herpès : Virus Herpes Simplex (HSV-1, HSV-2), Virus de la Varicelle et du Zona (VZV), Cytomégalovirus (CMV), l’herpèsvirus humain 6 (HHV-6)\nVirus de l’immunodéficience humaine : VIH-1, VIH-2 Citer les virus pour lesquels il existe un traitement anti-viral OIC-177-16-AVirus de la grippeVirus respiratoire syncytial (VRS)Virus des hépatites : Hépatite B (VHB), Hépatite C (VHC)Virus du groupe herpès : Virus Herpes Simplex (HSV-1, HSV-2), Virus de la Varicelle et du Zona (VZV), Cytomégalovirus (CMV), l’herpèsvirus humain 6 (HHV-6)Virus de l’immunodéficience humaine : VIH-1, VIH-2"
    },
    {
        "identifiant": "OIC-177-20-A",
        "rang": "A",
        "intitule": "Connaître les conséquences de la résistance bactérienne aux antibiotiques",
        "content": "\nConnaître les conséquences de la résistance bactérienne aux antibiotiques OIC-177-20-A\n\n\n\n\n-La résistance bactérienne aux antibiotiques peut provoquer des infections plus difficiles à traiter que celles dues à des bactéries non résistantes. Elle entraîne une augmentation des dépenses médicales, une prolongation des hospitalisations et une hausse de la mortalité.\n-Dans certaines situations cliniques, les patients ne peuvent être correctement soignés par aucun des antibiotiques disponibles notamment lorsqu’ils sont infectés par des bactéries toto-résistantes aux antibiotiques. Ces situations peuvent donner lieu à des complications, voire au décès du malade.\n-La résistance bactérienne aux antibiotiques peut nécessiter l’utilisation chez certains patients d'antibiotiques plus onéreux, ou ayant des effets secondaires plus graves ou nécessitant davantage de traitements invasifs (obligeant l’hospitalisation du patient).\n\n-Tout ceci se déroule dans un contexte où peu de nouveaux antibiotiques ont été mis sur le marché lors de ces dernières années. Connaître les conséquences de la résistance bactérienne aux antibiotiques OIC-177-20-A-La résistance bactérienne aux antibiotiques peut provoquer des infections plus difficiles à traiter que celles dues à des bactéries non résistantes. Elle entraîne une augmentation des dépenses médicales, une prolongation des hospitalisations et une hausse de la mortalité.-Dans certaines situations cliniques, les patients ne peuvent être correctement soignés par aucun des antibiotiques disponibles notamment lorsqu’ils sont infectés par des bactéries toto-résistantes aux antibiotiques. Ces situations peuvent donner lieu à des complications, voire au décès du malade.-La résistance bactérienne aux antibiotiques peut nécessiter l’utilisation chez certains patients d'antibiotiques plus onéreux, ou ayant des effets secondaires plus graves ou nécessitant davantage de traitements invasifs (obligeant l’hospitalisation du patient).-Tout ceci se déroule dans un contexte où peu de nouveaux antibiotiques ont été mis sur le marché lors de ces dernières années."
    },
    {
        "identifiant": "OIC-177-21-A",
        "rang": "A",
        "intitule": "Connaître la définition et principaux antibiotiques à risque générateur de résistance élevé",
        "content": "\nConnaître la définition et principaux antibiotiques à risque générateur de résistance élevé OIC-177-21-A\n\n\n\n\nCertains antibiotiques sont particulièrement générateurs de résistances bactériennes\n- association amoxicilline-acide clavulanique\n- céphalosporines : plus grande préoccupation pour les spécialités administrées par voie orale que par voie injectable ; plus grande préoccupation pour les céphalosporines de troisième et quatrième générations, et pour la catégorie « autres céphalosporines » ; préoccupation pour la ceftriaxone\n- fluoroquinolones\n\n- témocilline Connaître la définition et principaux antibiotiques à risque générateur de résistance élevé OIC-177-21-ACertains antibiotiques sont particulièrement générateurs de résistances bactériennes- association amoxicilline-acide clavulanique- céphalosporines : plus grande préoccupation pour les spécialités administrées par voie orale que par voie injectable ; plus grande préoccupation pour les céphalosporines de troisième et quatrième générations, et pour la catégorie « autres céphalosporines » ; préoccupation pour la ceftriaxone- fluoroquinolones- témocilline"
    },
    {
        "identifiant": "OIC-177-25-A",
        "rang": "A",
        "intitule": "Comprendre le bon usage des antibiotiques chez l'adulte",
        "content": "\nComprendre le bon usage des antibiotiques chez l'adulte OIC-177-25-A\n\n\n\n\nFace au faible nombre de nouveaux antibiotiques et l’augmentation des résistances aux antibiotiques, il est essentiel de prévoir une politique générale d’utilisation des antibiotiques surtout que l’augmentation des résistantes résulte notamment de l’utilisation excessive ou inadaptée des antibiotiques (prescription inutile, spectre trop large, durée trop longue, méconnaissance des enjeux d’écologie bactérienne).\n\nLa politique du bon usage des antibiotiques est une action globale mise en place pour limiter ou stopper cette menace d’explosion de la multirésistance bactérienne et de l’impossibilité de traiter les patients. Ainsi ont été mises en place des formations initiales et continues des prescripteurs, des informations du public, des plans d’action par les politiques sur la maitrise de l’antibiothérapie, la promotion d’une activité d’expertise de l’antibiothérapie au sein des établissements, un suivi rapproché des écologies bactériennes, des résistances aux antibiotiques et de la consommation des antibiotiques (à l’échelle d’un service, d’un établissement, d’une région, d’un pays…). Comprendre le bon usage des antibiotiques chez l'adulte OIC-177-25-AFace au faible nombre de nouveaux antibiotiques et l’augmentation des résistances aux antibiotiques, il est essentiel de prévoir une politique générale d’utilisation des antibiotiques surtout que l’augmentation des résistantes résulte notamment de l’utilisation excessive ou inadaptée des antibiotiques (prescription inutile, spectre trop large, durée trop longue, méconnaissance des enjeux d’écologie bactérienne).La politique du bon usage des antibiotiques est une action globale mise en place pour limiter ou stopper cette menace d’explosion de la multirésistance bactérienne et de l’impossibilité de traiter les patients. Ainsi ont été mises en place des formations initiales et continues des prescripteurs, des informations du public, des plans d’action par les politiques sur la maitrise de l’antibiothérapie, la promotion d’une activité d’expertise de l’antibiothérapie au sein des établissements, un suivi rapproché des écologies bactériennes, des résistances aux antibiotiques et de la consommation des antibiotiques (à l’échelle d’un service, d’un établissement, d’une région, d’un pays…)."
    },
    {
        "identifiant": "OIC-177-26-A",
        "rang": "A",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principaux antifongiques utilisés pour la prise en charge des infections fongiques superficielles",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principaux antifongiques utilisés pour la prise en charge des infections fongiques superficielles OIC-177-26-A\n\n\n\n\n\n\n\nMolécule\n\nForme  galénique\n\nIndications\n\nSpectre  (dans l’indication)\n\nContre-indications*\n\nEffets  2aires\n\nInteractions\n\n\nTerbinafine\n\nCrème\nComprimés\n\n\nOnychomycoses,  mycoses cutanées\nteignes\n\n\nDermatophytes,  levures\n\nPO :  maladie hépatique, insuffisance rénale\nGrossesse: déconseillé\n\n\nPO :  troubles digestifs, toxicité hépatique, dysgueusie céphalées, érythème, leucopénie\n\nPO :  Rifampicine, ciclosporine, propafénone, flécaïnide, métoprolol\n\n\nItraconazole\n\nSolution  orale\nGélules\n\n\nTeignes\n\nDermatophytes,  levures, moisissures\n\nAllaitement,  grossesse, patient sous anti-histaminiques, statines, bépridil, etc.\n\nTroubles  digestifs, cutanés, hépatiques, vertiges, céphalées\n\nNombreuses,  dues à l’interférence avec le métabolisme hépatique (CYP450)\n\n\nCiclopirox  olamine\n\nCrème\nVernis\n\n\nOnychomycoses,  mycoses cutanées\nPityriasis  versicolor\n\n\nDermatophytes,  levures (dont\nMalassezia sp.)\n\n\n/\n\nIrritation,  rougeur, prurit\n\n/\n\n\nAmorolfine\n\nVernis\n\nOnychomycoses\n\nDermatophytes\n\n/\n\nRéaction  locale\n\n/\n\n\nMiconazole\n\nGel  buccal\nComprimé  muco-adhésif\nOvule gynécologique\n\n\nCandidose  buccale, candidose vaginale\n\nLevures\n\nGel buccal :\nnourrisson < 4mois ou trouble de la déglutition\n\n\nTroubles  digestifs\n\nPeu  absorbé\n\n\nNystatine\n\nComprimé\n\n\n\nCandidose  buccale, génitale, otomycoses\n\nLevures,\n\n/\n\nTroubles  digestifs\n\nNon  absorbé\n\n\nAmphotéricine  B\n\nSuspension  buvable\n\nCandidose  buccale ou digestive\n\nLevures,  moisissures\n\n/\n\nTroubles  digestifs\n\nNon  absorbé\nTopiques  gastro-intestinaux\n\n\n\nEconazole,  kétoconazole ou autre imidazolé\n\nCrème, gel,  lait, ovule gynécologique\n\nMycoses  cutanées et génitales\nPityriasis  versicolor\nDermite  séborrhéique\n\n\nLevures\n(dont Malassezia sp.)\nDermatophytes (pas en 1ère ligne)\n\n\n/\n\nIrritation,  rougeur, prurit\n\n/\n\n* Une hypersensibilité connue à la substance active contre-indique de base l’utilisation Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principaux antifongiques utilisés pour la prise en charge des infections fongiques superficielles OIC-177-26-AMoléculeForme  galéniqueIndicationsSpectre  (dans l’indication)Contre-indications*Effets  2airesInteractionsTerbinafineCrèmeComprimésOnychomycoses,  mycoses cutanéesteignesDermatophytes,  levuresPO :  maladie hépatique, insuffisance rénaleGrossesse: déconseilléPO :  troubles digestifs, toxicité hépatique, dysgueusie céphalées, érythème, leucopéniePO :  Rifampicine, ciclosporine, propafénone, flécaïnide, métoprololItraconazoleSolution  oraleGélulesTeignesDermatophytes,  levures, moisissuresAllaitement,  grossesse, patient sous anti-histaminiques, statines, bépridil, etc.Troubles  digestifs, cutanés, hépatiques, vertiges, céphaléesNombreuses,  dues à l’interférence avec le métabolisme hépatique (CYP450)Ciclopirox  olamineCrèmeVernisOnychomycoses,  mycoses cutanéesPityriasis  versicolorDermatophytes,  levures (dontMalasseziasp.)/Irritation,  rougeur, prurit/AmorolfineVernisOnychomycosesDermatophytes/Réaction  locale/MiconazoleGel  buccalComprimé  muco-adhésifOvule gynécologiqueCandidose  buccale, candidose vaginaleLevuresGel buccal :nourrisson < 4mois ou trouble de la déglutitionTroubles  digestifsPeu  absorbéNystatineCompriméCandidose  buccale, génitale, otomycosesLevures,/Troubles  digestifsNon  absorbéAmphotéricine  BSuspension  buvableCandidose  buccale ou digestiveLevures,  moisissures/Troubles  digestifsNon  absorbéTopiques  gastro-intestinauxEconazole,  kétoconazole ou autre imidazoléCrème, gel,  lait, ovule gynécologiqueMycoses  cutanées et génitalesPityriasis  versicolorDermite  séborrhéiqueLevures(dontMalassezia sp.)Dermatophytes (pas en 1ère ligne)/Irritation,  rougeur, prurit/* Une hypersensibilité connue à la substance active contre-indique de base l’utilisation"
    },
    {
        "identifiant": "OIC-177-28-A",
        "rang": "A",
        "intitule": "Connaître les bactéries les plus fréquentes au cours des infections de l'enfant",
        "content": "\nConnaître les bactéries les plus fréquentes au cours des infections de l'enfant OIC-177-28-A\n\n\n\n\nInfections urinaires : Escherichia coli\nInfections cutanées : Staphylococcus aureus et Streptococcus pyogenes\nInfections ORL : Streptocoques du Groupe A ou Streptococcus pyogenes (angines), Streptococcus pneumoniae, Haemophilus influenzae (Otites Moyennes Aiguës), anaérobies (notamment Fusobacterium dans les mastoidites sévères)\n\nMéningites : néonatales (E. coli K1, Streptococcus agalactiae, et beaucoup plus rarement Listeria monocytogenes), du nourrisson et de l’enfant (Neisseria meningitidis, S. pneumoniae) Connaître les bactéries les plus fréquentes au cours des infections de l'enfant OIC-177-28-AInfections urinaires :Escherichia coliInfections cutanées :Staphylococcus aureus et Streptococcus pyogenesInfections ORL : Streptocoques du Groupe A ouStreptococcus pyogenes(angines),Streptococcus pneumoniae,Haemophilus influenzae(Otites Moyennes Aiguës), anaérobies (notammentFusobacteriumdans les mastoidites sévères)Méningites : néonatales (E. coliK1,Streptococcus agalactiae, et beaucoup plus rarementListeria monocytogenes), du nourrisson et de l’enfant (Neisseria meningitidis,S. pneumoniae)"
    },
    {
        "identifiant": "OIC-177-29-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription d'une antibiothérapie chez le nourrisson et l'enfant",
        "content": "\nConnaître les modalités de prescription d'une antibiothérapie chez le nourrisson et l'enfant OIC-177-29-A\n\n\n\n\nOn distingue schématiquement 3 situations\n1/Les situations où l'antibiothérapie est indispensable voire urgente (sepsis, bactériémie, méningite bactérienne, infections ostéo-articulaires, infections bactérienne chez l'enfant immunodéprimé, pyélonéphrite aigue, dermohypodermite…)\n2/ Les situations où l'antibiothérapie est nécessaire dans certaines conditions\n- Infections respiratoires basses : pneumonie franche lobaire aigue, pleuro-pneumonie\n- Infections ORL : otite avant 2 ans ou signes signes généraux marqués, sinusite dans leur localisation ethmoidale, frontale ou selon l’évolution, angine bactérienne\n3/ Les situations où l’antibiothérapie n’est pas indiquée : bronchiolite, bronchite, rhinopahryngite…\n\nLa prescription antibiotique en pédiatrie comme en médecine d’adulte doit tenir compte de 3 paramètres et de leurs interactions respectives ainsi que de la balance bénéficie risque\n\n \n\n\n\n\n\n\n\nLes particularités pédiatriques de la prescription tiennent\n-         Dans la particularité de l’hôte : Etre en développement\no  L’impact de l’antibiothérapie sur le microbiote est d’autant plus important que l’enfant est jeune\no  Contre-indication de certains antibiotiques (cyclines et coloration permanente des dents, quinolones et arthropathies…)\no  Immaturité du système immunitaire : infections plus fréquentes, parfois plus sévères (nouveau-né), infections virales pouvant prédisposer à l'infection bactérienne ou être confondues avec une infection bactérienne et être à l'origine d'antibiothérapie injustifiée\no  Pharmacocinétique différente (volume de distribution, élimination…) : posologie en fonction du poids\no  Comportement : promiscuité avec les autres enfants, hygiène, vie en collectivité (crèche, école et rôle sur le portage bactérien)\n-         Dans l’épidémiologie bactérienne :\no  pari bactérien parfois différent de chez l’adulte (par exemple implication du S aureus dans les infections cutanées de l’enfant plus fréquemment que chez l’adulte)\n-         Dans les particularités antibiotiques :\no  galénique, goût, nombre de prise/besoin de sommeil pouvant impacter l’observance\n\no  le moins grand nombre d’études cliniques pour évaluer les antibiotiques Connaître les modalités de prescription d'une antibiothérapie chez le nourrisson et l'enfant OIC-177-29-AOn distingue schématiquement 3 situations1/Les situations où l'antibiothérapie est indispensable voire urgente (sepsis, bactériémie, méningite bactérienne, infections ostéo-articulaires, infections bactérienne chez l'enfant immunodéprimé, pyélonéphrite aigue, dermohypodermite…)2/ Les situations où l'antibiothérapie est nécessaire dans certaines conditions- Infections respiratoires basses : pneumonie franche lobaire aigue, pleuro-pneumonie- Infections ORL : otite avant 2 ans ou signes signes généraux marqués, sinusite dans leur localisation ethmoidale, frontale ou selon l’évolution, angine bactérienne3/ Les situations où l’antibiothérapie n’est pas indiquée : bronchiolite, bronchite, rhinopahryngite…La prescription antibiotique en pédiatrie comme en médecine d’adulte doit tenir compte de 3 paramètres et de leurs interactions respectives ainsi que de la balance bénéficie risqueLes particularités pédiatriques de la prescription tiennent-         Dans la particularité de l’hôte : Etre en développemento  L’impact de l’antibiothérapie sur le microbiote est d’autant plus important que l’enfant est jeuneo  Contre-indication de certains antibiotiques (cyclines et coloration permanente des dents, quinolones et arthropathies…)o  Immaturité du système immunitaire : infections plus fréquentes, parfois plus sévères (nouveau-né), infections virales pouvant prédisposer à l'infection bactérienne ou être confondues avec une infection bactérienne et être à l'origine d'antibiothérapie injustifiéeo  Pharmacocinétique différente (volume de distribution, élimination…) : posologie en fonction du poidso  Comportement : promiscuité avec les autres enfants, hygiène, vie en collectivité (crèche, école et rôle sur le portage bactérien)-         Dans l’épidémiologie bactérienne :o  pari bactérien parfois différent de chez l’adulte (par exemple implication du S aureus dans les infections cutanées de l’enfant plus fréquemment que chez l’adulte)-         Dans les particularités antibiotiques :o  galénique, goût, nombre de prise/besoin de sommeil pouvant impacter l’observanceo  le moins grand nombre d’études cliniques pour évaluer les antibiotiques"
    },
    {
        "identifiant": "OIC-177-31-A",
        "rang": "A",
        "intitule": "Comprendre le bon usage des antibiotiques chez l'enfant",
        "content": "\nComprendre le bon usage des antibiotiques chez l'enfant OIC-177-31-A\n\n\n\n\ncf Prescription d'une antibiothérapie chez le nourrisson et l'enfant 2C-177-PC-A03\nIl existe encore trop de prescriptions antibiotiques injustifées en pédiatrie notamment dans les infections virales ou des infections bactériennes de résolution spontanée ne nécessitant pas d'antibiotique chez un sujet immunocompétent (OMA après 2 ans par exemple).\nCertaines indications à l'inverse sont urgentes et vitales (sepsis, méningite). Il convient donc d'apprendre à reconnaitre les signes d'infections bactériennes sévères chez l'enfant et de s'aider de test diagnostique en cas de doute afin de ne pas méconnaitre une infection bactérienne sévère ni de surtraiter inutilement des enfants avec une infections virales. Le respect du calendrier vaccinal du nourrisson est également un bon moyen d'éviter les prescriptions antibiotiques en diminuant le risque de survenue d'infection bactérienne sévère.\nLes risques de l'antibiothérapie sont \n- individuels : perturbation du microbiote avec des effets à long terme (allergie, maladie inflammatoire...); effets secondaires digestifs, allergie (ou plus fréquemment faux diagnostics d'allergie sur des éruptions d'origine virale...)\n- collectifs : sélection de bactéries résistantes\n\n\npour approfondir : site d'éducation thérapeutique à destination des enfants et des adolescents pour les sensibiliser au bon usage des antibiotiques https://www.e-bug.eu/index.html#France Comprendre le bon usage des antibiotiques chez l'enfant OIC-177-31-AcfPrescription d'une antibiothérapie chez le nourrisson et l'enfant 2C-177-PC-A03Il existe encore trop de prescriptions antibiotiques injustifées en pédiatrie notamment dans les infections virales ou des infections bactériennes de résolution spontanée ne nécessitant pas d'antibiotique chez un sujet immunocompétent (OMA après 2 ans par exemple).Certaines indications à l'inverse sont urgentes et vitales (sepsis, méningite). Il convient donc d'apprendre à reconnaitre les signes d'infections bactériennes sévères chez l'enfant et de s'aider de test diagnostique en cas de doute afin de ne pas méconnaitre une infection bactérienne sévère ni de surtraiter inutilement des enfants avec une infections virales. Le respect du calendrier vaccinal du nourrisson est également un bon moyen d'éviter les prescriptions antibiotiques en diminuant le risque de survenue d'infection bactérienne sévère.Les risques de l'antibiothérapie sont- individuels : perturbation du microbiote avec des effets à long terme (allergie, maladie inflammatoire...); effets secondaires digestifs, allergie (ou plus fréquemment faux diagnostics d'allergie sur des éruptions d'origine virale...)- collectifs : sélection de bactéries résistantespour approfondir : site d'éducation thérapeutique à destination des enfants et des adolescents pour les sensibiliser au bon usage des antibiotiqueshttps://www.e-bug.eu/index.html#France"
    },
    {
        "identifiant": "OIC-177-05-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux pénicillines",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux pénicillines OIC-177-05-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nPénicillines  G/V\n\n-Pénicillines  retard : Syphilis primaire, secondaire ou latente (hors neurospyphilis),  antibioprophylaxie des DHBN\n-Pénicilline  V orale : Prophylaxie des infections pneumococciques chez le  splénectomisé\n-Pénicilline  G IV : Neurosyphilis\n\n\nHypersensibilité  aux pénicillines ou à l’un des excipients\n\nStreptocoques, Corynebacterium diphteriae, Fusobacterium, Treponema\n\nRéactions allergiques\n\nInteractions: méthotrexate\n\n\n\n\nPénicillines  A (molécule : amoxicilline)\n\nAngine et  pharyngite aiguë streptococcique, otite moyenne aiguë, sinusite maxillaire  aiguë, pneumonie à pneumocoque, exacerbation aiguë de bronchite chronique  obstructive, infections à L. monocytogenes, Méningite à méningocoque péni-S,  méningite à pneumocoque péni-S, Endocardite à streptocoques et entérocoques  péni-S, prophylaxie de l’endocardite infectieuse, DHBN\n\nHypersensibilité  aux pénicillines ou à l’un des excipients, antécédent de réaction d’hypersensibilité  immédiate sévère à une autre béta-lactamine\n\nIdem pénicilline  G et : pneumocoques péni-S, streptocoques beta-hémolytiques, Enterococcus  faecalis, Listeria monocytogenes, N. meningitidis, Borrelia spp.,  Entérobactéries des groupes 0 et 1\n\nRéactions  allergiques\nDiarrhées,  Nausées\n\nInteractions :  probénécide, allopurinol, méthotrexate\n\n\n\nPénicillines  A + inhibiteur de beta-lactamases (molécule : amoxicilline + acide  clavulanique)\n\nExacerbation  aiguë de bronchite chronique obstructive, pneumonie communautaire non grave  du sujet âgé ou avec comorbidité(s), infections stomatologiques, sinusite  bactérienne aiguë, otite moyenne aiguë, infections gynécologiques, DHBN après  morsure ou plaie traumatique\n\nHypersensibilité  aux pénicillines ou à l’un des excipients, antécédent de réaction d’hypersensibilité  immédiate sévère à une autre béta-lactamine\n\nIdem  pénicilline A et : staphylocoque méti-S, H. influenzae producteur  de pénicillinase, M. catarrhalis, E. coli et autres  entérobactéries produisant une pénicillinase (groupe 2), bacilles à Gram  négatif anaérobies (Bacteroides fragilis)\n\nRéactions  allergiques, diarrhées, nausées, vomissements\nInteractions ;  méthotrexate, probébécide, mycophénolate mofétil\n\n\n\nPénicillines  M (molécules : oxacilline, cloxacilline)\n\nInfections  systémiques (bactériémies, endocardites, ostéoarticulaires, respiratoires,  ORL, rénales, urogénitales) ou cutanées à SAMS\n\nHypersensibilité  à la pénicilline M ou à une autre béta-lactamine ou l’un des excipients\n\nStaphylocoques  (S. aureus et autres) méti-S\n\nRéactions  allergiques, Diarrhées, nausées, vomissements\n\nInteractions :  méthotrexate\n\n\nDHBN, demohypodermites bactériennes non nécrosantes ; PSDP, pneumocoque à sensibilité diminuée à la pénicilline ; SARM, Staphylococcus aureus résistant à la méthicilline ; SASM, Staphylococcus aureus sensible à la méthicilline ; PAVM, pneumonies acquises sous ventilation mécanique Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux pénicillines OIC-177-05-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsPénicillines  G/V-Pénicillines  retard : Syphilis primaire, secondaire ou latente (hors neurospyphilis),  antibioprophylaxie des DHBN-Pénicilline  V orale : Prophylaxie des infections pneumococciques chez le  splénectomisé-Pénicilline  G IV : NeurosyphilisHypersensibilité  aux pénicillines ou à l’un des excipientsStreptocoques,Corynebacterium diphteriae, Fusobacterium, TreponemaRéactions allergiquesInteractions: méthotrexatePénicillines  A (molécule : amoxicilline)Angine et  pharyngite aiguë streptococcique, otite moyenne aiguë, sinusite maxillaire  aiguë, pneumonie à pneumocoque, exacerbation aiguë de bronchite chronique  obstructive, infections àL. monocytogenes, Méningite à méningocoque péni-S,  méningite à pneumocoque péni-S, Endocardite à streptocoques et entérocoques  péni-S, prophylaxie de l’endocardite infectieuse, DHBNHypersensibilité  aux pénicillines ou à l’un des excipients, antécédent de réaction d’hypersensibilité  immédiate sévère à une autre béta-lactamineIdem pénicilline  G et : pneumocoques péni-S, streptocoques beta-hémolytiques,Enterococcus  faecalis, Listeria monocytogenes, N. meningitidis, Borreliaspp.,  Entérobactéries des groupes 0 et 1Réactions  allergiquesDiarrhées,  NauséesInteractions :  probénécide, allopurinol, méthotrexatePénicillines  A + inhibiteur de beta-lactamases (molécule : amoxicilline + acide  clavulanique)Exacerbation  aiguë de bronchite chronique obstructive, pneumonie communautaire non grave  du sujet âgé ou avec comorbidité(s), infections stomatologiques, sinusite  bactérienne aiguë, otite moyenne aiguë, infections gynécologiques, DHBN après  morsure ou plaie traumatiqueHypersensibilité  aux pénicillines ou à l’un des excipients, antécédent de réaction d’hypersensibilité  immédiate sévère à une autre béta-lactamineIdem  pénicilline A et : staphylocoque méti-S,H. influenzaeproducteur  de pénicillinase,M. catarrhalis,E. coliet autres  entérobactéries produisant une pénicillinase (groupe 2), bacilles à Gram  négatif anaérobies (Bacteroides fragilis)Réactions  allergiques, diarrhées, nausées, vomissementsInteractions ;  méthotrexate, probébécide, mycophénolate mofétilPénicillines  M (molécules : oxacilline, cloxacilline)Infections  systémiques (bactériémies, endocardites, ostéoarticulaires, respiratoires,  ORL, rénales, urogénitales) ou cutanées à SAMSHypersensibilité  à la pénicilline M ou à une autre béta-lactamine ou l’un des excipientsStaphylocoques  (S. aureuset autres) méti-SRéactions  allergiques, Diarrhées, nausées, vomissementsInteractions :  méthotrexateDHBN, demohypodermites bactériennes non nécrosantes ; PSDP, pneumocoque à sensibilité diminuée à la pénicilline ; SARM,Staphylococcus aureusrésistant à la méthicilline ; SASM,Staphylococcus aureussensible à la méthicilline ; PAVM, pneumonies acquises sous ventilation mécanique"
    },
    {
        "identifiant": "OIC-177-06-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de deuxième génération",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de deuxième génération OIC-177-06-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nCéphalosporines  de 2ème génération (molécules : céfuroxime, céfoxitine)\n\nAntibioprophylaxie  en chirurgie\nInfections  ORL bénignes (en cas d’allergie à l’amoxicilline)\n\n\nHypersensibilité  aux céphalosporines ou à l’un des excipients, antécédents d’hypersensibilité  immédiate sévère à une autre béta-lactamine\n\nCocci à  Gram positif (streptocoques, SAMS), entérobactéries du groupe 0 et 1\n\nRéactions  allergiques\n\nInteractions:  probénécide, contraceptifs oraux\n\n\nSASM, Staphylococcus aureus sensible à la méthicilline Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de deuxième génération OIC-177-06-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsCéphalosporines  de 2èmegénération (molécules : céfuroxime, céfoxitine)Antibioprophylaxie  en chirurgieInfections  ORL bénignes (en cas d’allergie à l’amoxicilline)Hypersensibilité  aux céphalosporines ou à l’un des excipients, antécédents d’hypersensibilité  immédiate sévère à une autre béta-lactamineCocci à  Gram positif (streptocoques, SAMS), entérobactéries du groupe 0 et 1Réactions  allergiquesInteractions:  probénécide, contraceptifs orauxSASM,Staphylococcus aureussensible à la méthicilline"
    },
    {
        "identifiant": "OIC-177-07-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions)les principales molécules appartenant aux céphalosporines de troisième génération orales",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions)les principales molécules appartenant aux céphalosporines de troisième génération orales OIC-177-07-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nCéphalosporines  de 3ème génération orales\n(molécules :  cefpodoxime, céfixime)\n\n\nAttention  à leur impact écologique important\nPyélonéphrite  aiguë (en relais d’une forme injectable), sinusite aiguë bactérienne de l’adulte,  angine à streptocoque du groupe A, suppurations bronchiques aiguë des sujets  à risque, exacerbations des bronchites chroniques obstructives, otite moyenne  aiguë de l’enfant\n\n\nHypersensibilité  à la substance active ou à l’un des excipients\n\nCocci à  Gram positif (streptocoques), entérobactéries du groupe 0, 1 et 2\n\nRéactions  allergiques, douleurs abdominales, diarrhées, nausées, vomissements, acouphènes,  céphalées, vertiges, élévation des AST et ALAT\n\nInteractions:  anti-H2 et anti-acides\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions)les principales molécules appartenant aux céphalosporines de troisième génération orales OIC-177-07-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsCéphalosporines  de 3èmegénération orales(molécules :  cefpodoxime, céfixime)Attention  à leur impact écologique importantPyélonéphrite  aiguë (en relais d’une forme injectable), sinusite aiguë bactérienne de l’adulte,  angine à streptocoque du groupe A, suppurations bronchiques aiguë des sujets  à risque, exacerbations des bronchites chroniques obstructives, otite moyenne  aiguë de l’enfantHypersensibilité  à la substance active ou à l’un des excipientsCocci à  Gram positif (streptocoques), entérobactéries du groupe 0, 1 et 2Réactions  allergiques, douleurs abdominales, diarrhées, nausées, vomissements, acouphènes,  céphalées, vertiges, élévation des AST et ALATInteractions:  anti-H2 et anti-acides"
    },
    {
        "identifiant": "OIC-177-08-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de troisième génération injectables",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de troisième génération injectables OIC-177-08-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nCéphalosporines  de 3ème génération injectables (molécules : ceftriaxone,  céfotaxime, ceftazidime, céfépime)\n\nMéningite  purulente (en probabiliste), formes graves des infections localisées ou  systémiques à bacilles à Gram négatif, infections extra-pulmonaires à pneumocoque  (méningites) de sensibilité diminuée à la pénicilline, fièvre chez le  neutropénique, pyélonéphrites et infections urinaires masculines, infections  nosocomiales, maladie de Lyme aux phases secondaire et tertiaire, Fièvre  typhoïde\n\nHypersensibilité  à la substance active ou à l’un des excipients, antécédents d’hypersensibilité  grave à tout antibactérien de la famille des béta-lactamines\n\n-Ceftriaxone,  cefotaxime : Streptocoques (dont pneumocoques), Neisseria spp.,  entérobactéries (sauf résistance acquise), Haemophilus spp.\n-Ceftazidime  et céfépime : P. aeruginosa, entérobactéries ayant certaines  résistances (céphalosporinases)\n\n\nRéactions  allergiques,\nPlus rarement :  leucopénie, neutropénie, éosinophilie, neurotoxicité, diarrhée, augmentation  des enzymes hépatiques\n\nInteractions:  probénécide, aminosides, furosémide\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux céphalosporines de troisième génération injectables OIC-177-08-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsCéphalosporines  de 3èmegénération injectables (molécules : ceftriaxone,  céfotaxime, ceftazidime, céfépime)Méningite  purulente (en probabiliste), formes graves des infections localisées ou  systémiques à bacilles à Gram négatif, infections extra-pulmonaires à pneumocoque  (méningites) de sensibilité diminuée à la pénicilline, fièvre chez le  neutropénique, pyélonéphrites et infections urinaires masculines, infections  nosocomiales, maladie de Lyme aux phases secondaire et tertiaire, Fièvre  typhoïdeHypersensibilité  à la substance active ou à l’un des excipients, antécédents d’hypersensibilité  grave à tout antibactérien de la famille des béta-lactamines-Ceftriaxone,  cefotaxime : Streptocoques (dont pneumocoques),Neisseriaspp.,  entérobactéries (sauf résistance acquise),Haemophilusspp.-Ceftazidime  et céfépime :P. aeruginosa,entérobactéries ayant certaines  résistances (céphalosporinases)Réactions  allergiques,Plus rarement :  leucopénie, neutropénie, éosinophilie, neurotoxicité, diarrhée, augmentation  des enzymes hépatiquesInteractions:  probénécide, aminosides, furosémide"
    },
    {
        "identifiant": "OIC-177-09-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux aminosides",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux aminosides OIC-177-09-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nAminosides\n(molécules :  gentamicine, amikacine)\n\n\nAntibiotiques  à utiliser en association\nInfections  graves à bacilles à Gram négatif aérobies, infections graves à P.  aeruginosa, endocardites ) streptocoques/entérocoque, méningite à Listeria  monocytogenes\n\n\nHypersensibilité  à la substance active ou à l’un des excipients, cirrhose de grades B et C,  myasthénie\n\nStaphylocoques  méti-S, L. monocytogenes, bactéries à Gram négatif aérobies\n\nRésistance  de bas niveau des streptocoques et entérocoques : efficacité de la  bithérapie\n\n\nNéphrotoxicité,  toxicité cochléovestibulaire (irréversible)\n\nInteractions:  médicaments néphrotoxiques, ototoxiques, ataluren, polymyxine B\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux aminosides OIC-177-09-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsAminosides(molécules :  gentamicine, amikacine)Antibiotiques  à utiliser en associationInfections  graves à bacilles à Gram négatif aérobies, infections graves àP.  aeruginosa, endocardites ) streptocoques/entérocoque, méningite àListeria  monocytogenesHypersensibilité  à la substance active ou à l’un des excipients, cirrhose de grades B et C,  myasthénieStaphylocoques  méti-S,L. monocytogenes, bactéries à Gram négatif aérobiesRésistance  de bas niveau des streptocoques et entérocoques : efficacité de la  bithérapieNéphrotoxicité,  toxicité cochléovestibulaire (irréversible)Interactions:  médicaments néphrotoxiques, ototoxiques, ataluren, polymyxine B"
    },
    {
        "identifiant": "OIC-177-10-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux fluoroquinolones systémiques",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux fluoroquinolones systémiques OIC-177-10-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nFluoroquinolones  systémiques (molécules : ofloxacine, ciprofloxacine, lévofloxacine,  moxifloxacine)\n\nAntibiotiques  utilisés préférentiellement après documentation\n\nInfections  urinaires (pyélonéphrites, infections urinaires masculines) (seules exception  d’utilisation en probabiliste)\nInfections  génitales hautes, infections digestives, infections ORL en dernier recours,  légionellose\n\n\nHypersensibilité  à la substance active ou à l’un des excipients, patients épileptiques,  antécédents de tendinopathie liée à l’administration des quinolones, enfants  et adolescents en période de croissance, femmes enceintes ou allaitantes\n\nEntérobactéries,  bactéries intracellulaires, Staphylocoques méti-S, H. influenzae, M.  catarrhalis, P. aeruginosa, pneumocoque\n\nNeuropsychiques  (convulsions, confusion chez le sujet âgé), Hépatites, Phototoxicité,  Tendinopathies avec risque de rupture tendineuse, allongement de l’intervalle  QTc\n\nInteractions:  glucocorticoïdes, mycophénolate mofetil\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux fluoroquinolones systémiques OIC-177-10-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsFluoroquinolones  systémiques (molécules : ofloxacine, ciprofloxacine, lévofloxacine,  moxifloxacine)Antibiotiques  utilisés préférentiellement après documentationInfections  urinaires (pyélonéphrites, infections urinaires masculines) (seules exception  d’utilisation en probabiliste)Infections  génitales hautes, infections digestives, infections ORL en dernier recours,  légionelloseHypersensibilité  à la substance active ou à l’un des excipients, patients épileptiques,  antécédents de tendinopathie liée à l’administration des quinolones, enfants  et adolescents en période de croissance, femmes enceintes ou allaitantesEntérobactéries,  bactéries intracellulaires, Staphylocoques méti-S,H. influenzae, M.  catarrhalis, P. aeruginosa,pneumocoqueNeuropsychiques  (convulsions, confusion chez le sujet âgé), Hépatites, Phototoxicité,  Tendinopathies avec risque de rupture tendineuse, allongement de l’intervalle  QTcInteractions:  glucocorticoïdes, mycophénolate mofetil"
    },
    {
        "identifiant": "OIC-177-11-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) la principale molécule associant sulfaméthoxazole et triméthoprime",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) la principale molécule associant sulfaméthoxazole et triméthoprime OIC-177-11-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nSulfaméthoxazole  et triméthoprime\n\nAntibiothérapie  documentée des infections urinaires, otites et sinusites, prévention et  traitement de la pneumocystose, alternative à la pénicilline A pour le  traitement des infections à L. monocytogenes\n\nNourrissons  (6 premières semaines de vie), allaitement, hypersensibilité à la substance  active ou à l’un des excipients, en cas de déficit en G6PD, atteinte sévère  hépatique, insuffisance rénale sévère\n\nEntérobactéries,  L. monocytogenes, staphylocoques, Pneumocystis jirovecii\n\nAllergies,  cytopénies, insuffisance rénale\n\nInteractions:  méthotrexate, phénytoïne, hyperkaliémiants, répaglinide, letformine,  paclitaxel, ciclosporine, antivitamines K\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) la principale molécule associant sulfaméthoxazole et triméthoprime OIC-177-11-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsSulfaméthoxazole  et triméthoprimeAntibiothérapie  documentée des infections urinaires, otites et sinusites, prévention et  traitement de la pneumocystose, alternative à la pénicilline A pour le  traitement des infections àL. monocytogenesNourrissons  (6 premières semaines de vie), allaitement, hypersensibilité à la substance  active ou à l’un des excipients, en cas de déficit en G6PD, atteinte sévère  hépatique, insuffisance rénale sévèreEntérobactéries,L. monocytogenes,staphylocoques,Pneumocystis jiroveciiAllergies,  cytopénies, insuffisance rénaleInteractions:  méthotrexate, phénytoïne, hyperkaliémiants, répaglinide, letformine,  paclitaxel, ciclosporine, antivitamines K"
    },
    {
        "identifiant": "OIC-177-12-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux macrolides",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux macrolides OIC-177-12-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nLincosamides\n(molécule :  clindamycine)\n\n\nAngines à  streptocoque chez les patients allergiques aux beta-lactamines, pneumonies à  bactéries intracellulaires (dont légionellose) et atypiques, coqueluche, infections  cutanées, infections génitales à Chlamydia trachomatis, certaines  infections à bacilles à Gram négatif (Salmonella, Shigella, Campylobacter),  maladie des griffes du chat, Toxoplasmose du sujet immunocompétent\n\nHypersensibilité  à la substance active, aux autres macrolides ou à l’un des excipients, antécédents  d’allongement de l’intervalle QT ou arythmie ventriculaire, patients ayant  des troubles électrolytiques\n\nBactéries  intracellulaires, streptocoques, staphylocoques méti-S, Toxoplasma gondii,  H. influenzae (espèce inconstamment sensible)\n\nInhibiteurs  enzymatiques, nausées, vomissements, douleurs abdominales, réactions allergiques,  hépatites immunoallergiques, allongement de l’intervalle QT\n\nInteractions:  très nombreuses ; inhibiteurs du CYP3A4, alcaloïdes de l’ergot de seigle  vasocontricteurs, alfuzosine, astémizole, terfénadine, dompéridone,  cisapride, pimozide, colchicine, dapoxetine, …\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux macrolides OIC-177-12-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsLincosamides(molécule :  clindamycine)Angines à  streptocoque chez les patients allergiques aux beta-lactamines, pneumonies à  bactéries intracellulaires (dont légionellose) et atypiques, coqueluche, infections  cutanées, infections génitales àChlamydia trachomatis, certaines  infections à bacilles à Gram négatif (Salmonella, Shigella, Campylobacter),  maladie des griffes du chat, Toxoplasmose du sujet immunocompétentHypersensibilité  à la substance active, aux autres macrolides ou à l’un des excipients, antécédents  d’allongement de l’intervalle QT ou arythmie ventriculaire, patients ayant  des troubles électrolytiquesBactéries  intracellulaires, streptocoques, staphylocoques méti-S,Toxoplasma gondii,  H. influenzae(espèce inconstamment sensible)Inhibiteurs  enzymatiques, nausées, vomissements, douleurs abdominales, réactions allergiques,  hépatites immunoallergiques, allongement de l’intervalle QTInteractions:  très nombreuses ; inhibiteurs du CYP3A4, alcaloïdes de l’ergot de seigle  vasocontricteurs, alfuzosine, astémizole, terfénadine, dompéridone,  cisapride, pimozide, colchicine, dapoxetine, …"
    },
    {
        "identifiant": "OIC-177-13-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux lincosamides",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux lincosamides OIC-177-13-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nLincosamides\n(molécule :  clindamycine)\n\n\nDHBN, infections  graves provoquées par des bactéries anaérobies (infections intra-abdominales),  prophylaxie de l’endocardite infectieuse (si allergie à l’amoxicilline),  infections ostéoarticulaires à staphylocoques sensibles\n\nHypersensibilité  à la substance active, aux autres macrolides ou à l’un des excipients\n\nStreptocoques,  staphylocoques, certains anaérobies, T. gondii\n\nDiarrhées,  douleurs abdominales, colites pseudomembraneuses\n\nInteractions:  myorelaxants, antivitamines K, inhibiteurs des CYP3A4, CYP3A5\n\n\nDHBN, dermohypodermites bactériennes non nécrosantes Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux lincosamides OIC-177-13-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsLincosamides(molécule :  clindamycine)DHBN, infections  graves provoquées par des bactéries anaérobies (infections intra-abdominales),  prophylaxie de l’endocardite infectieuse (si allergie à l’amoxicilline),  infections ostéoarticulaires à staphylocoques sensiblesHypersensibilité  à la substance active, aux autres macrolides ou à l’un des excipientsStreptocoques,  staphylocoques, certains anaérobies,T. gondiiDiarrhées,  douleurs abdominales, colites pseudomembraneusesInteractions:  myorelaxants, antivitamines K, inhibiteurs des CYP3A4, CYP3A5DHBN, dermohypodermites bactériennes non nécrosantes"
    },
    {
        "identifiant": "OIC-177-14-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux imidazolés",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux imidazolés OIC-177-14-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nImidazolés\n(molécule :  métronidazole)\n\n\nInfections  à bactéries anaérobies sensibles, prévention des infections postopératoires  dues à des bactéries anaérobies, amibiases, trichomonases urogénitales,  vaginites non spécifiques, giardioses, traitement des colites à Clostridoides  difficile non compliquées\n\nHypersensibilité  à la substance active, à d’autres nitro-5-imidazolés ou à l’un des excipients\n\nAnaérobies  (sauf Actinomyces et Cutibacterium), activité antiparasitaire (Entamoeba  histolytica, Giardia intestinalis, Trichomonas vaginalis)\n\nEffet  antabuse avec l’alcool, nausées, vomissements, douleurs abdominales, glossite,  stomatite, goût métallique, céphalées, neuropathie\n\nInteractions:  amiodarone, barbituriques, busulfan, carbamazépine, cimétidine, dérivés de la  coumarine, ciclosporine, lithium, phénytoïne\n\n Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux imidazolés OIC-177-14-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsImidazolés(molécule :  métronidazole)Infections  à bactéries anaérobies sensibles, prévention des infections postopératoires  dues à des bactéries anaérobies, amibiases, trichomonases urogénitales,  vaginites non spécifiques, giardioses, traitement des colites àClostridoides  difficilenon compliquéesHypersensibilité  à la substance active, à d’autres nitro-5-imidazolés ou à l’un des excipientsAnaérobies  (saufActinomycesetCutibacterium),activité antiparasitaire (Entamoeba  histolytica, Giardia intestinalis, Trichomonas vaginalis)Effet  antabuse avec l’alcool, nausées, vomissements, douleurs abdominales, glossite,  stomatite, goût métallique, céphalées, neuropathieInteractions:  amiodarone, barbituriques, busulfan, carbamazépine, cimétidine, dérivés de la  coumarine, ciclosporine, lithium, phénytoïne"
    },
    {
        "identifiant": "OIC-177-15-B",
        "rang": "B",
        "intitule": "Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux glycopeptides",
        "content": "\nConnaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux glycopeptides OIC-177-15-B\n\n\n\n\n\n\n\nAntibiotiques\n\nIndications\n\nContre-Indications\n\nSpectre\n\nEffets  secondaires et interactions\n\n\nGlycopeptides\n(molécules :  vancomycine, teicoplanine)\n\n\nInfections  graves à SARM, infections graves à staphylocoques méti-S chez les patients  allergiques aux pénicillines M, infections graves à streptocoque, entérocoque  et pneumocoque chez les patients allergiques aux beta-lactamines de 1ère  intention, épisodes fébriles chez les patients neutropéniques, traitement des  infections à C. difficile\n\nHypersensibilité  à la vancomycine, allaitement\n\nBactéries  à Gram positif : streptocoques, pneumocoques, entérocoques, SASM, SARM, autres  staphylocoques, Listeria, C. difficile\n\nIntolérance  veineuse (phlébite, endoveinite), érythrodermie en cas de perfusion trop  rapide (red man syndrome), néphrotoxicité, ototoxicité\n\nInteractions:  anticoagulants oraux\n\n\nSARM, Staphylococcus aureus résistant à la méthicilline ; SASM, Staphylococcus aureus sensible à la méthicilline Connaître (indications, contre-indications, spectre, effets secondaires et interactions) les principales molécules appartenant aux glycopeptides OIC-177-15-BAntibiotiquesIndicationsContre-IndicationsSpectreEffets  secondaires et interactionsGlycopeptides(molécules :  vancomycine, teicoplanine)Infections  graves à SARM, infections graves à staphylocoques méti-S chez les patients  allergiques aux pénicillines M, infections graves à streptocoque, entérocoque  et pneumocoque chez les patients allergiques aux beta-lactamines de 1èreintention, épisodes fébriles chez les patients neutropéniques, traitement des  infections àC. difficileHypersensibilité  à la vancomycine, allaitementBactéries  à Gram positif : streptocoques, pneumocoques, entérocoques, SASM, SARM, autres  staphylocoques,Listeria, C. difficileIntolérance  veineuse (phlébite, endoveinite), érythrodermie en cas de perfusion trop  rapide (red man syndrome), néphrotoxicité, ototoxicitéInteractions:  anticoagulants orauxSARM,Staphylococcus aureusrésistant à la méthicilline ; SASM,Staphylococcus aureussensible à la méthicilline"
    },
    {
        "identifiant": "OIC-177-17-B",
        "rang": "B",
        "intitule": "Connaître les restrictions d'utilisation des principales molécules appartenant aux carbapénèmes",
        "content": "\nConnaître les restrictions d'utilisation des principales molécules appartenant aux carbapénèmes OIC-177-17-B\n\n\n\n1- Carbapénèmes :\nMolécules : imipénème, ertapénème, méropénème\nClasses d’antibiotiques à très large spectre d’action notamment sur les bacilles à Gram négatif multirésistants\n\n2- Problématiques :\nNécessité d’une meilleure utilisation afin de réduire leur consommation (à l’hôpital) en limitant au strict nécessaire leur prescription lors d’antibiothérapie probabiliste ou documentée afin de préserver leur efficacité.\nÉmergence inquiétante d’entérobactéries productrices de carbapénémases\n\n3- Prescription de carbapénèmes en probabiliste :\nEn l’absence de signes de gravité (présence d’un choc septique ou infection avec dysfonction d’organe menaçant le pronostic vital), la prescription de carbapénèmes ne se justifie pas.\n-Au cours d’infections urinaires :\nUtilisation des carbapénèmes uniquement lors d’infection avec signes de gravité et Antécédent d’infections urinaires/colonisation urinaire à entérobactéries productrices de béta-lactamase à spectre étendu (EBLSE) dans les 3 mois ou facteurs de risque d’EBLSE (traitement par amoxicilline-acide clavulanique, C2G, C3G, fluoroquinolones dans les 3 mois, voyage en zone d’endémie EBLSE dans les 3 derniers mois, patient hospitalisé en long séjour et porteur d’une sonde vésicale à demeure ou d’une gastrostomie)\n-Au cours d’infections intra-abdominales :\nUtilisation des carbapénèmes uniquement lors d’infection associée aux soins avec :\n*soit des signes de gravité\n*soit sans signes de gravité mais :\n=> si traitement récent (moins de 1 mois) par la pipéracilline-tazobactam ou par une céphalosporine active sur P. aeruginosa\n=> ou si colonisation ou infection à EBLSE ou à P. aeruginosa résistant à la pipéracilline-tazobactam dans les 3 derniers mois\n-Au cours d’une infection respiratoire :\nUtilisation des carbapénèmes uniquement lors de pneumonie nosocomiale en réanimation associée ou non à la ventilation mécanique avec colonisation à EBLSE rectale ou respiratoire et en présence de signes de gravité ou immunodépression\n-Aplasie fébrile :\nUtilisation des carbapénèmes uniquement du patient en choc septique avec antécédent de colonisation ou d’infection à EBLSE dans les 3 mois\n\n4- Prescription de carbapénèmes lors d’infections documentées\n\nDans le traitement documenté des infections à entérobactérie résistante aux C3G, il est recommandé de réserver les carbapénèmes aux situations cliniques et/ou microbiologiques où aucune alternative n’est possible. Connaître les restrictions d'utilisation des principales molécules appartenant aux carbapénèmes OIC-177-17-B1- Carbapénèmes :Molécules : imipénème, ertapénème, méropénèmeClasses d’antibiotiques à très large spectre d’action notamment sur les bacilles à Gram négatif multirésistants2- Problématiques :Nécessité d’une meilleure utilisation afin de réduire leur consommation (à l’hôpital) en limitant au strict nécessaire leur prescription lors d’antibiothérapie probabiliste ou documentée afin de préserver leur efficacité.Émergence inquiétante d’entérobactéries productrices de carbapénémases3- Prescription de carbapénèmes en probabiliste :En l’absence de signes de gravité (présence d’un choc septique ou infection avec dysfonction d’organe menaçant le pronostic vital), la prescription de carbapénèmes ne se justifie pas.-Au cours d’infections urinaires :Utilisation des carbapénèmes uniquement lors d’infection avec signes de gravité et Antécédent d’infections urinaires/colonisation urinaire à entérobactéries productrices de béta-lactamase à spectre étendu (EBLSE) dans les 3 mois ou facteurs de risque d’EBLSE (traitement par amoxicilline-acide clavulanique, C2G, C3G, fluoroquinolones dans les 3 mois, voyage en zone d’endémie EBLSE dans les 3 derniers mois, patient hospitalisé en long séjour et porteur d’une sonde vésicale à demeure ou d’une gastrostomie)-Au cours d’infections intra-abdominales :Utilisation des carbapénèmes uniquement lors d’infection associée aux soins avec :*soit des signes de gravité*soit sans signes de gravité mais :=> si traitement récent (moins de 1 mois) par la pipéracilline-tazobactam ou par une céphalosporine active surP. aeruginosa=> ou si colonisation ou infection à EBLSE ou àP. aeruginosarésistant à la pipéracilline-tazobactam dans les 3 derniers mois-Au cours d’une infection respiratoire :Utilisation des carbapénèmes uniquement lors de pneumonie nosocomiale en réanimation associée ou non à la ventilation mécanique avec colonisation à EBLSE rectale ou respiratoire et en présence de signes de gravité ou immunodépression-Aplasie fébrile :Utilisation des carbapénèmes uniquement du patient en choc septique avec antécédent de colonisation ou d’infection à EBLSE dans les 3 mois4- Prescription de carbapénèmes lors d’infections documentéesDans le traitement documenté des infections à entérobactérie résistante aux C3G, il est recommandé de réserver les carbapénèmes aux situations cliniques et/ou microbiologiques où aucune alternative n’est possible."
    },
    {
        "identifiant": "OIC-177-18-B",
        "rang": "B",
        "intitule": "Citer les médicaments actifs sur les virus du groupe HSV et VVZ",
        "content": "\nCiter les médicaments actifs sur les virus du groupe HSV et VVZ OIC-177-18-B\n\n\n\n\n\nAciclovir (ACV) (per os, IV, local)\nValaciclovir (VACV, prodrogue) (per os)\nFamciclovir (FCV, prodrogue) (per os)\nTrifluridine (Collyre)\nCidofovir (IV)\nFoscarnet (IV)\n\n\n(A noter que le ganciclovir (IV) et le valganciclovir (prodrogue, per os) peuvent être actifs mais sont utilisés surtout contre le CMV et le HHV-6). Citer les médicaments actifs sur les virus du groupe HSV et VVZ OIC-177-18-BAciclovir(ACV) (per os, IV, local)Valaciclovir(VACV, prodrogue) (per os)Famciclovir(FCV, prodrogue) (per os)Trifluridine(Collyre)Cidofovir(IV)Foscarnet(IV)(A noter que le ganciclovir (IV) et le valganciclovir (prodrogue, per os) peuvent être actifs mais sont utilisés surtout contre le CMV et le HHV-6)."
    },
    {
        "identifiant": "OIC-177-19-B",
        "rang": "B",
        "intitule": "Connaître les grands principes du traitement antirétroviral (ARV)",
        "content": "\nConnaître les grands principes du traitement antirétroviral (ARV) OIC-177-19-B\n\n\n\n\nLes antirétroviraux ou ARV agissent en bloquant spécifiquement une ou plusieurs étapes du cycle de multiplication du VIH.\nLe traitement du VIH par les antirétroviraux inhibe la réplication virale sans élimination du virus archivé dans les réservoirs. \nLe traitement de l’infection repose sur une association d’antirétroviraux, instaurée précocement quel que soit le stade, le taux de lymphocytes T CD4 et le niveau de la charge virale en raison des bénéfices sur la morbi-mortalité et sur le risque de transmission du VIH.\nLes objectifs du traitement antirétroviral sont :\n\nEmpêcher la progression vers le sida et le décès en maintenant ou en restaurant un nombre de lymphocytes T CD4 > 500/mm3\nLe traitement ARV doit permettre le contrôle de la charge virale plasmatique  à moins de 50 copies/mL), ce qui\nMaximalise la restauration immunitaire\nMinimalise le risque de sélection de virus résistants\nDiminue la morbidité associée au VIH\n4 objectifs du traitement ARV\nEfficacité immuno-virologique\nMeilleure tolérance possible, clinique et biologique, à court, moyen et long terme\nAmélioration ou préservation de la qualité de vie\nPrévention de la transmission du VIH (horizontale ou verticale) Connaître les grands principes du traitement antirétroviral (ARV) OIC-177-19-BLes antirétroviraux ou ARV agissent en bloquant spécifiquement une ou plusieurs étapes du cycle de multiplication du VIH.Le traitement du VIH par les antirétroviraux inhibe la réplication viralesans élimination du virusarchivé dans les réservoirs.Le traitement de l’infection repose sur une association d’antirétroviraux, instaurée précocement quel que soit le stade, le taux de lymphocytes T CD4 et le niveau de la charge virale en raison desbénéfices sur la morbi-mortalité et sur le risque de transmission du VIH.Les objectifs du traitement antirétroviral sont :Empêcher la progression vers le sida et le décès en maintenant ou en restaurant un nombre de lymphocytes T CD4 > 500/mm3Le traitement ARV doit permettre le contrôle de la charge virale plasmatique  à moins de 50 copies/mL), ce quiMaximalise la restauration immunitaireMinimalise le risque de sélection de virus résistantsDiminue la morbidité associée au VIH4 objectifs du traitement ARVEfficacité immuno-virologiqueMeilleure tolérance possible, clinique et biologique, à court, moyen et long termeAmélioration ou préservation de la qualité de viePrévention de la transmission du VIH(horizontale ou verticale)"
    },
    {
        "identifiant": "OIC-177-22-B",
        "rang": "B",
        "intitule": "Citer les médicaments actifs sur les virus grippaux",
        "content": "\nCiter les médicaments actifs sur les virus grippaux OIC-177-22-B\n\n\n\n\nOseltamivir (per os), Zanamivir (IV) : inhibiteurs de la neuraminidase en traitement ou en prévention de la grippe\n\nAmantadine (non utilisé en raison de la résistance des souches virales actuelles) Citer les médicaments actifs sur les virus grippaux OIC-177-22-BOseltamivir(per os), Zanamivir(IV):inhibiteurs de la neuraminidase en traitement ou en prévention de la grippeAmantadine (non utilisé en raison de la résistance des souches virales actuelles)"
    },
    {
        "identifiant": "OIC-177-23-B",
        "rang": "B",
        "intitule": "Connaître les principes du mode d'évaluation de l'activité anti-bactérienne",
        "content": "\nConnaître les principes du mode d'évaluation de l'activité anti-bactérienne OIC-177-23-B\n\n\n\n\n1-Détermination de diamètres d’inhibition par méthode de diffusion en gélose avec utilisation de disques imprégnés d’antibiotiques et placés sur la gélose\n2-Détermination de la CMI (concentration minimale inhibitrice, c'est à dire la concentration la plus basse permettant d'inhiber la croissance bactérienne) :\n*par microdilution sur plaques de microtitration,\n*par méthodes semi-automatisées en milieu liquide,\n*par diffusion en gélose par utilisation de bandelettes E-test avec gradient de concentration de l’antibiotique testé.\n3-Recherche spécifique d’un mécanisme de résistance :\n*test chromogène pour rechercher la production d’une béta-lactamase\n*recherche de synergie entre disques imprégnés d’antibiotiques pour détecter une souche productrice de béta-lactamase à spectre étendu (aspect en « bouchon de champagne »)\n*techniques de biologie moléculaire pour détecter des gènes codant pour une résistance spécifique (ex. mecA pour S. aureus, blaOXA-48 pour les entérobactéries productrices de carbapénémases)\n\nLes résultats des tests 1 et 2 sont rendus en catégorisation clinique selon le référentiel utilisé (CA-SFM/EUCAST): S (sensible, c'est à dire une CMI inférieure aux concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles), I (intermédiaire, CMI voisine des concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles), R (résistant, CMI supérieure aux concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles). Connaître les principes du mode d'évaluation de l'activité anti-bactérienne OIC-177-23-B1-Détermination de diamètres d’inhibition par méthode de diffusion en gélose avec utilisation de disques imprégnés d’antibiotiques et placés sur la gélose2-Détermination de la CMI (concentration minimale inhibitrice, c'est à dire la concentration la plus basse permettant d'inhiber la croissance bactérienne) :*par microdilution sur plaques de microtitration,*par méthodes semi-automatisées en milieu liquide,*par diffusion en gélose par utilisation de bandelettes E-test avec gradient de concentration de l’antibiotique testé.3-Recherche spécifique d’un mécanisme de résistance :*test chromogène pour rechercher la production d’une béta-lactamase*recherche de synergie entre disques imprégnés d’antibiotiques pour détecter une souche productrice de béta-lactamase à spectre étendu (aspect en « bouchon de champagne »)*techniques de biologie moléculaire pour détecter des gènes codant pour une résistance spécifique (ex.mecApourS. aureus,blaOXA-48 pour les entérobactéries productrices de carbapénémases)Les résultats des tests 1 et 2 sont rendus en catégorisation clinique selon le référentiel utilisé (CA-SFM/EUCAST): S (sensible, c'est à dire une CMI inférieure aux concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles), I (intermédiaire, CMI voisine des concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles), R (résistant, CMI supérieure aux concentrations de l'antibiotique obtenues dans l'organisme avec des posologies usuelles)."
    },
    {
        "identifiant": "OIC-177-24-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes à l'origine de la résistance",
        "content": "\nConnaître les principaux mécanismes à l'origine de la résistance OIC-177-24-B\n\n\n\n\n-Diminution de la perméabilité membranaire (ex. mutation d'une porine)\n-Augmentation des mécanismes d'efflux d'antibiotiques (ex. pompe AcrAB-TolC chez les entérobactéries)\n-Inactivation enzymatique de l’antibiotique (ex. les béta-lactamases qui détruisent certaines pénicillines (pénicillinases) ou céphalosporines (céphalosporinases)).\n-Modification de la cible (ex. modification des gyrases bactériennes entraînant une résistance aux quinolones, apparition d'une nouvelle PLP (PLP2a) chez S. aureus ce qui rend cette bactérie résistante à toutes les béta-lactamines = SARM)\n\n Connaître les principaux mécanismes à l'origine de la résistance OIC-177-24-B-Diminution de la perméabilité membranaire (ex. mutation d'une porine)-Augmentation des mécanismes d'efflux d'antibiotiques (ex. pompe AcrAB-TolC chez les entérobactéries)-Inactivation enzymatique de l’antibiotique (ex. les béta-lactamases qui détruisent certaines pénicillines (pénicillinases) ou céphalosporines (céphalosporinases)).-Modification de la cible (ex. modification des gyrases bactériennes entraînant une résistance aux quinolones, apparition d'une nouvelle PLP (PLP2a) chezS. aureusce qui rend cette bactérie résistante à toutes les béta-lactamines = SARM)"
    },
    {
        "identifiant": "OIC-177-27-B",
        "rang": "B",
        "intitule": "Citer les principales molécules antiparasitaires et leurs indication",
        "content": "\nCiter les principales molécules antiparasitaires et leurs indication OIC-177-27-B\n\n\n\n\n\n\n\n\n\nMolécules\n\nIndications\n\n\nAnti-protozoaires\n\n-Quinine, chloroquine, méfloquine\n-atovaquone-proguanil\n-dérivés de l’artémisinine\n-doxycycline\n\n\nPaludisme\n\n\n\n\n-antibiotiques : macrolides, sulfamides, clindamycine\n-pyriméthamine\n\n\nToxoplamose\n\n\n\n\nmétronidazole\n\nAmibiase, Giardiase, Trichomonose\n\n\nAnti-helminthes\n\nFlubendazole\n\nOxyurose, ankylostomose, ascaridiose\n\n\n\n\nAlbendazole\n\nOxyurose, ankylostomose, ascaridiose, anguillulose, taeniose,  hydatidose et écchinococcose, trichinose, cysticercose\n\n\n\n\nPraziquantel\n\nSchistosomiose, distomatose, taeniose, cysticercose\n\n\n\n\nIvermectine\n\nAnguillulose, Larva migrans, filariose\n\n\n\n\nDiéthylcarbamazine\n\nFilariose\n Citer les principales molécules antiparasitaires et leurs indication OIC-177-27-BMoléculesIndicationsAnti-protozoaires-Quinine, chloroquine, méfloquine-atovaquone-proguanil-dérivés de l’artémisinine-doxycyclinePaludisme-antibiotiques : macrolides, sulfamides, clindamycine-pyriméthamineToxoplamosemétronidazoleAmibiase, Giardiase, TrichomonoseAnti-helminthesFlubendazoleOxyurose, ankylostomose, ascaridioseAlbendazoleOxyurose, ankylostomose, ascaridiose, anguillulose, taeniose,  hydatidose et écchinococcose, trichinose, cysticercosePraziquantelSchistosomiose, distomatose, taeniose, cysticercoseIvermectineAnguillulose,Larva migrans, filarioseDiéthylcarbamazineFilariose"
    },
    {
        "identifiant": "OIC-177-30-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'une antibiothérapie chez le nouveau-né",
        "content": "\nConnaître les modalités de prescription d'une antibiothérapie chez le nouveau-né OIC-177-30-B\n\n\n\n\nLes infections bactériennes sévères sont plus fréquentes chez le nouveau-nés que chez les nourrissons ou les enfants du fait de leur immaturité immunitaire\nCes infections bactériennes sévères sont essentiellement dues au Streptocoque du groupe B (méningite, bactériémie) et à l'Escherichia coli (pyélonéphrite, méningite notamment chez le prématuré).\nIl y a très peu d'indication d'antibiothérapie orale chez le nouveau-né, l'antibiothérapie est donc essentiellement hospitalière et IV.\nLa prescription antibiotique justifie un bilan préalable avec au minimum une hémoculture, la surveillance initiale est toujours hospitalière.\nDes règles de décision clinique basée sur des éléments cliniques et paracliniques permettent de guider l'antibiothérapie notamment pour les suspicions d'infection bactérienne précoce (avant 7 jours de vie, recommandations HAS[1]) ou pour le nouveau-né fébrile après 7 jours de vie\nLes posologies sont adaptées à l'âge gestationnel, à l'âge post-natal et au poids.\n\nCertains antibiotiques sont contre-indiqué ou font l'objet de conditions d'utilisation particulière chez le nouveau né : contre-indication du cotrimoxazole du fait du risque d'agranulocytose, utilisation de la ceftriaxone déconseillée chez le prématuré ou en cas d'ictère du fait de l'élimination biliaire et comme pour tous les enfants contre-indications des fluoroquinolones et des cyclines. Connaître les modalités de prescription d'une antibiothérapie chez le nouveau-né OIC-177-30-BLes infections bactériennes sévères sont plus fréquentes chez le nouveau-nés que chez les nourrissons ou les enfants du fait de leur immaturité immunitaireCes infections bactériennes sévères sont essentiellement dues au Streptocoque du groupe B (méningite, bactériémie) et à l'Escherichia coli (pyélonéphrite, méningite notamment chez le prématuré).Il y a très peu d'indication d'antibiothérapie orale chez le nouveau-né, l'antibiothérapie est donc essentiellement hospitalière et IV.La prescription antibiotique justifie un bilan préalable avec au minimum une hémoculture, la surveillance initiale est toujours hospitalière.Des règles de décision clinique basée sur des éléments cliniques et paracliniques permettent de guider l'antibiothérapie notamment pour les suspicions d'infection bactérienne précoce (avant 7 jours de vie, recommandations HAS[1]) ou pour le nouveau-né fébrile après 7 jours de vieLes posologies sont adaptées à l'âge gestationnel, à l'âge post-natal et au poids.Certains antibiotiques sont contre-indiqué ou font l'objet de conditions d'utilisation particulière chez le nouveau né : contre-indication du cotrimoxazole du fait du risque d'agranulocytose, utilisation de la ceftriaxone déconseillée chez le prématuré ou en cas d'ictère du fait de l'élimination biliaire et comme pour tous les enfants contre-indications des fluoroquinolones et des cyclines."
    },
    {
        "identifiant": "OIC-177-32-B",
        "rang": "B",
        "intitule": "Connaître les modalités de surveillance de l'enfant sous antibiothérapie",
        "content": "\nConnaître les modalités de surveillance de l'enfant sous antibiothérapie OIC-177-32-B\n\n\n\nLes principes de surveillance de l'enfant sous antibiothérapie sont les mêmes que chez les adultes avec quelques particularités liées à l'enfant: \n- surveillance de l'efficacité : réponse clinique en premier lieu, éventuellement biologique ou radiologique\n- tolérance : effets secondaires cliniques ou biologiques (la tolérance biologique notamment rénale et hépatique des enfants est en général bien meilleure que chez les adultes du fait de la bien moindre fréquence de comorbidités)\n- dosage de certains antibiotiques (vancomycine, aminosides) ou dans certaines indications d'infection sévère ou d'échec thérapeutique\n- réévaluation de l'indication = systématique : l'antibiothérapie est-elle toujours nécessaire au vus des nouveaux éléments d'évolution ? adaptation à l'antibiogramme\n\nEn cas d'échec (persistance de la fièvre par exemple) , plusieurs éléments sont à prendre en compte\n- problème d'administration ou d'observance : notamment avec les difficultés de prise orale chez certains enfants (mauvais goût, néophobie...)\n- mauvais pari microbiologique: autre bactérie impliquée que celle visée par l'antibiothérapie empirique, infection plurimicrobienne, infections non bactérienne (virus), bactérie résistante\n- mauvais choix d'antibiotique : mauvaise diffusion, mauvaise modalité d'administration, mauvais spectre\n- émergence de résistance sous traitement : documentation microbiologique +++\n- facteur empêchant ou limitant  l'action des antibiotiques : interactions médicamenteuses, collection abcédée (nécessité de drainage ++) , matériel étranger \n- complications : diffusion de l'infection à des sites non ciblés par l'antibiothérapie (mauvaise diffusion des antibiotiques) ou organisation de collection à drainer\n- mauvais diagnostic : cause non infectieuse\n\n Connaître les modalités de surveillance de l'enfant sous antibiothérapie OIC-177-32-BLes principes de surveillance de l'enfant sous antibiothérapie sont les mêmes que chez les adultes avec quelques particularités liées à l'enfant:- surveillance de l'efficacité : réponse clinique en premier lieu, éventuellement biologique ou radiologique- tolérance : effets secondaires cliniques ou biologiques (la tolérance biologique notamment rénale et hépatique des enfants est en général bien meilleure que chez les adultes du fait de la bien moindre fréquence de comorbidités)- dosage de certains antibiotiques (vancomycine, aminosides) ou dans certaines indications d'infection sévère ou d'échec thérapeutique- réévaluation de l'indication = systématique : l'antibiothérapie est-elle toujours nécessaire au vus des nouveaux éléments d'évolution ? adaptation à l'antibiogrammeEn cas d'échec (persistance de la fièvre par exemple) , plusieurs éléments sont à prendre en compte- problème d'administration ou d'observance : notamment avec les difficultés de prise orale chez certains enfants (mauvais goût, néophobie...)- mauvais pari microbiologique: autre bactérie impliquée que celle visée par l'antibiothérapie empirique, infection plurimicrobienne, infections non bactérienne (virus), bactérie résistante- mauvais choix d'antibiotique : mauvaise diffusion, mauvaise modalité d'administration, mauvais spectre- émergence de résistance sous traitement : documentation microbiologique +++- facteur empêchant ou limitant  l'action des antibiotiques : interactions médicamenteuses, collection abcédée (nécessité de drainage ++) , matériel étranger- complications : diffusion de l'infection à des sites non ciblés par l'antibiothérapie (mauvaise diffusion des antibiotiques) ou organisation de collection à drainer- mauvais diagnostic : cause non infectieuse"
    }
]