[
    {
        "identifiant": "OIC-179-03-A",
        "rang": "A",
        "intitule": "Savoir préciser les principaux risques liés à la consommation d'eau",
        "content": "\nSavoir préciser les principaux risques liés à la consommation d'eau OIC-179-03-A\n\n\n\nLes principales situations cliniques liées à la consommation d’eau polluée sont les suivantes :\n1.      Troubles gastro-intestinaux (pollution microbienne et parasitaire)\n2.     Atteinte neurologique (pollution microbienne : Salmonella typhi, Clostridium botulinum)\n3.     Hépatite (VHA, VHE)\n4.     Insuffisance rénale, Syndrome hémolytique et urémique (SHU) (E.coli entérohémorragique, Shigella)\n5.     Purpura thrombotique thrombocytopénique (E.coli entérohémorragique, Shigella)\n6.     Choc (toxines)\n7.     Perturbation endocrinienne (pesticides)\n8.     Cancers (vessie, peau, poumon, colo-rectaux : liés aux désinfectants, pesticides (chlordécone, DDT), arsenic…)\n9.     Méthémoglobinémie (nitrites)\n10.   Fluorose dentaire (accroissement naturel de la concentration dans l’eau ou dérèglement de la fluoration artificielle de l’eau)\n11.   Saturnisme (Plomb)\n12.   Maladie de Minamata (Mercure)\n\nLeur prévention repose sur des programmes de surveillance de l'état des eaux. Savoir préciser les principaux risques liés à la consommation d'eau OIC-179-03-ALes principales situations cliniques liées à la consommation d’eau polluée sont les suivantes :1.      Troubles gastro-intestinaux (pollution microbienne et parasitaire)2.     Atteinte neurologique (pollution microbienne :Salmonellatyphi, Clostridium botulinum)3.     Hépatite (VHA, VHE)4.     Insuffisance rénale, Syndrome hémolytique et urémique (SHU) (E.colientérohémorragique,Shigella)5.     Purpura thrombotique thrombocytopénique (E.colientérohémorragique,Shigella)6.     Choc (toxines)7.     Perturbation endocrinienne (pesticides)8.     Cancers (vessie, peau, poumon, colo-rectaux : liés aux désinfectants, pesticides (chlordécone, DDT), arsenic…)9.     Méthémoglobinémie (nitrites)10.   Fluorose dentaire (accroissement naturel de la concentration dans l’eau ou dérèglement de la fluoration artificielle de l’eau)11.   Saturnisme (Plomb)12.   Maladie de Minamata (Mercure)Leur prévention repose sur des programmes de surveillance de l'état des eaux."
    },
    {
        "identifiant": "OIC-179-05-A",
        "rang": "A",
        "intitule": "Connaître les mesures de prévention des risques sanitaires liés à l'eau",
        "content": "\nConnaître les mesures de prévention des risques sanitaires liés à l'eau OIC-179-05-A\n\n\n\nLa prévention des risques sanitaires liés à l’eau repose sur un ensemble allant de la source à la distribution.\n- Protection des points de captage\n- Filtration et traitement de l’eau, physique ou chimique\n- Entretien du réseau de distribution\n- Contrôle de qualité, à l’entrée dans le réseau de distribution et au point de consommation\n\n- Contrôle des activités génératrices de pollution : zones de production des coquillages etc. Connaître les mesures de prévention des risques sanitaires liés à l'eau OIC-179-05-ALa prévention des risques sanitaires liés à l’eau repose sur un ensemble allant de la source à la distribution.- Protection des points de captage- Filtration et traitement de l’eau, physique ou chimique- Entretien du réseau de distribution- Contrôle de qualité, à l’entrée dans le réseau de distribution et au point de consommation- Contrôle des activités génératrices de pollution : zones de production des coquillages etc."
    },
    {
        "identifiant": "OIC-179-06-A",
        "rang": "A",
        "intitule": "Savoir préciser les principaux risques liés à l'alimentation",
        "content": "\nSavoir préciser les principaux risques liés à l'alimentation OIC-179-06-A\n\n\n\n1.     Troubles gastro-intestinaux (agents infectieux, champignons (macromycètes), syndrome histaminique)\n2.     Éruption cutanée (allergie, macromycètes). Il existe de nombreux allergènes alimentaires : oeufs de poule, gluten, arachide… à ne pas confondre avec le syndrome histaminique lié à la consommation de poisson mal conservé\n3.     Atteinte neurologique (microbienne, toxique (métaux lourds, hydrargyrisme ou maladie de Minamata liée au mercure), macromycètes)\n4.     Atteinte hépatique (virus, parasites, macromycètes)\n5.     Insuffisance rénale (E.coli entérohémorragique, Shigella, toxiques, macromycètes)\n6.     Syndrome hémolytique et urémique (SHU) (E.coli entérohémorragique, Shigella, macromycètes)\n7.     Purpura thrombotique thrombocytopénique (E.coli entérohémorragique, Shigella)\n8.     Dyspnée (allergie)\n9.     Choc (toxines, anaphylactique, syndrome histaminique)\n10.   Rhabdomyolyse (macromycètes)\n11.   Perturbation endocrinienne (soja (déconseillé aux enfants de moins de 3 ans), produits phytosanitaires, pesticides, phtalates, bisphénol A des plastiques alimentaires)\n\n12.   Cancer : pesticides type chlordécone et cancer de la prostate, aflatoxine et cancer du foie Savoir préciser les principaux risques liés à l'alimentation OIC-179-06-A1.     Troubles gastro-intestinaux (agents infectieux, champignons (macromycètes), syndrome histaminique)2.     Éruption cutanée (allergie, macromycètes). Il existe de nombreux allergènes alimentaires : oeufs de poule, gluten, arachide… à ne pas confondre avec le syndrome histaminique lié à la consommation de poisson mal conservé3.     Atteinte neurologique (microbienne, toxique (métaux lourds, hydrargyrisme ou maladie de Minamata liée au mercure), macromycètes)4.     Atteinte hépatique (virus, parasites, macromycètes)5.     Insuffisance rénale (E.colientérohémorragique,Shigella, toxiques, macromycètes)6.     Syndrome hémolytique et urémique (SHU) (E.colientérohémorragique,Shigella, macromycètes)7.     Purpura thrombotique thrombocytopénique (E.colientérohémorragique,Shigella)8.     Dyspnée (allergie)9.     Choc (toxines, anaphylactique, syndrome histaminique)10.   Rhabdomyolyse (macromycètes)11.   Perturbation endocrinienne (soja (déconseillé aux enfants de moins de 3 ans), produits phytosanitaires, pesticides, phtalates, bisphénol A des plastiques alimentaires)12.   Cancer : pesticides type chlordécone et cancer de la prostate, aflatoxine et cancer du foie"
    },
    {
        "identifiant": "OIC-179-07-A",
        "rang": "A",
        "intitule": "Savoir définir une toxi-infection alimentaire collective (TIAC) et connaître les différentes symptomatologies de TIAC",
        "content": "\nSavoir définir une toxi-infection alimentaire collective (TIAC) et connaître les différentes symptomatologies de TIAC OIC-179-07-A\n\n\n\nDéfinition :\nApparition d’au moins 2 cas d’une symptomatologie en général digestive, dont on peut rapporter la cause à une même origine alimentaire.\nSymptomatologie :\nLa majorité des TIAC est à symptomatologie digestive : nausées, vomissements, diarrhées (cholériformes ou dysentériques), hépatite aiguë. \nIl existe quelques agents de TIAC à symptomatologie neurologique (troubles sensitivo-moteurs). (Tableau)\nLa toxoplasmose peut être à l’origine de TIAC mais sans symptomatologie digestive.\n\n\n\nPrincipales manifestations cliniques en fonction de l’agent  étiologique\n\n\nSymptômes\n\nAgents possibles\n\n\nNausées\nVomissements\n\n\nToxines thermostables diffusées dans l’alimentation par Staphylococcus aureus,\nBacillus cereus\nNeurotoxines de dinoflagellés : coquillages, gros  poissons tropicaux (ichtyosarcotoxine de la ciguatera)\nHistamine (scombrotoxine) : thon, maquereau\nToxines de champignons\nProduits chimiques, métaux lourds\n\n\n\nDiarrhées cholériforme\n\nClostridium  perfringens, B. cereus, Escherichia coli entérotoxinogène\nVirus : norovirus\n\n\n\nDiarrhées, dysenterie, fièvre\n\nSalmonella spp.,  Campylobacter jejuni, Vibrio parahaemolyticus, E. coli entéro-invasif, E. coli entéro-hémorragique, Yersinia enterocolitica, Shigella spp.\nEntamoeba histolytica, Cryptosporidium spp., Giardia duodenalis\n\n\n\nHépatite aiguë\n\nVirus Hépatite A, Hépatite E.\n\n\nTroubles neurologiques moteurs ou sensitifs, sans troubles  digestifs\n\nClostridium botulinum\nNeurotoxines des dinoflagellés (coquillages)\nHistamine (scombrotoxine) : thon, marquereau\nProduits chimiques.\n\n Savoir définir une toxi-infection alimentaire collective (TIAC) et connaître les différentes symptomatologies de TIAC OIC-179-07-ADéfinition:Apparition d’au moins 2 cas d’une symptomatologie en général digestive, dont on peut rapporter la cause à une même origine alimentaire.Symptomatologie:La majorité des TIAC est à symptomatologie digestive : nausées, vomissements, diarrhées (cholériformes ou dysentériques), hépatite aiguë.Il existe quelques agents de TIAC à symptomatologie neurologique (troubles sensitivo-moteurs). (Tableau)\nLa toxoplasmose peut être à l’origine de TIAC mais sans symptomatologie digestive.Principales manifestations cliniques en fonction de l’agent  étiologiqueSymptômesAgents possiblesNauséesVomissementsToxines thermostables diffusées dans l’alimentation parStaphylococcus aureus,Bacillus cereusNeurotoxines de dinoflagellés : coquillages, gros  poissons tropicaux (ichtyosarcotoxine de la ciguatera)Histamine (scombrotoxine) : thon, maquereauToxines de champignonsProduits chimiques, métaux lourdsDiarrhées cholériformeClostridium  perfringens,B. cereus,Escherichia colientérotoxinogèneVirus : norovirusDiarrhées, dysenterie, fièvreSalmonellaspp.,Campylobacter jejuni,Vibrio parahaemolyticus,E. colientéro-invasif,E. colientéro-hémorragique,Yersinia enterocolitica,Shigellaspp.Entamoeba histolytica, Cryptosporidium spp., Giardia duodenalisHépatite aiguëVirus Hépatite A, Hépatite E.Troubles neurologiques moteurs ou sensitifs, sans troubles  digestifsClostridium botulinumNeurotoxines des dinoflagellés (coquillages)Histamine (scombrotoxine) : thon, marquereauProduits chimiques."
    },
    {
        "identifiant": "OIC-179-08-A",
        "rang": "A",
        "intitule": "Connaître les agents pathogènes responsable de TIAC",
        "content": "\nConnaître les agents pathogènes responsable de TIAC OIC-179-08-A\n\n\n\n\n\n\n\nPrincipales causes de TIAC à symptomatologie digestive et aliments en  cause\n\n\nAgents responsables\n\nDurée\nd’incubation\n\n\nSignes cliniques\n\nFacteurs de  contamination\n\n\nSalmonella enterica  sérotypes non Typhi (Enteritidis,  Typhimurium)\n(mécanisme infectieux)\n\n\n12-24 h\n\nDiarrhée aiguë fébrile\n\nAliments peu ou pas cuits :\nViandes\nVolailles\nFruits de mer\nRestauration familiale ou collective\n\n\n\nStaphylococcus  aureus\n(mécanisme toxinique : toxi-infection liée à une toxine thermostable)\n\n\n2-4 h\n\nVomissements\nDouleurs abdominales\nDiarrhée\nPas de fièvre\n\n\nLaits et dérivés\nPlats cuisinés la veille\nRéfrigération insuffisante\nPorteurs asymptomatiques ou staphylococcie cutanée\n\n\n\nClostridium  perfringens\n(mécanisme toxinique : entérotoxine produite dans l'intestin)\n\n\n8-24 h\n\nDiarrhée isolée sans fièvre\n\nPlats cuisinés la veille\nRéfrigération insuffisante\nRestauration collective\n\n\n\nNorovirus\n(mécanisme infectieux)\n\n\n24-48 h\n\nVomissements, douleurs abdominales, diarrhée peu ou pas  fébrile\n\nCoquillages, crustacés, crudités.\n\n\n\nPrincipales TIAC d’expression neurologique, manifestations cliniques,  aliments en cause, diagnostic et principes de prise en charge\n\n\nAgent\nResponsable\n\n\nDurée d’incubation\n\nSignes cliniques\n\nFacteurs de  contamination\n\nPrincipes de prise  en charge diagnostique et thérapeutique\n\n\nBotulisme\n(Clostridium  botulinum)\n\n\n12-72 h\n\nPhase d’invasion : troubles digestifs transitoires.\nPseudo-presbytie\nPhase d’état : syndrome para-sympathicolytique  (mydriase, sécheresse de bouche, dysphagie, constipation, dysurie)\nAbsence de fièvre\nVigilance normale\nParfois paralysie descendante (nerfs crâniens, membres,  muscles respiratoires)\n\n\nIngestion de la toxine préformée dans l’aliment :  jambon, conserve artisanale\n\nDiagnostic\nClinique\nMise en évidence de la toxine dans l’aliment incriminé  (voire dans le sang, les vomissements, les selles)\n\nTraitement\nHospitalisation\nTraitement symptomatique\nRéanimation et sérothérapie si atteinte respiratoire\n\n\n\nIntoxication histaminique\n\n10 min à 1 h\n\nTroubles vasomoteurs (face, cou)\nCéphalées\nTroubles digestifs\n\n\nPoisson mal conservé (thon surtout)\n\nDiagnostic clinique.\nRégression rapide, accélérée par antihistaminiques et  corticoïdes)\n\n Connaître les agents pathogènes responsable de TIAC OIC-179-08-APrincipales causes de TIAC à symptomatologie digestive et aliments en  causeAgents responsablesDuréed’incubationSignes cliniquesFacteurs de  contaminationSalmonella entericasérotypes non Typhi (Enteritidis,  Typhimurium)(mécanisme infectieux)12-24 hDiarrhée aiguë fébrileAliments peu ou pas cuits :ViandesVolaillesFruits de merRestauration familiale ou collectiveStaphylococcus  aureus(mécanisme toxinique : toxi-infection liée à une toxine thermostable)2-4 hVomissementsDouleurs abdominalesDiarrhéePas de fièvreLaits et dérivésPlats cuisinés la veilleRéfrigération insuffisantePorteurs asymptomatiques ou staphylococcie cutanéeClostridium  perfringens(mécanisme toxinique : entérotoxine produite dans l'intestin)8-24 hDiarrhée isolée sans fièvrePlats cuisinés la veilleRéfrigération insuffisanteRestauration collectiveNorovirus(mécanisme infectieux)24-48 hVomissements, douleurs abdominales, diarrhée peu ou pas  fébrileCoquillages, crustacés, crudités.Principales TIAC d’expression neurologique, manifestations cliniques,  aliments en cause, diagnostic et principes de prise en chargeAgentResponsableDurée d’incubationSignes cliniquesFacteurs de  contaminationPrincipes de prise  en charge diagnostique et thérapeutiqueBotulisme(Clostridium  botulinum)12-72 hPhase d’invasion : troubles digestifs transitoires.Pseudo-presbytiePhase d’état : syndrome para-sympathicolytique  (mydriase, sécheresse de bouche, dysphagie, constipation, dysurie)Absence de fièvreVigilance normaleParfois paralysie descendante (nerfs crâniens, membres,  muscles respiratoires)Ingestion de la toxine préformée dans l’aliment :  jambon, conserve artisanaleDiagnosticCliniqueMise en évidence de la toxine dans l’aliment incriminé  (voire dans le sang, les vomissements, les selles)TraitementHospitalisationTraitement symptomatiqueRéanimation et sérothérapie si atteinte respiratoireIntoxication histaminique10 min à 1 hTroubles vasomoteurs (face, cou)CéphaléesTroubles digestifsPoisson mal conservé (thon surtout)Diagnostic clinique.Régression rapide, accélérée par antihistaminiques et  corticoïdes)"
    },
    {
        "identifiant": "OIC-179-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités de détection et de signalement d'une suspicion de TIAC",
        "content": "\nConnaître les modalités de détection et de signalement d'une suspicion de TIAC OIC-179-09-A\n\n\n\nOn suspectera une TIAC devant la survenue de cas groupés de troubles gastro-intestinaux ou neurologiques. Le diagnostic est porté si les cas groupés sont compatibles avec la définition de TIAC, dans un environnement souvent collectif, et avec non-respect des mesures d’hygiène.\nLa TIAC est une maladie à déclaration obligatoire.\n\nLe signalement se fait auprès de l’ARS par l’intermédiaire d’une fiche spécifique sans attendre l’enquête ni la documentation. Connaître les modalités de détection et de signalement d'une suspicion de TIAC OIC-179-09-AOn suspectera une TIAC devant la survenue de cas groupés de troubles gastro-intestinaux ou neurologiques. Le diagnostic est porté si les cas groupés sont compatibles avec la définition de TIAC, dans un environnement souvent collectif, et avec non-respect des mesures d’hygiène.La TIAC est une maladie à déclaration obligatoire.Le signalement se fait auprès de l’ARS par l’intermédiaire d’une fiche spécifique sans attendre l’enquête ni la documentation."
    },
    {
        "identifiant": "OIC-179-11-A",
        "rang": "A",
        "intitule": "Connaître les mesures de prévention des TIAC",
        "content": "\nConnaître les mesures de prévention des TIAC OIC-179-11-A\n\n\n\nMesures préventives en dehors d’un contexte de TIAC :\nLes mesures de prévention consistent en l’application de règles d’hygiène scrupuleuses durant toute la chaîne de préparation alimentaire (source de l’aliment, transport, préparation) avec éducation du personnel et principe de la marche en avant en cuisine collective. \nLa prévention consiste également en la surveillance médicale du personnel et éviction de certains agents en fonction du risque, et des prélèvements microbiologiques de routine dans la restauration collective.\nMesures préventives en présence d’une TIAC :\nConsignations des denrées suspectes\nÉviction de la source dès qu’elle est identifiée\n\nSuspension des activités de restauration d’un établissement en attendant les résultats de l’enquête Connaître les mesures de prévention des TIAC OIC-179-11-AMesures préventives en dehors d’un contexte de TIAC:Les mesures de prévention consistent en l’application de règles d’hygiène scrupuleuses durant toute la chaîne de préparation alimentaire (source de l’aliment, transport, préparation) avec éducation du personnel et principe de la marche en avant en cuisine collective.La prévention consiste également en la surveillance médicale du personnel et éviction de certains agents en fonction du risque, et des prélèvements microbiologiques de routine dans la restauration collective.Mesures préventives en présence d’une TIAC:Consignations des denrées suspectesÉviction de la source dès qu’elle est identifiéeSuspension des activités de restauration d’un établissement en attendant les résultats de l’enquête"
    },
    {
        "identifiant": "OIC-179-01-B",
        "rang": "B",
        "intitule": "Connaître les parasitoses transmises par la consommation d'eau",
        "content": "\nConnaître les parasitoses transmises par la consommation d'eau OIC-179-01-B\n\n\n\nAmoebose\nL’amoebose est une protozoonose à réservoir strictement humain, cosmopolite, mais prédominant dans les zones à hygiène pauvre. La transmission se fait par ingestion d’eau ou d’aliments contaminés par des kystes, très résistants dans le milieu extérieur. Une fois ingérés, les kystes donnent lieu à une amoebose infestation (formes végétatives) et/ou une amoebose maladie à tropisme intestinal +/- hépatique, par invasion des tissus (par les formes végétatives d’Entamoeba histolytica histolytica).\nCryptosporidiose\nLa cryptosporidiose est une protozoonose, de transmission féco-orale ou manuportée, également cosmopolite. Les signes cliniques sont une diarrhée aiguë cholériforme ou chronique, et une malabsorption chez les patients immunodéprimés.\nGiardiose\nLa giardiose est une protozoonose cosmopolite, à réservoir humain strict. La transmission est féco-orale ou lors de relations sexuelles entre hommes. La transmission se fait par ingestion de kystes, qui se transforment dans la lumière intestinale en formes végétatives. La clinique est souvent asymptomatique, chez l’enfant une diarrhée chronique peut être présente, source d’un syndrome de malabsorption ou une malnutrition dans les pays à faibles ressources.\nToxoplasmose\n\nLa toxoplasmose est une zoonose, cosmopolite. L’agent responsable est un protozoaire dont l’hôte définitif est le chat (seul hôte excrétant des oocystes), l’humain ainsi que les autres mammifères étant des hôtes intermédiaires. L’humain ingère les oocytes via des aliments ou de l’eau contaminés par les excréments des chats, il peut aussi se contaminer par ingestion des kystes présents dans la viande d’autres hôtes intermédiaires infestés par des kystes. La clinique de la primo-infection est symptomatique dans 20% des cas seulement, et est aspécifique (fièvre, polyadénopathies, odynophagie…). La gravité est liée à une immunodépression (primo-infection ou réactivation) ou dans les formes congénitales. Connaître les parasitoses transmises par la consommation d'eau OIC-179-01-BAmoeboseL’amoebose est une protozoonose à réservoir strictement humain, cosmopolite, mais prédominant dans les zones à hygiène pauvre. La transmission se fait par ingestion d’eau ou d’aliments contaminés par des kystes, très résistants dans le milieu extérieur. Une fois ingérés, les kystes donnent lieu à une amoebose infestation (formes végétatives) et/ou une amoebose maladie à tropisme intestinal +/- hépatique, par invasion des tissus (par les formes végétatives d’Entamoeba histolytica histolytica).CryptosporidioseLa cryptosporidiose est une protozoonose, de transmission féco-orale ou manuportée, également cosmopolite. Les signes cliniques sont une diarrhée aiguë cholériforme ou chronique, et une malabsorption chez les patients immunodéprimés.GiardioseLa giardiose est une protozoonose cosmopolite, à réservoir humain strict. La transmission est féco-orale ou lors de relations sexuelles entre hommes. La transmission se fait par ingestion de kystes, qui se transforment dans la lumière intestinale en formes végétatives. La clinique est souvent asymptomatique, chez l’enfant une diarrhée chronique peut être présente, source d’un syndrome de malabsorption ou une malnutrition dans les pays à faibles ressources.ToxoplasmoseLa toxoplasmose est une zoonose, cosmopolite. L’agent responsable est un protozoaire dont l’hôte définitif est le chat (seul hôte excrétant des oocystes), l’humain ainsi que les autres mammifères étant des hôtes intermédiaires. L’humain ingère les oocytes via des aliments ou de l’eau contaminés par les excréments des chats, il peut aussi se contaminer par ingestion des kystes présents dans la viande d’autres hôtes intermédiaires infestés par des kystes. La clinique de la primo-infection est symptomatique dans 20% des cas seulement, et est aspécifique (fièvre, polyadénopathies, odynophagie…). La gravité est liée à une immunodépression (primo-infection ou réactivation) ou dans les formes congénitales."
    },
    {
        "identifiant": "OIC-179-02-B",
        "rang": "B",
        "intitule": "Connaître les parasitoses transmises par les aliments",
        "content": "\nConnaître les parasitoses transmises par les aliments OIC-179-02-B\n\n\n\nToxoplasmose (Cf)\nTaeniasis\nLa taeniasis est une cestodose (cosmopolite pour Taenia saginata et tropical pour Taenia solium). Ces vers plats libèrent des anneaux émis dans les selles des patients et contenant des oeufs. L’humain se contamine par ingestion d’œufs (transmission féco-orale) ou de larves contenues dans la viande peu ou non cuite d’hôtes intermédiaires (viande de boeuf pour T.saginata et viande de porc pour T.solium). \nL’ingestion d’œufs de T. solium aboutit à une cysticercose (migration de cysticerques dans les tissus, dont la forme neurologique est grave), et l’ingestion de larves à des ténias adultes dans le tube digestif.\nTrichinellose\nLa trichinellose est une zoonose cosmopolite, et l’humain est un hôte accidentel. Il s’infecte en consommant de la viande crue ou peu cuite contaminée par des larves enkystées. Une fois ingérées, les larves vont s’acheminer vers les muscles striés. La clinique est typiquement exprimée sous la forme d’une polymyosite fébrile et d’un œdème de la face. L’évolution peut être grave (mortelle) à la phase précoce de dissémination larvaire.\nAnisakidose\n\nL’anisakiase est une zoonose des mers froides. L’humain est un hôte accidentel, qui se contamine en ingérant du poisson infesté de larves, cru, mariné ou mal cuit. Les symptômes sont digestifs, à type de gastralgies, nausées, vomissements rapidement après le repas infesté. Des manifestations allergiques intestinales ou généralisées sont parfois observées (et parfois chocs anaphylactiques). Connaître les parasitoses transmises par les aliments OIC-179-02-BToxoplasmose (Cf)TaeniasisLa taeniasis est une cestodose (cosmopolite pourTaenia saginataet tropical pourTaenia solium). Ces vers plats libèrent des anneaux émis dans les selles des patients et contenant des oeufs. L’humain se contamine par ingestion d’œufs (transmission féco-orale) ou de larves contenues dans la viande peu ou non cuite d’hôtes intermédiaires (viande de boeuf pourT.saginataet viande de porc pourT.solium).L’ingestion d’œufs deT. soliumaboutit à une cysticercose (migration de cysticerques dans les tissus, dont la forme neurologique est grave), et l’ingestion de larves à des ténias adultes dans le tube digestif.TrichinelloseLa trichinellose est une zoonose cosmopolite, et l’humain est un hôte accidentel. Il s’infecte en consommant de la viande crue ou peu cuite contaminée par des larves enkystées. Une fois ingérées, les larves vont s’acheminer vers les muscles striés. La clinique est typiquement exprimée sous la forme d’une polymyosite fébrile et d’un œdème de la face. L’évolution peut être grave (mortelle) à la phase précoce de dissémination larvaire.AnisakidoseL’anisakiase est une zoonose des mers froides. L’humain est un hôte accidentel, qui se contamine en ingérant du poisson infesté de larves, cru, mariné ou mal cuit. Les symptômes sont digestifs, à type de gastralgies, nausées, vomissements rapidement après le repas infesté. Des manifestations allergiques intestinales ou généralisées sont parfois observées (et parfois chocs anaphylactiques)."
    },
    {
        "identifiant": "OIC-179-04-B",
        "rang": "B",
        "intitule": "Savoir préciser les sources de pollution de l'eau",
        "content": "\nSavoir préciser les sources de pollution de l'eau OIC-179-04-B\n\n\n\nDifférentes formes de pollution affectent les ressources en eau :\n- La pollution thermique liée à différentes activités humaines est à risque sanitaire par la prolifération microbiologique qu’elle entraîne (amibes libres, légionelles, algues…)\n- La pollution radioactive est la plus faible en dehors d’accidents exceptionnels\n- La pollution chimique est probablement la plus fréquente :\n\nSodium par rejets d’activité minière ou d’infiltration d’eau de mer\nNitrates d’activités agricoles, toxiques s’il sont réduits en nitrites qui se lient à l’hémoglobine. Précurseurs de nitrosamines ils peuvent être cancérigènes.\nPhosphates des activités agricoles et rejets urbains. Ils participent au processus d’eutrophisation entraînant le développement d’algues qui produisent des toxines.\nMétaux lourds (plomb, mercure cadmium), qui se déposent dans les sédiments des fleuves et du littoral.  Ils peuvent se concentrer dans la flore et la faune aquatique, source d’intoxication pour l’espèce humaine.\nDangers liés au déséquilibre en sels minéraux par contamination naturelle ou dérèglement d’ajouts réalisés par l’homme.\nPollution organique liée aux activités humaines, détergents, solvants, hydrocarbures, médicaments…\n- Pollution microbienne et parasitaire :\n\nD’origine fécale, humaine et animale liée à l’absence ou l’insuffisance de traitement de l’eau de consommation.\nLes plus reconnus et fréquents sont responsables de troubles gastro-intestinaux.\n\nBactéries : salmonelles, shigelles, E. coli, Vibrio cholerae\nVirus : entérovirus, coxackie, echovirus, hépatite A et E, coronavirus, rotavirus, norovirus ... causes de gastroentérites, hépatites, troubles neuroméningés\nParasites, Entamoeba histolytica, Giardia intestinalis, Cryptosporidium spp.\nDans certaines utilisations de l’eau, des microorganismes de l’eau peuvent devenir pathogènes : Legionella pneumophila, mycobactéries non tuberculeuses (Mycobacterium xenopi).\nRéférence Hartemann P Sciences Eaux et Territoires 2013 n°10 p14 à 21 Eau de consommation, risque santé. Savoir préciser les sources de pollution de l'eau OIC-179-04-BDifférentes formes de pollution affectent les ressources en eau :- La pollution thermique liée à différentes activités humaines est à risque sanitaire par la prolifération microbiologique qu’elle entraîne (amibes libres, légionelles, algues…)- La pollution radioactive est la plus faible en dehors d’accidents exceptionnels- La pollution chimique est probablement la plus fréquente :Sodium par rejets d’activité minière ou d’infiltration d’eau de merNitrates d’activités agricoles, toxiques s’il sont réduits en nitrites qui se lient à l’hémoglobine. Précurseurs de nitrosamines ils peuvent être cancérigènes.Phosphates des activités agricoles et rejets urbains. Ils participent au processus d’eutrophisation entraînant le développement d’algues qui produisent des toxines.Métaux lourds (plomb, mercure cadmium), qui se déposent dans les sédiments des fleuves et du littoral.  Ils peuvent se concentrer dans la flore et la faune aquatique, source d’intoxication pour l’espèce humaine.Dangers liés au déséquilibre en sels minéraux par contamination naturelle ou dérèglement d’ajouts réalisés par l’homme.Pollution organique liée aux activités humaines, détergents, solvants, hydrocarbures, médicaments…- Pollution microbienne et parasitaire :D’origine fécale, humaine et animale liée à l’absence ou l’insuffisance de traitement de l’eau de consommation.Les plus reconnus et fréquents sont responsables de troubles gastro-intestinaux.Bactéries : salmonelles, shigelles,E. coli,Vibrio choleraeVirus : entérovirus, coxackie, echovirus, hépatite A et E, coronavirus, rotavirus, norovirus ... causes de gastroentérites, hépatites, troubles neuroméningésParasites,Entamoeba histolytica, Giardia intestinalis, Cryptosporidium spp.Dans certaines utilisations de l’eau, des microorganismes de l’eau peuvent devenir pathogènes :Legionella pneumophila, mycobactéries non tuberculeuses (Mycobacterium xenopi).Référence Hartemann P Sciences Eaux et Territoires 2013 n°10 p14 à 21 Eau de consommation, risque santé."
    },
    {
        "identifiant": "OIC-179-10-B",
        "rang": "B",
        "intitule": "Connaître les différentes étapes d'une investigation de TIAC",
        "content": "\nConnaître les différentes étapes d'une investigation de TIAC OIC-179-10-B\n\n\n\nLes premières mesures à prendre pour préparer l’ investigation d’une TIAC sont décrites dans le tableau suivant :\n\n\n\nCAT devant une suspicion de TIAC\n\n\nPrévenir le médecin responsable/équipe opérationnelle d'hygiène de l’établissement (si établissement  de soins)\n\n\nIdentifier les malades ayant (eu) des signes cliniques\n\n\nÉtablir pour chaque malade la liste des symptômes, la date et l’heure de leur apparition, ainsi que la liste des repas des trois derniers jours.\n\n\nConserver les restes des matières premières et des denrées servies à la collectivité au cours des 3 derniers jours (à conserver au réfrigérateur et non au congélateur)\n\n\nEffectuer des prélèvements de selles et éventuellement de vomissements chez les malades\n\n\nPréparer une liste des menus des repas des trois derniers  jours\n\n\nEffectuer un signalement de la suspicion de TIAC au médecin inspecteur de l’ARS ou à défaut au service vétérinaire d’hygiène alimentaire\n\n\nUne enquête est ensuite dirigée par les médecins inspecteurs de l’ARS et comprend:\n1)     Une enquête épidémiologique, calcul des taux d’attaque, distributions des cas en fonction du temps, de l’espace. Vérification des hypothèses par l’enquête. Pour les collectivités < 30 personnes exposées une étude de cohorte est réalisée. Pour les collectivités > 30, une étude cas -témoin.\n2)    Une enquête microbiologique :\nPrélèvements de la source présumée (obligation de conservation dans les collectivités d’un repas témoin des 3 jours précédents) pour analyse microbiologique et toxicologique.\nPrélèvements des produits pathologiques des patients atteints (selles , vomissements, sang…)\n3)     Une enquête sanitaire\nProduction, transport, stockage des matières premières\nPréparation des aliments, transport, respect de la chaîne du froid\nÉtat sanitaire des locaux de préparation et de conservation des aliments\n\nContrôle des personnels affectés à la restauration Connaître les différentes étapes d'une investigation de TIAC OIC-179-10-BLes premières mesures à prendre pour préparer l’ investigation d’une TIAC sont décrites dans le tableau suivant :CAT devant une suspicion de TIACPrévenir le médecin responsable/équipe opérationnelle d'hygiène de l’établissement (si établissement  de soins)Identifier les malades ayant (eu) des signes cliniquesÉtablir pour chaque malade la liste des symptômes, la date et l’heure de leur apparition, ainsi que la liste des repas des trois derniers jours.Conserver les restes des matières premières et des denrées servies à la collectivité au cours des 3 derniers jours (à conserver au réfrigérateur et non au congélateur)Effectuer des prélèvements de selles et éventuellement de vomissements chez les maladesPréparer une liste des menus des repas des trois derniers  joursEffectuer un signalement de la suspicion de TIAC au médecin inspecteur de l’ARS ou à défaut au service vétérinaire d’hygiène alimentaireUne enquête est ensuite dirigée par lesmédecins inspecteurs de l’ARSet comprend:1)Une enquête épidémiologique, calcul des taux d’attaque, distributions des cas en fonction du temps, de l’espace. Vérification des hypothèses par l’enquête. Pour les collectivités < 30 personnes exposées une étude de cohorte est réalisée. Pour les collectivités > 30, une étude cas -témoin.2)Une enquête microbiologique:Prélèvements de la source présumée (obligation de conservation dans les collectivités d’un repas témoin des 3 jours précédents) pour analyse microbiologique et toxicologique.Prélèvements des produits pathologiques des patients atteints (selles , vomissements, sang…)3)Une enquête sanitaireProduction, transport, stockage des matières premièresPréparation des aliments, transport, respect de la chaîne du froidÉtat sanitaire des locaux de préparation et de conservation des alimentsContrôle des personnels affectés à la restauration"
    }
]