[
    {
        "identifiant": "OIC-018-02-A",
        "rang": "A",
        "intitule": "Expliquer les principes de l'intégration du numérique (traçabilité, dossier informatisé, prescription connectée, m-santé, aide à la décision, objets connectés, IA, . . .) dans le parcours de soins, de la coordination des professionnels ainsi que de la gradation des soins",
        "content": "\nExpliquer les principes de l'intégration du numérique (traçabilité, dossier informatisé, prescription connectée, m-santé, aide à la décision, objets connectés, IA, . . .) dans le parcours de soins, de la coordination des professionnels ainsi que de la gradation des soins OIC-018-02-A\n\n\n\nEn 2019, la HAS publiait une prospective sur l’intégration du numérique dans le domaine de la santé et de l’accompagnement social, afin de faire du numérique un outil au service de la qualité, de la sécurité et de l’efficience du système de santé et d’accompagnement social et médico-social (https://www.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdf)\nPremier axe : rendre le numérique acceptable socialement, au service de tous les usagers et de l’engagement de chacun\n1) permettre un accès physique à Internet et aux technologies associées\n2) renforcer la médiation numérique, réduire l’écart culturel en utilisant les outils de littératie en santé ou de la littératie numérique, solutions numériques co-construites avec leurs bénéficiaires finaux\n3) sauvegarder de l’anonymat lorsqu’il est prévu par certaines politiques de santé ou d’accompagnement social : maladies à déclaration obligatoire, don et utilisation des produits du corps humain, centre d’hébergement et de réinsertion sociale, pour ne citer que ces trois exemples\nDeuxième axe : Mettre le numérique au service de la qualité des soins et des accompagnements\n1) mettre à disposition des professionnels d’outils favorisant la qualité de leur action : développement de systèmes d’information interopérables, qui font transiter dans le système des données structurées dans un environnement sécurisé.\n2) permettre aux professionnels de s'approprier la culture numérique appliquée à leurs pratiques : mettre en œuvre des actions de co-construction des outils de travail des professionnels, de les accompagner dans cette appropriation des outils.\n3) s’engager dans l’utilisation des données de vie réelle recueillies grâce aux outils numériques pour améliorer la qualité des parcours et des pratiques d’une part, et des technologies de santé d’autre part.\nTroisième axe : Organiser l’évaluation des solutions numériques pour développer la confiance\nConstat : les spécificités des solutions numériques soulèvent de nouvelles questions concernant leur évaluation : modification des prises en charge, usage limité de nombreuses fonctionnalités potentielles, évolution temporelle des usages, non-exclusivité aux domaines du soin et de l’accompagnement social.\nPropositions :\n1) clarifier les objectifs des évaluations afin de mieux les mobiliser ou de les adapter aux spécificités du numérique ; de mener, en concertation avec les opérateurs de l’évaluation en France, des réflexions préalables à la construction de la matrice d’évaluation du numérique, en priorisant en particulier les logiciels représentant un risque médical majeur pour les patients.\n2) mettre en place un suivi en conditions réelles d’utilisation des solutions numériques et créer un pôle d’expertise de référence qui soutiendrait les acteurs responsables de vigilance existants permettrait d’évaluer et réévaluer leurs apports dans la durée\nQuatrième axe : Principes de bon usage des données sensibles et de l’intelligence artificielle\n1) Rendre le régime de protection des données personnelles plus visible et plus lisible, notamment en matière d’effacement ou de portabilité autant que de facilitation des voies de recours.\n2) Réévaluer de façon régulière les risques de ré-identification dans le cadre du traitement des bases de données anonymes.\n3) Identifier les risques de sélection susceptibles de porter atteintes aux solidarités universelle ou catégorielle de protection contre la maladie.\n4) Travailler à la notion de « données d’intérêt public » détenues par des acteurs privés qui présentent un intérêt pour l’évaluation des politiques publiques en matière de santé et d’accompagnement social\n5) Promouvoir « l’explicabilité » des algorithmes d’intelligence artificielle dans une perspective d’intérêt général et de protection des droits fondamentaux et la nécessité de garantie de représentativité des données d’entraînement et de test des algorithmes d’intelligence artificielle.\nEn s’inscrivant dans ces axes de travail, l’intégration du numérique doit être réfléchie pour servir le parcours de santé (plus large que le parcours de soins) du patient. La prise en charge des personnes en situation complexe dépasse la coordination entre professionnels de santé, et dépasse la seule disponibilité et connaissance des médecins traitants lorsqu’ils y sont confrontés. En effet le nombre d’intervenants auprès des personnes âgées et malades chroniques est important et leurs statuts variés : il peut s’agir de soignants, de médecins, de travailleurs sociaux mais aussi d’aides à domicile intervenant au quotidien auprès de ces personnes fragiles. Cette multiplicité d’acteurs fait de la communication interprofessionnelle une condition essentielle de la continuité des prises en charge pour répondre à la complexité des situations.\nLe parcours de soins concerne les liens inter-professionnels et entre chaque professionnel et le patient. Ce qui est visé concerne : la confidentialité, la traçabilité des informations pour la continuité des soins, la sécurité et la qualité de vie du patient (supprimer les redondances d’examens, analyser le profil médicamenteux pour éviter les interactions et minimiser les effets secondaires), l’aide à la décision pour le professionnel de santé, l’utilisation des outils de télésanté, télésoins, télémédecine.\nLe parcours de santé place le patient au sein d’un système d’information « ouvert » en incluant les données du quantified-self (auto-mesure, objects connectés, utilisation d’apps et m-santé ou « mobile-health »), les échanges sur les réseaux sociaux et la recherche d’informations sur Internet.\nLa coordination entre les professionnels de santé (dans une démarche pluriprofessionnelle) est désormais attribuée aux CPTS (communautés professionnelles territoriales de santé), aux MSP (maisons de santé pluriprofessionnelles) et aux GHT (groupement hospitaliers de territoire) qui doivent désormais travailler à partager les données.\nMon Espace Santé est une application promue et déployée par la CNAMTS (Caisse Nationale d’Assurance Maladie des Travailleurs Salariés) pour stocker et partager les documents et les données de santé en toute confidentialité. Il comporte le DMP\n\nEn appui de la stratégie de transformation du système de santé « Ma santé 2022 », le programme e-parcours organise la mise à disposition d’un bouquet de services numériques de coordination aux professionnels. Le déploiement des services numériques de coordination s’appuie sur les services et référentiels socles dont 4 piliers sont renforcés dans le cadre du volet numérique du Ségur de la santé :\n- l’usage des messageries sécurisées en santé (MSS) \n- l’alimentation du Dossier Médical Partagé (DMP) \n- l’usage de l’Identité Nationale de Santé (INS) \n- le déploiement de Pro Santé Connect (PSC).\nLe programme e-parcours prévoit un mécanisme de financement « à l’usage significatif » des services numériques déployés, \n\nLa Haute Autorité de Santé a défini un outil de classification des applications numériques utilisées en santé\n\n\nNiveau A : Services support aux patients, aux aidants ou aux professionnels dans le cadre de soins ou d’optimisation du parcours de soins ou de gestion médico/socio-administrative sans action directe sur la santé des patients : dossier médical partagé (DMP), logiciel de prise de rendez-vous en ligne, application de géolocalisation à des fins de santé publique...\nNiveau B : Information générale de l’utilisateur non personnalisée sur les conditions de vie, les règles hygiéno-diététiques, les pathologies/handicaps ou tout état de santé (au sens large du terme), les parcours de santé, de soins ou de vie, etc. Fournit également des supports ou outils de formation aux professionnels de santé.\nNiveau C : Aide à la vie, à la prévention, au dépistage, au diagnostic, à l’observance, à la surveillance ou au traitement d’une pathologie, d’un état de santé ou dans le cadre d’une situation de handicap, sans autonomie de la solution numérique dans la gestion de la décision thérapeutique. Ce niveau comporte, à lui seul, 8 catégories selon les diverses fonctionnalités des solutions de ce niveau. Quelques exemples concrets : application d’audiodescription pour les non-voyants ; application permettant à des personnes en situation de handicap de solliciter une assistance pour résoudre un problème ponctuel auprès d’aidants bénévoles connectés ; système de télésurveillance qui permet à un professionnel de santé d’interpréter et gérer à distance les données du patient; bracelet connecté d’alerte des secours pour les personnes âgées, outil de prédiction de période d’ovulation ; solution de gamification appliquées au traitement des pathologies psychiatriques ; tensiomètre de poignet connecté au téléphone portable du patient, logiciel associé à une bande thoracique pour détecter les pauses respiratoires afin de diagnostiquer une apnée du sommeil...\nNiveau D : Gestion autonome de la décision après analyse des données et diagnostic afin d’ajuster automatiquement, le traitement à administrer, sans intervention humaine : par exemple système qui analyse les données issues d’un moniteur de glucose en continu utilisé par un patient diabétique et qui va automatiquement ajuster le débit basal ou administrer une dose bolus sans que le patient intervienne (pancréas artificiel) ; défibrillateur cardiaque implanté avec une solution de télésurveillance qui analyse les données issues d’un moniteur cardiaque, délivre un choc en cas d’arrêt cardiaque et peut transmettre les alertes au professionnel qui suit le patient… Expliquer les principes de l'intégration du numérique (traçabilité, dossier informatisé, prescription connectée, m-santé, aide à la décision, objets connectés, IA, . . .) dans le parcours de soins, de la coordination des professionnels ainsi que de la gradation des soins OIC-018-02-AEn 2019, la HAS publiait une prospective sur l’intégration du numérique dans le domaine de la santé et de l’accompagnement social, afin de faire du numérique un outil au service de la qualité, de la sécurité et de l’efficience du système de santé et d’accompagnement social et médico-social (https://www.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdf)Premier axe : rendre le numérique acceptable socialement, au service de tous les usagers et de l’engagement de chacun1) permettre un accès physique à Internet et aux technologies associées2) renforcer la médiation numérique, réduire l’écart culturel en utilisant les outils de littératie en santé ou de la littératie numérique, solutions numériques co-construites avec leurs bénéficiaires finaux3) sauvegarder de l’anonymat lorsqu’il est prévu par certaines politiques de santé ou d’accompagnement social : maladies à déclaration obligatoire, don et utilisation des produits du corps humain, centre d’hébergement et de réinsertion sociale, pour ne citer que ces trois exemplesDeuxième axe : Mettre le numérique au service de la qualité des soins et des accompagnements1) mettre à disposition des professionnels d’outils favorisant la qualité de leur action : développement de systèmes d’information interopérables, qui font transiter dans le système des données structurées dans un environnement sécurisé.2) permettre aux professionnels de s'approprier la culture numérique appliquée à leurs pratiques : mettre en œuvre des actions de co-construction des outils de travail des professionnels, de les accompagner dans cette appropriation des outils.3) s’engager dans l’utilisation des données de vie réelle recueillies grâce aux outils numériques pour améliorer la qualité des parcours et des pratiques d’une part, et des technologies de santé d’autre part.Troisième axe : Organiser l’évaluation des solutions numériques pour développer la confianceConstat : les spécificités des solutions numériques soulèvent de nouvelles questions concernant leur évaluation : modification des prises en charge, usage limité de nombreuses fonctionnalités potentielles, évolution temporelle des usages, non-exclusivité aux domaines du soin et de l’accompagnement social.Propositions :1) clarifier les objectifs des évaluations afin de mieux les mobiliser ou de les adapter aux spécificités du numérique ; de mener, en concertation avec les opérateurs de l’évaluation en France, des réflexions préalables à la construction de la matrice d’évaluation du numérique, en priorisant en particulier les logiciels représentant un risque médical majeur pour les patients.2) mettre en place un suivi en conditions réelles d’utilisation des solutions numériques et créer un pôle d’expertise de référence qui soutiendrait les acteurs responsables de vigilance existants permettrait d’évaluer et réévaluer leurs apports dans la duréeQuatrième axe : Principes de bon usage des données sensibles et de l’intelligence artificielle1) Rendre le régime de protection des données personnelles plus visible et plus lisible, notamment en matière d’effacement ou de portabilité autant que de facilitation des voies de recours.2) Réévaluer de façon régulière les risques de ré-identification dans le cadre du traitement des bases de données anonymes.3) Identifier les risques de sélection susceptibles de porter atteintes aux solidarités universelle ou catégorielle de protection contre la maladie.4) Travailler à la notion de « données d’intérêt public » détenues par des acteurs privés qui présentent un intérêt pour l’évaluation des politiques publiques en matière de santé et d’accompagnement social5) Promouvoir « l’explicabilité » des algorithmes d’intelligence artificielle dans une perspective d’intérêt général et de protection des droits fondamentaux et la nécessité de garantie de représentativité des données d’entraînement et de test des algorithmes d’intelligence artificielle.En s’inscrivant dans ces axes de travail, l’intégration du numérique doit être réfléchie pour servir le parcours de santé (plus large que le parcours de soins) du patient. La prise en charge des personnes en situation complexe dépasse la coordination entre professionnels de santé, et dépasse la seule disponibilité et connaissance des médecins traitants lorsqu’ils y sont confrontés. En effet le nombre d’intervenants auprès des personnes âgées et malades chroniques est important et leurs statuts variés : il peut s’agir de soignants, de médecins, de travailleurs sociaux mais aussi d’aides à domicile intervenant au quotidien auprès de ces personnes fragiles. Cette multiplicité d’acteurs fait de la communication interprofessionnelle une condition essentielle de la continuité des prises en charge pour répondre à la complexité des situations.Le parcours de soins concerne les liens inter-professionnels et entre chaque professionnel et le patient. Ce qui est visé concerne : la confidentialité, la traçabilité des informations pour la continuité des soins, la sécurité et la qualité de vie du patient (supprimer les redondances d’examens, analyser le profil médicamenteux pour éviter les interactions et minimiser les effets secondaires), l’aide à la décision pour le professionnel de santé, l’utilisation des outils de télésanté, télésoins, télémédecine.Le parcours de santé place le patient au sein d’un système d’information « ouvert » en incluant les données du quantified-self (auto-mesure, objects connectés, utilisation d’apps et m-santé ou « mobile-health »), les échanges sur les réseaux sociaux et la recherche d’informations sur Internet.La coordination entre les professionnels de santé (dans une démarche pluriprofessionnelle) est désormais attribuée aux CPTS (communautés professionnelles territoriales de santé), aux MSP (maisons de santé pluriprofessionnelles) et aux GHT (groupement hospitaliers de territoire) qui doivent désormais travailler à partager les données.Mon Espace Santé est une application promue et déployée par la CNAMTS (Caisse Nationale d’Assurance Maladie des Travailleurs Salariés) pour stocker et partager les documents et les données de santé en toute confidentialité. Il comporte le DMPEn appui de la stratégie de transformation du système de santé « Ma santé 2022 », le programme e-parcours organise la mise à disposition d’un bouquet de services numériques de coordination aux professionnels. Le déploiement des services numériques de coordination s’appuie sur les services et référentiels socles dont 4 piliers sont renforcés dans le cadre du volet numérique du Ségur de la santé :- l’usage des messageries sécurisées en santé (MSS)- l’alimentation du Dossier Médical Partagé (DMP)- l’usage de l’Identité Nationale de Santé (INS)- le déploiement de Pro Santé Connect (PSC).Le programme e-parcours prévoit un mécanisme de financement « à l’usage significatif » des services numériques déployés,La Haute Autorité de Santé a défini un outil de classification des applications numériques utilisées en santéNiveau A: Services support aux patients, aux aidants ou aux professionnels dans le cadre de soins ou d’optimisation du parcours de soins ou de gestion médico/socio-administrative sans action directe sur la santé des patients : dossier médical partagé (DMP), logiciel de prise de rendez-vous en ligne, application de géolocalisation à des fins de santé publique...Niveau B: Information générale de l’utilisateur non personnalisée sur les conditions de vie, les règles hygiéno-diététiques, les pathologies/handicaps ou tout état de santé (au sens large du terme), les parcours de santé, de soins ou de vie, etc. Fournit également des supports ou outils de formation aux professionnels de santé.Niveau C: Aide à la vie, à la prévention, au dépistage, au diagnostic, à l’observance, à la surveillance ou au traitement d’une pathologie, d’un état de santé ou dans le cadre d’une situation de handicap, sans autonomie de la solution numérique dans la gestion de la décision thérapeutique. Ce niveau comporte, à lui seul, 8 catégories selon les diverses fonctionnalités des solutions de ce niveau. Quelques exemples concrets : application d’audiodescription pour les non-voyants ; application permettant à des personnes en situation de handicap de solliciter une assistance pour résoudre un problème ponctuel auprès d’aidants bénévoles connectés ; système de télésurveillance qui permet à un professionnel de santé d’interpréter et gérer à distance les données du patient; bracelet connecté d’alerte des secours pour les personnes âgées, outil de prédiction de période d’ovulation ; solution de gamification appliquées au traitement des pathologies psychiatriques ; tensiomètre de poignet connecté au téléphone portable du patient, logiciel associé à une bande thoracique pour détecter les pauses respiratoires afin de diagnostiquer une apnée du sommeil...Niveau D: Gestion autonome de la décision après analyse des données et diagnostic afin d’ajuster automatiquement, le traitement à administrer, sans intervention humaine : par exemple système qui analyse les données issues d’un moniteur de glucose en continu utilisé par un patient diabétique et qui va automatiquement ajuster le débit basal ou administrer une dose bolus sans que le patient intervienne (pancréas artificiel) ; défibrillateur cardiaque implanté avec une solution de télésurveillance qui analyse les données issues d’un moniteur cardiaque, délivre un choc en cas d’arrêt cardiaque et peut transmettre les alertes au professionnel qui suit le patient…"
    },
    {
        "identifiant": "OIC-018-03-A",
        "rang": "A",
        "intitule": "Connaître les enjeux éthiques liés à la santé numérique",
        "content": "\nConnaître les enjeux éthiques liés à la santé numérique OIC-018-03-A\n\n\n\nRappel :\nL'éthique médicale, dont les principes sont inclus dans le serment d'Hippocrate, est connue pour reposer sur quatre piliers fondamentaux :\n\nl'autonomie : les patients et les professionnels de santé́ doivent conserver leur autonomie de pensée, d'intention et d'action lorsqu'ils prennent des décisions ;\nla justice ou encore l’équité́ : les charges et les avantages des procédures de soins, en particulier les traitements, doivent être répartis équitablement pour être justes avec tous les acteurs concernés ;\nla bienfaisance : les procédures de soins sont fournies dans l’objectif de faire du bien au patient concerné ;\nla non-malfaisance : les procédures de soins ne doivent pas nuire au patient concerné.\nLe numérique en santé désigne l’ensemble des processus informatisés dans le domaine de la santé, que ces processus impliquent ou non de l’intelligence artificielle ou de la robotique. Les enjeux éthiques qui en découlent concernent tous les acteurs de notre système de santé : les usagers citoyens, les patients, tous les personnels et professionnels de santé, les acteurs scientifiques, économiques ou industriels de la santé.\nL’éthique du numérique en santé vise ainsi à définir un socle de valeurs permettant de garantir la confiance dans les outils mais également dans leurs usages.\nCes valeurs, dont certaines sont règlementaires (couvertes par le Règlement Général pour la Protection des Données, RGPD) intègrent notamment la confidentialité et l’intégrité des données de santé, la sécurité et la transparence de leurs traitements informatiques, le respect de l’information du patient, le développement de solutions visant à réduire les fractures numériques, mais également la sobriété numérique et la réduction de l’impact environnemental des systèmes d’information de santé dans un objectif d’engagement pour le développement durable de l’ensemble des acteurs de l’écosystème.\nLe Comité Consultatif National d’Ethique pour les sciences de la vie et de la santé (CCNE) a publié un rapport en novembre 2018 : https://www.ccne-ethique.fr/sites/default/files/publications/rapport_numerique_et_sante_19112018.pdf\nLa synthèse des conclusions de ce rapport sont les suivantes :\n1. L’insuffisance du recours au numérique dans la prise en charge des patients, pour la recherche ou pour soutenir le développement du pilotage par les données, induit des situations non éthiques au sein de notre système de santé. La résorption de ces problématiques est un enjeu prioritaire et implique des leviers de politiques publiques qui ne relèvent pas principalement de la création normative dans la future loi de bioéthique.\n2. Une voie de passage éthique doit être trouvée entre l’impératif de protection des données de santé et la nécessité de leur partage pour renforcer la qualité́ et l’efficience de notre système de santé : principes d’alimentation en données, de sécurisation et d’exploitation de ce nouvel outil majeur doivent être clairement définis.\n3. La diffusion du numérique en santé peut induire des effets potentiellement importants au regard des inégalités de santé, dans le sens de leur réduction ou, dans certains cas, de leur élargissement. Il est donc prioritaire de suivre le déploiement du numérique en santé afin que sa diffusion contribue à la résorption de ces inégalités.\n4. Deux enjeux éthiques majeurs associés à la diffusion de la médecine algorithmique ont été identifiés :\n\nLe risque de priver, en pratique par « délégation de consentement », le patient d’une large partie de sa capacité de participation à la construction de son processus de prise en charge face aux propositions de décisions fournies par un algorithme ;\nLe danger d’une minoration de la prise en compte des situations individuelles dans le cadre d’une systématisation de raisonnements fondés sur des modèles dont des limites peuvent être liées à leur capacité́ à prendre en compte l’ensemble des caractéristiques et des préférences de chaque patient.\n5. Le numérique, comme levier d’évitement des canaux traditionnels d’accès aux informations et aux soins ou de mise en commun d’appréciations de l’intervention des professionnels, constitue à la fois un facteur de liberté et de transparence pour les citoyens, mais également un vecteur de déstabilisation de notre système de santé et des professionnels. Ces phénomènes doivent faire l’objet d’une observation attentive afin de préserver, en particulier, l’exigence de qualité́ et de sécurité́ des soins que les citoyens sont en droit d’attendre.\n\n6. Le partage des données de recherche selon les principes ‘FAIR’ (findable, accessible, interoperable, reusable) est un élément crucial pour le développement de la recherche scientifique en santé au meilleur niveau international et contribuer à garantir la reproductibilité et la validité des résultats. De surcroit, dans le domaine de la recherche en santé́, l’accès aux données issues du soin, des systèmes de santé, ou d’autres bases de données personnelles représente un progrès majeur en évitant un double recueil des données, lequel peut représenter un coût considérable pour les études interventionnelles (essais cliniques, essais d’intervention) ou observationnelles (grandes enquêtes transversales, cohortes). Il serait donc de bonne pratique, dans toute la mesure du possible, de recueillir un consentement qui permette aux personnes d’autoriser le partage de leurs données en sachant comment elles vont être partagées (plan de partage), plutôt que pourquoi (par qui et pour quelle recherche). Il importe également de se donner les moyens scientifiques, techniques et de régulation pour maitriser les risques de ré-identification à partir de bases de données dont les identifiants directs ont été supprimés et pour soutenir le développement d’outils de régulation éthique pour l’accès aux données sensibles. Connaître les enjeux éthiques liés à la santé numérique OIC-018-03-ARappel :L'éthique médicale, dont les principes sont inclus dans le serment d'Hippocrate, est connue pour reposer sur quatre piliers fondamentaux :l'autonomie : les patients et les professionnels de santé́ doivent conserver leur autonomie de pensée, d'intention et d'action lorsqu'ils prennent des décisions ;la justice ou encore l’équité́ : les charges et les avantages des procédures de soins, en particulier les traitements, doivent être répartis équitablement pour être justes avec tous les acteurs concernés ;la bienfaisance : les procédures de soins sont fournies dans l’objectif de faire du bien au patient concerné ;la non-malfaisance : les procédures de soins ne doivent pas nuire au patient concerné.Le numérique en santé désigne l’ensemble des processus informatisés dans le domaine de la santé, que ces processus impliquent ou non de l’intelligence artificielle ou de la robotique. Les enjeux éthiques qui en découlent concernent tous les acteurs de notre système de santé : les usagers citoyens, les patients, tous les personnels et professionnels de santé, les acteurs scientifiques, économiques ou industriels de la santé.L’éthique du numérique en santé vise ainsi à définir un socle de valeurs permettant de garantir la confiance dans les outils mais également dans leurs usages.Ces valeurs, dont certaines sont règlementaires (couvertes par le Règlement Général pour la Protection des Données, RGPD) intègrent notamment la confidentialité et l’intégrité des données de santé, la sécurité et la transparence de leurs traitements informatiques, le respect de l’information du patient, le développement de solutions visant à réduire les fractures numériques, mais également la sobriété numérique et la réduction de l’impact environnemental des systèmes d’information de santé dans un objectif d’engagement pour le développement durable de l’ensemble des acteurs de l’écosystème.Le Comité Consultatif National d’Ethique pour les sciences de la vie et de la santé (CCNE) a publié un rapport en novembre 2018 : https://www.ccne-ethique.fr/sites/default/files/publications/rapport_numerique_et_sante_19112018.pdfLa synthèse des conclusions de ce rapport sont les suivantes :1.L’insuffisance du recours au numérique dans la prise en charge des patients, pour la recherche ou pour soutenir le développement du pilotage par les données, induit des situations non éthiques au sein de notre système de santé. La résorption de ces problématiques est un enjeu prioritaire et implique des leviers de politiques publiques qui ne relèvent pas principalement de la création normative dans la future loi de bioéthique.2. Une voie de passage éthique doit être trouvée entrel’impératif de protection des données de santé et la nécessité de leur partagepour renforcer la qualité́ et l’efficience de notre système de santé : principes d’alimentation en données, de sécurisation et d’exploitation de ce nouvel outil majeur doivent être clairement définis.3.La diffusion du numérique en santé peut induire des effets potentiellement importants au regard des inégalités de santé, dans le sens de leur réduction ou, dans certains cas, de leur élargissement. Il est donc prioritaire de suivre le déploiement du numérique en santé afin que sa diffusion contribue à la résorption de ces inégalités.4. Deux enjeux éthiques majeurs associés à la diffusion de la médecine algorithmique ont été identifiés :Le risque depriver, en pratique par « délégation de consentement »,le patientd’une large partie desa capacité de participation à la construction de son processus de prise en chargeface aux propositions de décisions fournies par un algorithme ;Le danger d’uneminoration de la prise en compte des situations individuellesdans le cadre d’une systématisation de raisonnements fondés sur des modèles dont des limites peuvent être liées à leur capacité́ à prendre en compte l’ensemble des caractéristiques et des préférences de chaque patient.5. Le numérique, comme levier d’évitement des canaux traditionnels d’accès aux informations et aux soins ou demise en commun d’appréciations de l’intervention des professionnels, constitue à la fois un facteur de liberté et de transparence pour les citoyens, mais également un vecteur de déstabilisation de notre système de santé et des professionnels. Ces phénomènes doivent faire l’objet d’une observation attentive afin de préserver, en particulier, l’exigence de qualité́ et de sécurité́ des soins que les citoyens sont en droit d’attendre.6. Lepartage des données de rechercheselon les principes ‘FAIR’ (findable, accessible, interoperable, reusable) est un élément crucial pour le développement de la recherche scientifique en santé au meilleur niveau international et contribuer à garantir la reproductibilité et la validité des résultats. De surcroit, dans le domaine de la recherche en santé́, l’accès aux données issues du soin, des systèmes de santé, ou d’autres bases de données personnelles représente un progrès majeur en évitant un double recueil des données, lequel peut représenter un coût considérable pour les études interventionnelles (essais cliniques, essais d’intervention) ou observationnelles (grandes enquêtes transversales, cohortes). Il serait donc de bonne pratique, dans toute la mesure du possible, de recueillir un consentement qui permette aux personnes d’autoriser le partage de leurs données en sachant comment elles vont être partagées (plan de partage), plutôt que pourquoi (par qui et pour quelle recherche). Il importe également de se donner les moyens scientifiques, techniques et de régulation pour maitriser les risques de ré-identification à partir de bases de données dont les identifiants directs ont été supprimés et pour soutenir le développement d’outils de régulation éthique pour l’accès aux données sensibles."
    },
    {
        "identifiant": "OIC-018-06-A",
        "rang": "A",
        "intitule": "Connaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation)",
        "content": "\nConnaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) OIC-018-06-A\n\n\n\n\n1.      Représentation de l’information en santé\nLes données de santé :\n\nSont des données sensibles produites au cours du processus de soins par différents acteurs.\nProviennent de multiples sources et peuvent être réutilisées pour différentes finalités (soins, recherche , pilotage, vigilances).\nPeuvent être collectées sous différents formats :\nNon-structuré : Par exemple, les comptes-rendus en texte libre. C’est la forme qui est généralement privilégiée par les acteurs de la santé.\nSemi-structuré : Par exemple, les formulaires dans un dossier patient informatisé. Il existe une structure explicite permettant de classer les différentes informations (ex : l’observation médicale).\nStructuré : Par exemple, les formulaires qui alimentent la base nationale sur les maladie rares. La saisie des données est contrainte par une terminologie prédéfinie qui associe à chaque information un nombre et/ou un code.\nPour permettre l’exploitation automatique des données dans le SI (Système d’Information), les informations doivent être codées et structurées. Par exemple, les maladies sont généralement codées à l’aide de la terminologie CIM-10 (Classification Internationale des Maladies version n°10).\nD’autres éléments de contexte appelés « métadonnées » aident aussi à préciser le contexte des informations collectées dans le SI (ex : horodatage, auteur, numéros d’identification du patient et du séjour, etc.). Ces éléments sont nécessaires pour la traçabilité et la bonne interprétation de l’information médicale.\n\n\n Exemple de codage\n\n2.      Interopérabilité\nL’interopérabilité est la capacité des systèmes à communiquer et échanger entre eux. En santé, elle s’appuie sur des normes et des standards (ex : FIHR, DICOM, OMOP), des terminologies (ex : CIM 10, CCAM, LOINC) ; et sur l’utilisation d’identifiants communs (ex : Identité nationale de santé pour les patients, identifiant unique RPPS pour les médecins).\n\n3.      Intégration et exploitation des données\nLes entrepôts de données de santé permettent de décloisonner les données produites lors du processus de soins et de les intégrer dans une même base, afin de les réutiliser à d’autres fins que le soin (ex : la recherche, les vigilances, le pilotage). Ce sont des dispositifs nécessaires pour le développement des techniques d’intelligence artificielle sur de grands jeux de données de vie réelle (big data).\nLe système national des données de santé est un dispositif national qui intègre plusieurs bases de données, notamment : les données du SNIIRAM, les données PMSI*, les données du CépiDC et les données relatives au handicap.\n\n*Le PMSI (Programme de Médicalisation Des Systèmes d’Information) est une base de données médico-administrative qui décrit l’ensemble des séjours hospitaliers. Les informations sont codées selon des terminologies imposées, et sont traitées par les Départements d’Information Médicale. Le PMSI sert à la compensation financière des établissements de santé suite à la mise en place de la tarification à l’activité (T2A). Connaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) OIC-018-06-A1.      Représentation de l’information en santéLes données de santé :Sont des données sensibles produites au cours du processus de soins par différents acteurs.Proviennent de multiples sources et peuvent être réutilisées pour différentes finalités (soins, recherche , pilotage, vigilances).Peuvent être collectées sous différents formats :Non-structuré: Par exemple, les comptes-rendus en texte libre. C’est la forme qui est généralement privilégiée par les acteurs de la santé.Semi-structuré: Par exemple, les formulaires dans un dossier patient informatisé. Il existe une structure explicite permettant de classer les différentes informations (ex : l’observation médicale).Structuré: Par exemple, les formulaires qui alimentent la base nationale sur les maladie rares. La saisie des données est contrainte par une terminologie prédéfinie qui associe à chaque information un nombre et/ou un code.Pour permettre l’exploitation automatique des données dans le SI (Système d’Information), les informations doivent être codées et structurées. Par exemple, les maladies sont généralement codées à l’aide de la terminologie CIM-10 (Classification Internationale des Maladies version n°10).D’autres éléments de contexte appelés « métadonnées » aident aussi à préciser le contexte des informations collectées dans le SI (ex : horodatage, auteur, numéros d’identification du patient et du séjour, etc.). Ces éléments sont nécessaires pour la traçabilité et la bonne interprétation de l’information médicale.Exemple de codage2.      InteropérabilitéL’interopérabilité est la capacité des systèmes à communiquer et échanger entre eux. En santé, elle s’appuie sur des normes et des standards (ex : FIHR, DICOM, OMOP), des terminologies (ex : CIM 10, CCAM, LOINC) ; et sur l’utilisation d’identifiants communs (ex : Identité nationale de santé pour les patients, identifiant unique RPPS pour les médecins).3.      Intégration et exploitation des donnéesLes entrepôts de données de santépermettent de décloisonner les données produites lors du processus de soins et de les intégrer dans une même base, afin de les réutiliser à d’autres fins que le soin (ex : la recherche, les vigilances, le pilotage). Ce sont des dispositifs nécessaires pour le développement des techniques d’intelligence artificielle sur de grands jeux de données de vie réelle (big data).Le système national des données de santéest un dispositif national qui intègre plusieurs bases de données, notamment : les données du SNIIRAM, les données PMSI*, les données du CépiDC et les données relatives au handicap.*Le PMSI (Programme de Médicalisation Des Systèmes d’Information)est une base de données médico-administrative qui décrit l’ensemble des séjours hospitaliers. Les informations sont codées selon des terminologies imposées, et sont traitées par les Départements d’Information Médicale. Le PMSI sert à la compensation financière des établissements de santé suite à la mise en place de la tarification à l’activité (T2A)."
    },
    {
        "identifiant": "OIC-018-08-A",
        "rang": "A",
        "intitule": "Comprendre la place et les implications de l'auto-mesure numérique dans le suivi de la santé des personnes",
        "content": "\nSommaire\n\n1 Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A\n2 La m-santé\n3 Les médias sociaux\n\n3.1 Définition\n3.2 Information & médias sociaux\n3.3 Conduite à tenir (non exhaustive)\n\n\n\n\nComprendre la place et les implications de l'auto-mesure numérique dans le suivi de la santé des personnes OIC-018-08-A\n\n\n\n\n\nDéfinition de l’automesure numérique\nUtilisation par le patient d’outils numériques pour capter, mesurer, et enregistrer, des paramètres personnels ayant un intérêt dans le champ de la santé individuelle et/ou de santé publique. On parle aussi de quantify self.\nConstitué d’une partie physique (ex: capteur, son électronique) et d’une partie logicielle (traitement de l’information/signal).\n\nFinalités de l’automesure numérique\nExemples de paramètres accessibles à l’automesure : poids, température, pression artérielle, déplacements du sujet (nombre de pas), glycémie, INR, pression en oxygène du sang, images de zones du corps, etc.\nFinalités possibles : dépistage, prévention, éducation thérapeutique, surveillance ou meilleure compréhension d’une maladie chronique ou aiguë, ou plus généralement d’un aspect de l’état de santé. L’automesure de paramètres ciblés est un outil essentiel pour optimiser le suivi de certaines pathologies. C’est par exemple le cas de l’automesure de la pression artérielle dans le suivi de l’HTA, ou de la glycémie dans le suivi du diabète.\nContribution à l’autonomisation et responsabilisation du patient. Mais attention au risque de passage vers une autogestion conduisant à un isolement du patient.\n\nContexte de l’automesure\nDomaine en évolution constante (technologie, législation, économie/remboursement, intérêt médical) → se tenir régulièrement informé des évolutions → veille informationnelle nécessaire.\nQualité + fiabilité + bonne compréhension de l’utilisation par le patient sont nécessaires (surtout lorsque usage médical).\nPrivilégier les appareils validés + conseils d’un professionnel de santé pour expliquer le principe de fonctionnement et le bon usage en fonction du contexte médical. \nUn type d’automesure numérique peut n’avoir aucun intérêt dans un contexte médical donné, mais être pertinent dans un autre.\nLa pertinence de l’automesure numérique s’apprécie toujours au regard du contexte médical, mais également au regard des risques éventuels d’un mésusage, des capacités du patient et de son environnement.\nL’intérêt médical de l’automesure numérique doit se baser sur des résultats d’évaluations menées dans le cadre d’études scientifiques méthodologiquement bien conduites.\n\nLes données de l’automesure numérique\nGénère des données à caractère personnel sensibles (enjeu sociétal, éthique, stratégique, scientifique et industriel). \nAutomesure numérique contribue à l’augmentation des données numériques de Santé (Big Data, méthodes avancées de traitement dont celles de l’IA).\nFonction et données d’un dispositif d’automesure doivent s’intégrer dans le système d’information (SI) qui est le support des processus de prise en charge et de suivi du patient. \nProblématiques rencontrées :\n\nAspects métrologiques : qualité des capteurs et des données générées peut varier selon les fabricants et les versions. Privilégier les dispositifs qui ont été validés et qui respectent des normes techniques de qualité (marquage CE, réglementation DM « dispositif médical »).\nInteropérabilité avec les logiciels métiers des professionnels de santé.\nHétérogénéité des données, gestion en silo des applications/dispositifs → difficulté pour gérer les flux de données et avoir une vision cohérente des mesures.\nInteropérabilité et intégration avec les logiciels utilisés par les professionnels de santé.\nAspects éthiques : du côté du professionnel (être en capacité de mesurer, assurer le rythme des analyses des flux de données) et du côté du patient (engagement dans la durée).\nConduite à tenir en pratique (non exhaustive) :\nIdentifier la population cible pour laquelle un type d’automesure numérique est pertinent.\nAnalyser le contexte médical, les besoins et des attentes des acteurs (professionnels de santé impliqués et patient).\nApprécier l’utilisabilité au regard du contexte spécifique du patient (médical, mais aussi culturel, économique, cognitif, social, géographique ou technique).\nSavoir apprécier les qualités d’un dispositif au regard des évaluations disponibles.\nAvoir des garanties concernant la sécurité et la confidentialité des données.\nClairement établir avec les acteurs : le degré d’autonomie du patient et le relai de prise en charge par un professionnel de santé.\nDonner au patient l’information appropriée pour l’acceptation et pour la bonne utilisation du dispositif d’automesure numérique.\nReconsidérer les usages dans la pratique médicale en tenant compte de l’évolutivité des dispositifs d’automesure. Sommaire1Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A2La m-santé3Les médias sociaux3.1Définition3.2Information & médias sociaux3.3Conduite à tenir (non exhaustive)Comprendre la place et les implications de l'auto-mesure numérique dans le suivi de la santé des personnes OIC-018-08-ADéfinition de l’automesure numériqueUtilisation par le patient d’outils numériques pour capter, mesurer, et enregistrer, des paramètres personnels ayant un intérêt dans le champ de la santé individuelle et/ou de santé publique. On parle aussi dequantify self.Constitué d’une partie physique (ex: capteur, son électronique) et d’une partie logicielle (traitement de l’information/signal).Finalités de l’automesure numériqueExemples de paramètres accessibles à l’automesure : poids, température, pression artérielle, déplacements du sujet (nombre de pas), glycémie, INR, pression en oxygène du sang, images de zones du corps, etc.Finalités possibles : dépistage, prévention, éducation thérapeutique, surveillance ou meilleure compréhension d’une maladie chronique ou aiguë, ou plus généralement d’un aspect de l’état de santé. L’automesure de paramètres ciblés est un outil essentiel pour optimiser le suivi de certaines pathologies. C’est par exemple le cas de l’automesure de la pression artérielle dans le suivi de l’HTA, ou de la glycémie dans le suivi du diabète.Contribution à l’autonomisationetresponsabilisationdu patient. Mais attention au risque de passage vers uneautogestionconduisant à un isolement du patient.Contexte de l’automesureDomaine en évolution constante (technologie, législation, économie/remboursement, intérêt médical) → se tenir régulièrement informé des évolutions → veille informationnelle nécessaire.Qualité + fiabilité + bonne compréhension de l’utilisation par le patient sont nécessaires (surtout lorsque usage médical).Privilégier les appareils validés + conseils d’un professionnel de santé pour expliquer le principe de fonctionnement et le bon usage en fonction du contexte médical.Un type d’automesure numérique peut n’avoir aucun intérêt dans un contexte médical donné, mais être pertinent dans un autre.La pertinence de l’automesure numérique s’apprécie toujours au regard du contexte médical, mais également au regard des risques éventuels d’un mésusage, des capacités du patient et de son environnement.L’intérêt médical de l’automesure numérique doit se baser sur des résultats d’évaluations menées dans le cadre d’études scientifiques méthodologiquement bien conduites.Les données de l’automesure numériqueGénère des données à caractère personnel sensibles (enjeu sociétal, éthique, stratégique, scientifique et industriel).Automesure numérique contribue à l’augmentation des données numériques de Santé (Big Data, méthodes avancées de traitement dont celles de l’IA).Fonction et données d’un dispositif d’automesure doivent s’intégrer dans le système d’information (SI) qui est le support des processus de prise en charge et de suivi du patient.Problématiques rencontrées :Aspects métrologiques : qualité des capteurs et des données générées peut varier selon les fabricants et les versions. Privilégier les dispositifs qui ont été validés et qui respectent des normes techniques de qualité (marquage CE, réglementation DM « dispositif médical »).Interopérabilité avec les logiciels métiers des professionnels de santé.Hétérogénéité des données, gestion en silo des applications/dispositifs → difficulté pour gérer les flux de données et avoir une vision cohérente des mesures.Interopérabilité et intégration avec les logiciels utilisés par les professionnels de santé.Aspects éthiques : du côté du professionnel (être en capacité de mesurer, assurer le rythme des analyses des flux de données) et du côté du patient (engagement dans la durée).Conduite à tenir en pratique (non exhaustive) :Identifier la population cible pour laquelle un type d’automesure numérique est pertinent.Analyser le contexte médical, les besoins et des attentes des acteurs (professionnels de santé impliqués et patient).Apprécier l’utilisabilité au regard du contexte spécifique du patient (médical, mais aussi culturel, économique, cognitif, social, géographique ou technique).Savoir apprécier les qualités d’un dispositif au regard des évaluations disponibles.Avoir des garanties concernant la sécurité et la confidentialité des données.Clairement établir avec les acteurs : le degré d’autonomie du patient et le relai de prise en charge par un professionnel de santé.Donner au patient l’information appropriée pour l’acceptation et pour la bonne utilisation du dispositif d’automesure numérique.Reconsidérer les usages dans la pratique médicale en tenant compte de l’évolutivité des dispositifs d’automesure."
    },
    {
        "identifiant": "OIC-018-09-A",
        "rang": "A",
        "intitule": "Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes",
        "content": "\nSommaire\n\n1 Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A\n2 La m-santé\n3 Les médias sociaux\n\n3.1 Définition\n3.2 Information & médias sociaux\n3.3 Conduite à tenir (non exhaustive)\n\n\n\n\nComprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A\n\n\n\n\n\nLa m-santé\nLa m-santé est définie par l’OMS comme : “les pratiques médicales et de santé publique reposant sur des dispositifs mobiles tels que les téléphones portables, les systèmes de surveillance des patients, les assistants numériques personnels et autres appareils sans fil”[1]. Ces dispositifs mobiles sont très souvent connectés à Internet et peuvent collecter, stocker, traiter et diffuser des données et/ou accomplir des actions spécifiques en fonction des informations reçues. \n\nDistinguer les dispositifs médicaux (DM) mobiles, des applications et objets connectés de santé (Apps/OCS). Un DM mobile a une finalité médicale déclarée par son fabricant et répond à un cahier des charges conforme au règlement UE 2017/745 qui entraîne un marquage CE. Une Apps/OCS, bien que n’ayant pas de finalité médicale déclarée par son fabricant, est tout de même susceptible d’avoir un effet potentiel sur la santé.\n\nL’utilisation d’applications mobiles dans le cadre de la santé peut être :\n\nUne communication d’informations médicales entre le patient et le professionnel de santé, dans un cadre de l’auto-mesure ; ou dans le cadre de la télémédecine, la télésanté et les téléservices en santé.\nLa communication entre patients par messagerie ou par les réseaux sociaux dédiés dans l’application mobile.\nLa diffusion d’information de santé publique par application mobile.\nDes systèmes d’aides à la décision destinés directement aux patients.\n\nDifférentes fonctionnalités peuvent être imbriquées dans la même application.\n\nCadre d’évaluation d’une solution m-santé :\n\nInformation des utilisateurs.\nContenu de santé.\nContenant technique.\nSécurité/Fiabilité.\nUtilisation/usage.\nLes médias sociaux\nDéfinition\nIls permettent la création et la publication de contenus générés par l’utilisateur ; et favorisent la connexion entre profils utilisateurs. Ils peuvent participer au patient empowerment (processus de transformation personnelle par lequel les patients renforcent leur capacité à prendre effectivement soin d'eux-mêmes et de leur santé, et pas seulement de leur maladie et de leur traitement comme décrit le plus souvent dans la littérature médicale) ; et permettent au patient de s’appuyer sur une communauté pour résoudre des problèmes complexes.\n\nLa diffusion d’un message et l’information que l’on peut en tirer dépend :\n\nDu type de média (vidéo, texte, image…)\nDu type de contenu partagé (témoignage, message de prévention primaire, caractère ‘viral’ de l'information, par l’émotion, la surprise)\nDe la motivation des internautes (co-création, reconnaissance, réciprocité)\nDes influenceurs (relais de l’information à un plus grand nombre)\nDes caractéristiques du média social (structure du réseau, visibilité/filtre des informations)\n\nLa gestion des réseaux sociaux se professionnalise dans le cadre du développement du travail de community manager pour communiquer et animer un réseau.\n\nDéveloppement d’un nouveau champ de recherche : l’infodémiologie[2] qui est le champ d’étude et d’analyse des infodémies. Une infodémie est une propagation rapide et large d'un mélange d'informations à la fois exactes et inexactes sur un sujet, qui peut être une maladie.\n\nInformation & médias sociaux\nLes médias sociaux facilitent le travail de veille informationnelle pour se tenir au courant des données actuelles de la science (ex : abonnement à des fils d’actualité d’agences sanitaires, à des revues scientifiques etc.).\n\nOn assiste au développement d’un nouvel enjeu de santé publique : La littératie en santé.\n\nDéfinition de littératie en santé : capacité à trouver, comprendre et utiliser des informations dans le but d’améliorer sa propre santé.\nL’amélioration de la littératie en santé a un impact positif sur la santé d’une population.\nConduite à tenir (non exhaustive)\nRespect strict du secret professionnel.\nInformer les patients sur les risques d’une surexposition de sa vie privée et de ses problématiques de santé sur les médias sociaux.\nInformer les patients sur la prise de distance à avoir avec les publications des autres internautes.\nConnaître les réseaux de patients et les associations de patients. Orienter les patients vers ces associations de patients.\nPas de diffamation de confrères, ou de collègues sur les réseaux sociaux. Considérer que toute prise de parole sur un média social est publique.\nVeiller à préserver une réputation en ligne correcte en surveillant sa visibilité sur des moteurs de recherche et les commentaires qui y sont associés. Ne pas publier un curriculum laboris ou une biographie exagérément élogieuse sur internet.\nLes publications sur les médias sociaux sont soumises à la loi (droit d’auteur, droit à l’image, réglementation sur la publicité).\nSavoir déclarer ses liens d’intérêts si nécessaire lors de la communication sur un produit de santé.\nSavoir identifier les liens d’intérêts possibles de groupes dédiés à la santé sur les médias sociaux (industriels, autres).\n[1] WHO Global Observatory for eHealth, and World Health Organization, MHealth: new horizons for health through mobile technologies., World Health Organization, Geneva, 2011. http://www.who.int/goe/publications/goe_mhealth_web.pdf (accessed May 8, 2021).\n[2] Première conférence de l’OMS sur l’infodémiologie [Internet]. [cité 31 mai 2021]. Disponible sur: https://www.who.int/fr/news-room/events/detail/2020/06/30/default-calendar/1st-who-infodemiology-conference Sommaire1Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A2La m-santé3Les médias sociaux3.1Définition3.2Information & médias sociaux3.3Conduite à tenir (non exhaustive)Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-ALa m-santéLam-santéest définie par l’OMS comme :“les pratiques médicales et de santé publique reposant sur des dispositifs mobiles tels que les téléphones portables, les systèmes de surveillance des patients, les assistants numériques personnels et autres appareils sans fil”[1]. Ces dispositifs mobiles sont très souventconnectésà Internet et peuvent collecter, stocker, traiter et diffuser des données et/ou accomplir des actions spécifiques en fonction des informations reçues.Distinguer lesdispositifs médicaux (DM) mobiles, desapplicationsetobjets connectés de santé(Apps/OCS). Un DM mobile a une finalité médicale déclarée par son fabricant et répond à un cahier des charges conforme au règlement UE 2017/745 qui entraîne un marquage CE. Une Apps/OCS, bien que n’ayant pas de finalité médicale déclarée par son fabricant, est tout de même susceptible d’avoir un effet potentiel sur la santé.L’utilisation d’applications mobiles dans le cadre de la santé peut être :Une communication d’informations médicales entre le patient et le professionnel de santé, dans un cadre de l’auto-mesure; ou dans le cadre de latélémédecine, la télésanté et les téléservices en santé.La communication entre patients parmessagerieou par lesréseaux sociauxdédiés dans l’application mobile.Ladiffusion d’informationde santé publique par application mobile.Dessystèmes d’aides à la décisiondestinés directement aux patients.Différentes fonctionnalités peuvent être imbriquées dans la même application.Cadre d’évaluation d’une solution m-santé :Information des utilisateurs.Contenu de santé.Contenant technique.Sécurité/Fiabilité.Utilisation/usage.Les médias sociauxDéfinitionIls permettentla création et la publication de contenusgénérés par l’utilisateur ; et favorisent laconnexion entre profils utilisateurs. Ils peuvent participer aupatient empowerment(processus de transformation personnelle par lequel les patients renforcent leur capacité à prendre effectivement soin d'eux-mêmes et de leur santé, et pas seulement de leur maladie et de leur traitement comme décrit le plus souvent dans la littérature médicale) ; et permettent au patient des’appuyer sur une communautépour résoudre des problèmes complexes.La diffusion d’un message et l’information que l’on peut en tirer dépend :Dutype de média(vidéo, texte, image…)Dutype de contenu partagé(témoignage, message de prévention primaire, caractère ‘viral’ de l'information, par l’émotion, la surprise)De lamotivation des internautes(co-création, reconnaissance, réciprocité)Desinfluenceurs(relais de l’information à un plus grand nombre)Descaractéristiques du média social(structure du réseau, visibilité/filtre des informations)La gestion des réseaux sociaux se professionnalise dans le cadre du développement du travail decommunity managerpour communiquer et animer un réseau.Développement d’un nouveau champ de recherche :l’infodémiologie[2]qui est le champ d’étude et d’analyse des infodémies. Uneinfodémieest une propagation rapide et large d'un mélange d'informations à la foisexactesetinexactessur un sujet, qui peut être une maladie.Information & médias sociauxLes médias sociaux facilitent le travail deveille informationnellepour se tenir au courant des données actuelles de la science (ex : abonnement à des fils d’actualité d’agences sanitaires, à des revues scientifiques etc.).On assiste au développement d’un nouvel enjeu de santé publique :La littératie en santé.Définition delittératie en santé: capacité àtrouver,comprendreetutiliserdes informations dans le but d’améliorer sa propre santé.L’amélioration de la littératie en santé a un impact positif sur la santé d’une population.Conduite à tenir (non exhaustive)Respect strict dusecret professionnel.Informer les patients sur lesrisques d’une surexposition de sa vie privée et de ses problématiques de santésur les médias sociaux.Informer les patients sur laprise de distanceà avoir avec les publications des autres internautes.Connaître lesréseaux de patientset lesassociations de patients. Orienter les patients vers ces associations de patients.Pas de diffamationde confrères, ou de collègues sur les réseaux sociaux. Considérer que toute prise de parole sur un média social est publique.Veiller à préserver une réputation en ligne correcte ensurveillant sa visibilité sur des moteurs de rechercheet les commentaires qui y sont associés.Ne pas publier un curriculum laboris ou une biographie exagérément élogieusesur internet.Les publications sur les médias sociaux sont soumises à la loi (droit d’auteur, droit à l’image, réglementation sur la publicité).Savoirdéclarer ses liens d’intérêtssi nécessaire lors de la communication sur un produit de santé.Savoiridentifier les liens d’intérêts possibles de groupes dédiés à la santésur les médias sociaux (industriels, autres).[1]WHO Global Observatory for eHealth, and World Health Organization, MHealth: new horizons for health through mobile technologies., World Health Organization, Geneva, 2011. http://www.who.int/goe/publications/goe_mhealth_web.pdf (accessed May 8, 2021).[2]Première conférence de l’OMS sur l’infodémiologie [Internet]. [cité 31 mai 2021]. Disponible sur: https://www.who.int/fr/news-room/events/detail/2020/06/30/default-calendar/1st-who-infodemiology-conference"
    },
    {
        "identifiant": "OIC-018-01-B",
        "rang": "B",
        "intitule": "Connaître les supports numériques de la pratique clinique (sites généralistes et certification la Santé sur Internet (Health on the Net, HON), bases de données, recommandations de bonnes pratiques, systèmes d'aide à la décision, entrepôts de données, techniques d'intelligence artificielle (IA), . . .),",
        "content": "\nConnaître les supports numériques de la pratique clinique (sites généralistes et certification la Santé sur Internet (Health on the Net, HON), bases de données, recommandations de bonnes pratiques, systèmes d'aide à la décision, entrepôts de données, techniques d'intelligence artificielle (IA), . . .), OIC-018-01-B\n\n\n\n\nSupports numériques de la pratique clinique\nUn nombre croissant de supports numériques variés sont à disposition des professionnels de santé et des usagers. Ils peuvent constituer une aide décisionnelle en pratique clinique.\n1.      Sites internet contenant des informations de santé\nLes sites internet contenant des informations de santé peuvent constituer des sources d’informations à la fois pour les professionnels de santé et pour les usagers. La certification HONcode atteste de la volonté d’un site internet à publier de l'information de santé de qualité, objective, transparente et adaptée à la mission et à l'audience du site. En adhérant aux principes HONcode, le propriétaire du site s'engage à respecter les huit principes de bonne conduite élaborés par la fondation Health On the Net. Un des principes concerne la transparence relative au financement du site. Les professionnels de santé doivent être vigilants face aux informations disponibles sur les sites financés par les laboratoires pharmaceutiques, considérées comme de la publicité.\nCertains sites internet proposent des forums publics correspondant à des espaces de discussion sur lesquels les usagers peuvent s’exprimer, pour raconter leur expérience de la maladie ou chercher de l’information (information scientifique plus ou moins vulgarisée ou expériences d’autres individus par témoignages). Ces forums ne sont pas obligatoirement modérés par des professionnels de santé qualifiés.\n2.      Bases de données documentaires\nDes bases de données documentaires en sciences médicales et biomédicales sont disponibles via internet. Elles référencent des articles scientifiques issus de journaux à comité de lecture, thèses universitaires, livres scientifiques, … utiles aux professionnels de santé dans leur pratique clinique (exemples : PubMed, Embase, Cochrane Library, Google Scholar, Web of Science, Cairn, ...).\n3.      Recommandations officielles\nDes recommandations officielles élaborées par la HAS, l’ANSM et des sociétés savantes sont disponibles sur leurs sites internet respectifs\nhttps://www.has-sante.fr/jcms/fc_2875208/fr/rechercher-une-recommandation-un-avis\nhttps://ansm.sante.fr/documents/reference/\nFiches « Bon Usage des Médicaments » (BUM) : Les fiches BUM sont des documents d’information élaborés par la HAS, à destination des professionnels de santé et/ou des patients ou usagers, sur les bonnes règles d’utilisation et sur le risque de mésusage de médicaments remboursables. Elles permettent de préciser et synthétiser de façon simple, claire et lisible les messages-clés issus des évaluations des médicaments et de la stratégie thérapeutique recommandée en particulier dans les avis de la Commission de la Transparence (CT). \nRecommandations de bonne pratique (RBP) : Les RBP sont des synthèses « fondées sur les preuves » (ou « evidence-based »), rigoureuses de l’état de l’art et des données de la science à un temps donné, pour aider le professionnel et le patient à rechercher les soins les plus appropriés dans des circonstances cliniques données. Les recommandations émises peuvent être de grade A, B ou C en fonction du niveau de preuve des études sur lesquelles elles reposent.\nLe site CISMef maintenu par le CHU de Rouen indexe l’ensemble de ces documents en utilisant la terminologie MeSH : https://doccismef.chu-rouen.fr/dc/#env=bp\n4.      Systèmes d’information\nVoir fiche Architectures des systèmes d'information 2C-003-PC-B06\n5.      Techniques d’intelligence artificielle et systèmes d’aide à la décision médicale\nVoir fiches :\nSystèmes d'aide à la décision 2C-003-PC-B05\nConnaitre les applications possibles des méthodes de traitements algorithmiques de données de santé (par ex, big data, intelligence artificielle/apprentissage automatique) en santé sur le plan individuel et collectif 2C-018-PC-B01\n6.      Entrepôts de données\nVoir fiche Connaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) 2C-018-DE-A03\n7.      Applications mobiles et objets connectés\nVoir fiches\nComprendre la place et les implications de l'auto-mesure numérique dans le suivi de la santé des personnes 2C-018-PC-A01\nComprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes 2C-018-PC-A02\n\n\n Connaître les supports numériques de la pratique clinique (sites généralistes et certification la Santé sur Internet (Health on the Net, HON), bases de données, recommandations de bonnes pratiques, systèmes d'aide à la décision, entrepôts de données, techniques d'intelligence artificielle (IA), . . .), OIC-018-01-BSupports numériques de la pratique cliniqueUn nombre croissant de supports numériques variés sont à disposition des professionnels de santé et des usagers. Ils peuvent constituer une aide décisionnelle en pratique clinique.1.      Sites internet contenant des informations de santéLes sites internet contenant des informations de santé peuvent constituer des sources d’informations à la fois pour les professionnels de santé et pour les usagers. La certification HONcode atteste de la volonté d’un site internet à publier de l'information de santé de qualité, objective, transparente et adaptée à la mission et à l'audience du site. En adhérant aux principes HONcode, le propriétaire du site s'engage à respecter les huit principes de bonne conduite élaborés par la fondationHealth On the Net. Un des principes concerne la transparence relative au financement du site. Les professionnels de santé doivent être vigilants face aux informations disponibles sur les sites financés par les laboratoires pharmaceutiques, considérées comme de la publicité.Certains sites internet proposent des forums publics correspondant à des espaces de discussion sur lesquels les usagers peuvent s’exprimer, pour raconter leur expérience de la maladie ou chercher de l’information (information scientifique plus ou moins vulgarisée ou expériences d’autres individus par témoignages). Ces forums ne sont pas obligatoirement modérés par des professionnels de santé qualifiés.2.      Bases de données documentairesDes bases de données documentaires en sciences médicales et biomédicales sont disponibles via internet. Elles référencent des articles scientifiques issus de journaux à comité de lecture, thèses universitaires, livres scientifiques, … utiles aux professionnels de santé dans leur pratique clinique (exemples : PubMed, Embase, Cochrane Library, Google Scholar, Web of Science, Cairn, ...).3.      Recommandations officiellesDes recommandations officielles élaborées par la HAS, l’ANSM et des sociétés savantes sont disponibles sur leurs sites internet respectifshttps://www.has-sante.fr/jcms/fc_2875208/fr/rechercher-une-recommandation-un-avishttps://ansm.sante.fr/documents/reference/Fiches « Bon Usage des Médicaments » (BUM) : Les fiches BUM sont des documents d’information élaborés par la HAS, à destination des professionnels de santé et/ou des patients ou usagers, sur les bonnes règles d’utilisation et sur le risque de mésusage de médicaments remboursables. Elles permettent de préciser et synthétiser de façon simple, claire et lisible les messages-clés issus des évaluations des médicaments et de la stratégie thérapeutique recommandée en particulier dans les avis de la Commission de la Transparence (CT).Recommandations de bonne pratique (RBP) : Les RBP sont des synthèses « fondées sur les preuves » (ou « evidence-based »), rigoureuses de l’état de l’art et des données de la science à un temps donné, pour aider le professionnel et le patient à rechercher les soins les plus appropriés dans des circonstances cliniques données. Les recommandations émises peuvent être de grade A, B ou C en fonction du niveau de preuve des études sur lesquelles elles reposent.Le site CISMef maintenu par le CHU de Rouen indexe l’ensemble de ces documents en utilisant la terminologie MeSH : https://doccismef.chu-rouen.fr/dc/#env=bp4.      Systèmes d’informationVoir ficheArchitectures des systèmes d'information 2C-003-PC-B065.      Techniques d’intelligence artificielle et systèmes d’aide à la décision médicaleVoir fiches :Systèmes d'aide à la décision 2C-003-PC-B05Connaitre les applications possibles des méthodes de traitements algorithmiques de données de santé (par ex, big data, intelligence artificielle/apprentissage automatique) en santé sur le plan individuel et collectif 2C-018-PC-B016.      Entrepôts de donnéesVoir ficheConnaître les bases du traitement de l'information en santé (codage, gestion, publication, évaluation) 2C-018-DE-A037.      Applications mobiles et objets connectésVoir fichesComprendre la place et les implications de l'auto-mesure numérique dans le suivi de la santé des personnes 2C-018-PC-A01Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes 2C-018-PC-A02"
    },
    {
        "identifiant": "OIC-018-04-B",
        "rang": "B",
        "intitule": "Connaître l'impact potentiel de la santé numérique sur l'organisation des soins, de la recherche, ainsi que sur les métiers, les fonctions, les responsabilités des acteurs de santé",
        "content": "\nConnaître l'impact potentiel de la santé numérique sur l'organisation des soins, de la recherche, ainsi que sur les métiers, les fonctions, les responsabilités des acteurs de santé OIC-018-04-B\n\n\n\n1) La santé numérique n’est pas seulement les technologies mobiles (Internet of Things ou Internet des Objets ou IOT) et celles de l’Internet (World Wide Web ou WWW). Elle englobe la santé électronique (information, ressources et services liés à la santé, fournis par voie électronique), des domaines en développement (les entrepôts de données, le « big data » : de grandes quantités de données provenant de différentes sources peuvent fournir des renseignements précieux sur la santé des populations) et l’intelligence artificielle (IA), qui permet à des systèmes informatiques d’effectuer des tâches et d’aider à la prise de décision. La santé numérique regroupe : la télémédecine, les télésoins, la télésanté, les téléphones mobiles et leurs applications, les dispositifs portables (capteurs), la robotique, la réalité virtuelle ou augmentée, l’intelligence artificielle et la génomique.\n2) La numérisation peut contribuer à rendre les systèmes de santé réactifs et durables. Partout dans le monde, l’allongement de l’espérance de vie, l’augmentation du nombre de personnes atteintes de maladies chroniques et la hausse du coût des soins de santé exercent des pressions sur les systèmes de santé. Les technologies de santé numérique peuvent améliorer l’accès aux services de santé, faire baisser les coûts, améliorer la qualité des soins et accroître l’efficacité des systèmes de santé. Elles peuvent également offrir des possibilités en matière de soins auto-administrés (quantify-self). Par exemple, les dispositifs de surveillance à distance (patient à domicile) et les appareils de mesure portables aident les personnes à mieux gérer elles-mêmes leur santé, allégeant ainsi la charge qui pèse sur les systèmes de santé. De la détection précoce des cancers de la peau par l’analyse des grains de beauté à l’évaluation de la prédisposition d’une personne à certaines maladies, en passant par la mise au point de médicaments adaptés aux individus, l’IA a répercussions sur les systèmes de santé (dépistage précoce, médecine personnalisée, diminution des effets indésirables)\n3) La santé numérique permet de changer de paradigme et de passer d’une médecine curative à une médecine préventive. Les technologies de santé numérique proposent des moyens de prendre en charge sa santé personnelle, en mettant l’accent sur la prévention des maladies plutôt que sur leur simple traitement. Des appareils numériques aident déjà à contrôler la fréquence cardiaque et la glycémie. Ils peuvent limiter le nombre de visites coûteuses aux urgences en avertissant une personne qu’elle doit consulter un professionnel de santé. En fournissant des moyens de saisir et d’exploiter des informations en rapport avec la santé, ces dispositifs aident les gens à mener une vie plus saine.\n4) Les systèmes de santé numérique nécessitent une transformation des rôles des professionnels de santé. Grâce aux technologies de santé numérique, les patients peuvent recevoir des soins sans avoir à se rendre en personne dans un hôpital ou une clinique. Cela signifie que les professionnels de santé devront posséder les compétences nécessaires pour utiliser les outils de santé numérique et pour aider les patients à comprendre et à exploiter les solutions numériques pour améliorer leur santé. Les systèmes de santé numérique peuvent renforcer l’autonomie des patients et leur permettre de s’impliquer, leur conférant ainsi un rôle dans l’organisation des soins (empowerment du patient). Cette prise de décision partagée entre les professionnels de santé et les patients exige confiance, sens du partenariat et transparence dans les interactions entre ces deux groupes. Les professionnels de santé accompagnent le patient, tout en continuant de lui manifester de l’empathie et de lui apporter l’humanité nécessaire pour favoriser son bien-être.\n5) La numérisation donne aux professionnels de santé plus de temps pour pratiquer la médecine. Les innovations en santé numérique, surtout l’IA, aident à alléger les contraintes administratives des professionnels de santé (traçabilité, reporting) et à limiter d’autres aspects répétitifs de leur travail pour leur laisser plus de temps pour pratiquer la médecine : les solutions numériques qui saisissent et analysent automatiquement des données ; les appareils numériques qui aident les personnes à contrôler la prise de leurs médicaments ou à suivre leur protocole post-opératoire. Le numérique peut également aider à faire face aux pénuries actuelles et prévues de professionnels de santé.\n6) Les systèmes de santé numérique peuvent contribuer à lutter contre les inégalités en matière de santé. La télémédecine propose des services médicaux à distance. Elle peut être mise au service des personnes vivant dans des zones isolées en leur donnant accès à des services médicaux qui, sans cela, ne seraient peut-être pas disponibles ou coûteraient trop cher. Le numérique facilite l’accès à des informations de qualité sur la santé, promeut la littératie en santé, encourage les comportements sains (apps de coaching numérique) et permet d’accéder aux réseaux de soutien aux patients. Tous ces facteurs contribuent à combattre les inégalités dans le domaine de la santé.\n7) La responsabilité des acteurs de la chaîne de valeur « santé numérique » doit répondre aux impacts environnementaux et à la maîtrise des risques potentiels. En santé, un algorithme qui ne peut pas être expliqué a peu de chances d’être commercialisé, même s’il est performant. En effet, les risques potentiels sont trop critiques lorsqu’il est question de vies humaines.\n\nLes critères environnementaux existants doivent être affinés en prenant en compte la chaine de conception d’un objet connecté et la consommation énergétique des algorithmes.\nDans le domaine de l’IA par exemple, l’explicabilité commence par l’analyse des données qui servent à l’apprentissage, mais aussi l’étude de l’interface développée pour les utilisateurs, en passant par l’architecture du réseau neuronal susceptible d’engendrer des biais.\nUne étude publiée en 2019 dans la revue Science sur l’utilisation d’algorithmes commerciaux dans le système de santé américain a démontré la présence de préjugés raciaux dans les résultats de ces outils. De cette discrimination entre les patients, ou bien entre différentes zones géographiques, découle donc un premier risque d’accès inégalitaire aux soins.\nDe façon générale, dans le domaine de la recherche et de l’innovation, les chercheurs identifient quatre principes qui peuvent être appliqués à la santé numérique :\n\nLe premier est l’anticipation afin de mesurer les bénéfices et les risques potentiels en amont de la phase de développement.\nUne posture réflexive permet au concepteur de limiter les effets négatifs et d’intégrer dans le système lui-même une interface d’explicabilité du fonctionnement de son innovation technologique aux médecins.\nL’innovation doit être inclusive, c’est-à-dire toucher tous les patients sur l’ensemble du territoire.\nUne innovation réactive facilite son adaptation rapide au contexte changeant des systèmes de santé. Connaître l'impact potentiel de la santé numérique sur l'organisation des soins, de la recherche, ainsi que sur les métiers, les fonctions, les responsabilités des acteurs de santé OIC-018-04-B1) La santé numérique n’est pas seulement les technologies mobiles (Internet of Things ou Internet des Objets ou IOT) et celles de l’Internet (World Wide Web ou WWW). Elle englobe la santé électronique (information, ressources et services liés à la santé, fournis par voie électronique), des domaines en développement (les entrepôts de données, le « big data » : de grandes quantités de données provenant de différentes sources peuvent fournir des renseignements précieux sur la santé des populations) et l’intelligence artificielle (IA), qui permet à des systèmes informatiques d’effectuer des tâches et d’aider à la prise de décision. La santé numérique regroupe : la télémédecine, les télésoins, la télésanté, les téléphones mobiles et leurs applications, les dispositifs portables (capteurs), la robotique, la réalité virtuelle ou augmentée, l’intelligence artificielle et la génomique.2) La numérisation peut contribuer àrendre les systèmes de santé réactifs et durables. Partout dans le monde, l’allongement de l’espérance de vie, l’augmentation du nombre de personnes atteintes de maladies chroniques et la hausse du coût des soins de santé exercent des pressions sur les systèmes de santé. Les technologies de santé numérique peuvent améliorer l’accès aux services de santé, faire baisser les coûts, améliorer la qualité des soins et accroître l’efficacité des systèmes de santé. Elles peuvent également offrir des possibilités en matière de soins auto-administrés (quantify-self). Par exemple, les dispositifs de surveillance à distance (patient à domicile) et les appareils de mesure portables aident les personnes à mieux gérer elles-mêmes leur santé, allégeant ainsi la charge qui pèse sur les systèmes de santé. De la détection précoce des cancers de la peau par l’analyse des grains de beauté à l’évaluation de la prédisposition d’une personne à certaines maladies, en passant par la mise au point de médicaments adaptés aux individus, l’IA a répercussions sur les systèmes de santé (dépistage précoce, médecine personnalisée, diminution des effets indésirables)3) La santé numérique permet de changer de paradigme et depasser d’une médecine curative à une médecine préventive. Les technologies de santé numérique proposent des moyens de prendre en charge sa santé personnelle, en mettant l’accent sur la prévention des maladies plutôt que sur leur simple traitement. Des appareils numériques aident déjà à contrôler la fréquence cardiaque et la glycémie. Ils peuvent limiter le nombre de visites coûteuses aux urgences en avertissant une personne qu’elle doit consulter un professionnel de santé. En fournissant des moyens de saisir et d’exploiter des informations en rapport avec la santé, ces dispositifs aident les gens à mener une vie plus saine.4) Les systèmes de santé numérique nécessitent unetransformation des rôles des professionnels de santé. Grâce aux technologies de santé numérique, les patients peuvent recevoir des soins sans avoir à se rendre en personne dans un hôpital ou une clinique. Cela signifie que les professionnels de santé devront posséder les compétences nécessaires pour utiliser les outils de santé numérique et pour aider les patients à comprendre et à exploiter les solutions numériques pour améliorer leur santé. Les systèmes de santé numérique peuvent renforcer l’autonomie des patients et leur permettre de s’impliquer, leur conférant ainsi un rôle dans l’organisation des soins (empowerment du patient). Cette prise de décision partagée entre les professionnels de santé et les patients exige confiance, sens du partenariat et transparence dans les interactions entre ces deux groupes. Les professionnels de santé accompagnent le patient, tout en continuant de lui manifester de l’empathie et de lui apporter l’humanité nécessaire pour favoriser son bien-être.5) La numérisation donne aux professionnels de santéplus de temps pour pratiquer la médecine. Les innovations en santé numérique, surtout l’IA, aident à alléger les contraintes administratives des professionnels de santé (traçabilité, reporting) et à limiter d’autres aspects répétitifs de leur travail pour leur laisser plus de temps pour pratiquer la médecine : les solutions numériques qui saisissent et analysent automatiquement des données ; les appareils numériques qui aident les personnes à contrôler la prise de leurs médicaments ou à suivre leur protocole post-opératoire. Le numérique peut également aider à faire face aux pénuries actuelles et prévues de professionnels de santé.6) Les systèmes de santé numérique peuvent contribuer àlutter contre les inégalités en matière de santé. La télémédecine propose des services médicaux à distance. Elle peut être mise au service des personnes vivant dans des zones isolées en leur donnant accès à des services médicaux qui, sans cela, ne seraient peut-être pas disponibles ou coûteraient trop cher. Le numérique facilite l’accès à des informations de qualité sur la santé, promeut la littératie en santé, encourage les comportements sains (apps de coaching numérique) et permet d’accéder aux réseaux de soutien aux patients. Tous ces facteurs contribuent à combattre les inégalités dans le domaine de la santé.7) Laresponsabilité des acteurs de la chaîne de valeur « santé numérique »doit répondre aux impacts environnementaux et à la maîtrise des risques potentiels. En santé, un algorithme qui ne peut pas être expliqué a peu de chances d’être commercialisé, même s’il est performant. En effet, les risques potentiels sont trop critiques lorsqu’il est question de vies humaines.Les critères environnementaux existants doivent être affinés en prenant en compte la chaine de conception d’un objet connecté et la consommation énergétique des algorithmes.Dans le domaine de l’IA par exemple, l’explicabilité commence par l’analyse des données qui servent à l’apprentissage, mais aussi l’étude de l’interface développée pour les utilisateurs, en passant par l’architecture du réseau neuronal susceptible d’engendrer des biais.Une étude publiée en 2019 dans la revue Science sur l’utilisation d’algorithmes commerciaux dans le système de santé américain a démontré la présence de préjugés raciaux dans les résultats de ces outils. De cette discrimination entre les patients, ou bien entre différentes zones géographiques, découle donc un premier risque d’accès inégalitaire aux soins.De façon générale, dans le domaine de la recherche et de l’innovation, les chercheurs identifient quatre principes qui peuvent être appliqués à la santé numérique :Le premier estl’anticipationafin de mesurer les bénéfices et les risques potentiels en amont de la phase de développement.Une postureréflexivepermet au concepteur de limiter les effets négatifs et d’intégrer dans le système lui-même une interface d’explicabilité du fonctionnement de son innovation technologique aux médecins.L’innovation doit êtreinclusive, c’est-à-dire toucher tous les patients sur l’ensemble du territoire.Une innovationréactivefacilite son adaptation rapide au contexte changeant des systèmes de santé."
    },
    {
        "identifiant": "OIC-018-05-B",
        "rang": "B",
        "intitule": "Connaître les réglementations en matière de protection des données de santé et les enjeux juridiques liés à la santé numérique",
        "content": "\nConnaître les réglementations en matière de protection des données de santé et les enjeux juridiques liés à la santé numérique OIC-018-05-B\n\n\n\n\n\nConnaître les réglementations en matière de protection des données de santé et les enjeux juridiques liés à la santé numérique\nDonnée à caractère personnel : « Toute information reliée à une personne physique identifiée ou identifiable directement ou indirectement, par référence à un identifiant tel un nom, un numéro d’identification, des données de localisation, un identifiant en ligne, ou à un ou plusieurs éléments spécifiques propres à son identité physique, physiologique, génétique, psychique, économique, culturelle ou sociale ».\nPseudonymisation : il s’agit de remplacer les informations identifiantes par une information non identifiante ou pseudonyme (numéro d’ordre par exemple), de telle sorte qu’il ne soit plus possible de rattacher directement un ensemble de données à une personne physique.\nTraitement de données à caractère personnel : toute opération sur les données de leur collecte à leur destruction.\nFinalité de traitement : objectif principal du traitement des données, par exemple « identification des facteurs influençant la durée de séjour en réanimation ».\nResponsable de traitement : personne physique ou morale qui détermine la finalité et les moyens du traitement. Par exemple le directeur général est responsable de la mise en place du dossier patient informatisé. Il en est de même pour le praticien libéral.\nRGPD : Règlement européen du 27 avril 2016, relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données). Il définit les règles à suivre lors de la mise en œuvre d’un traitement de données à caractère personnel. Il concerne tout traitement de données de citoyens européens, dans un état membre de l’union européenne ou extérieur à l’union, et tout traitement de données réalisé dans un état européen.\nLoi Informatique et libertés du 6 janvier 1978 : elle a été modifiée à plusieurs reprises. La dernière version de juin 2019 prend en compte les dispositions du RGPD.\nCNIL : La Commission Nationale de l’Informatique et des Libertés est une autorité indépendante créée en 1978 par la Loi Informatique et Libertés. Depuis la mise en application du RGPD, la CNIL est le régulateur des données personnelles en France.\nL’étude d’impact sur la vie privée ou encore analyse d’impact relative à la protection des données, privacy impact assesment en anglais (PIA) est un préalable à la mise en œuvre d’un traitement de données de santé à caractère personnel.\n\n\nConnaître les règles du partage des données de santé entre professionnels de santé (secret médical, partage des données de santé)\nProfessionnel de santé : la liste des professions de santé est déterminée par le code de la santé publique Articles L4001-1 à L4444-3. Y figurent les professions médicales, les professions de la pharmacie et de la physique médicale, les auxiliaires médicaux, aides-soignants, auxiliaires de puériculture et ambulanciers. Les assistantes de service social, les psychologues et psychothérapeutes, les ostéopathes et chiropracteurs ne sont pas considérés comme des professionnels de santé.\nÉquipe de soins : l’article L1110-12 du code de santé publique définit l’équipe de soins comme :\n\n« un ensemble de professionnels qui participent directement au profit d'un même patient à la réalisation d'un acte diagnostique, thérapeutique, de compensation du handicap, de soulagement de la douleur ou de prévention de perte d'autonomie, ou aux actions nécessaires à la coordination de plusieurs de ces actes »\nET\nSoit exercent au sein d’un même établissement de santé, ou même établissement social, médico-social, structure de coopération ou d’exercice partagé, ou de coordination sanitaire ou médico-sociale ;\nSoit se sont vu reconnaître la qualité de membre de l'équipe de soins par le patient qui s'adresse à eux pour la réalisation des consultations et des actes prescrits par un médecin auquel il a confié sa prise en charge ;\nSoit exercent dans un ensemble, comprenant au moins un professionnel de santé, présentant une organisation formalisée et des pratiques conformes à un cahier des charges fixé par un arrêté du ministre chargé de la santé.\nSecret médical : secret professionnel appliqué à l’exercice de la médecine.\n\nProfessionnels pouvant échanger des informations relatives à un patient : professionnels de santé et autres personnes de l’équipe de soins, intervenant dans la prise en charge telles que définies à l’article R1110-2 du code de santé publique (sauf opposition du patient). Connaître les réglementations en matière de protection des données de santé et les enjeux juridiques liés à la santé numérique OIC-018-05-BConnaître les réglementations en matière de protection des données de santé et les enjeux juridiques liés à la santé numériqueDonnée à caractère personnel: « Toute information reliée à une personne physique identifiée ou identifiable directement ou indirectement, par référence à un identifiant tel un nom, un numéro d’identification, des données de localisation, un identifiant en ligne, ou à un ou plusieurs éléments spécifiques propres à son identité physique, physiologique, génétique, psychique, économique, culturelle ou sociale ».Pseudonymisation :il s’agit de remplacer les informations identifiantes par une information non identifiante ou pseudonyme (numéro d’ordre par exemple), de telle sorte qu’il ne soit plus possible de rattacher directement un ensemble de données à une personne physique.Traitement de données à caractère personnel: toute opération sur les données de leur collecte à leur destruction.Finalité de traitement: objectif principal du traitement des données, par exemple « identification des facteurs influençant la durée de séjour en réanimation ».Responsable de traitement: personne physique ou morale qui détermine la finalité et les moyens du traitement. Par exemple le directeur général est responsable de la mise en place du dossier patient informatisé. Il en est de même pour le praticien libéral.RGPD:Règlement européen du 27 avril 2016, relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (règlement général sur la protection des données). Il définit les règles à suivre lors de la mise en œuvre d’un traitement de données à caractère personnel. Il concerne tout traitement de données de citoyens européens, dans un état membre de l’union européenne ou extérieur à l’union, et tout traitement de données réalisé dans un état européen.Loi Informatique et libertés du 6 janvier 1978: elle a été modifiée à plusieurs reprises. La dernière version de juin 2019 prend en compte les dispositions du RGPD.CNIL :La Commission Nationale de l’Informatique et des Libertés est une autorité indépendante créée en 1978 par la Loi Informatique et Libertés. Depuis la mise en application du RGPD, la CNIL est le régulateur des données personnelles en France.L’étude d’impact sur la vie privéeou encore analyse d’impact relative à la protection des données,privacy impact assesmenten anglais (PIA) est un préalable à la mise en œuvre d’un traitement de données de santé à caractère personnel.Connaître les règles du partage des données de santé entre professionnels de santé (secret médical, partage des données de santé)Professionnel de santé :la liste des professions de santé est déterminée par lecode de la santé publique Articles L4001-1 à L4444-3.Y figurent les professions médicales, les professions de la pharmacie et de la physique médicale, les auxiliaires médicaux, aides-soignants, auxiliaires de puériculture et ambulanciers. Les assistantes de service social, les psychologues et psychothérapeutes, les ostéopathes et chiropracteurs ne sont pas considérés comme des professionnels de santé.Équipe de soins:l’article L1110-12 du code de santé publiquedéfinit l’équipe de soins comme :« un ensemble de professionnels quiparticipent directementau profit d'un même patient à la réalisation d'un acte diagnostique, thérapeutique, de compensation du handicap, de soulagement de la douleur ou de prévention de perte d'autonomie,ouaux actions nécessaires à lacoordinationde plusieurs de ces actes »ETSoitexercent au sein d’unmême établissement de santé, oumême établissement social, médico-social, structure de coopération ou d’exercice partagé,ou de coordination sanitaire ou médico-sociale ;Soitse sont vu reconnaître la qualité de membre de l'équipe de soins par le patient qui s'adresse à eux pour la réalisation des consultations et des actes prescrits par un médecin auquel il a confié sa prise en charge ;Soitexercent dans un ensemble, comprenant au moins un professionnel de santé, présentant une organisation formalisée et des pratiques conformes à un cahier des charges fixé par un arrêté du ministre chargé de la santé.Secret médical :secret professionnel appliqué à l’exercice de la médecine.Professionnels pouvant échanger des informations relatives à un patient: professionnels de santé et autres personnes de l’équipe de soins, intervenant dans la prise en charge telles que définies à l’article R1110-2 du code de santé publique (sauf opposition du patient)."
    },
    {
        "identifiant": "OIC-018-07-B",
        "rang": "B",
        "intitule": "Connaître les applications possibles des méthodes de traitements algorithmiques de données de santé (par ex, big data, intelligence artificielle/apprentissage automatique) en santé sur le plan individuel et collectif",
        "content": "\nSommaire\n\n1 Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A\n2 La m-santé\n3 Les médias sociaux\n\n3.1 Définition\n3.2 Information & médias sociaux\n3.3 Conduite à tenir (non exhaustive)\n\n\n\n\nConnaître les applications possibles des méthodes de traitements algorithmiques de données de santé (par ex, big data, intelligence artificielle/apprentissage automatique) en santé sur le plan individuel et collectif OIC-018-07-B\n\n\n\n\n\nDonnées Massives (big data)\nDonnées hétérogènes/complexes, provenant de différentes sources, dans des volumes de plus en plus importants et avec une vitesse plus élevée, que des logiciels traditionnels de traitements des données ne peuvent pas traiter et qui sont utilisées pour résoudre des problèmes décisionnels de détection et de prédiction.\n\nLes 4 V des données massives :\n\nVolume : la quantité de données\nVariété : données structurées, non structurées (texte, images), semi-structurées ; sources hétérogènes\nVélocité : vitesse de génération de nouveaux points de données\nVéracité : données de qualité variable (disponibilité, exhaustivité, fiabilité, pertinence)\n\nChallenges :\n\nQualité des données\nGrande dimension\nSources multiples\nBases de données distribuées\nProtection des données individuelles\n\n\nIntelligence artificielle (IA)\nTypes :\n\nIA forte : conscience de soi, raisonnement complexe\nIA faible : tâche spécifique\nApproches :\n\nIA symbolique : représentation des connaissance, formalisation, règles expertes\nIA statistique : apprentissage automatique/statistique\nRéseaux de neurones profonds (deep learning) :\n\nComposition d’unités de neurones artificiels\nOrganisation en couches\nPeut approximer n’importe quelle fonction\nNécessite des ressources importantes (données, calcul)\nMéthodes de traitements des données :\n\nAnalyses descriptives\nVisualisation\nStatistiques descriptives\nFouille de données\nRecherche d’information\nExtraction d’information\nDétection d’anomalies\nApprentissage statistique\nSupervisé\nClassification\nRégression\nNon-supervisé\nSegmentation (clustering)\nSimilarité\nApplications :\nIndividuelles\nSuivi individuel\nAide au diagnostic\nStratification du risque\nPrédiction d'évènements\nAide à la décision\nAssistance et télémédecine\nCollectives\nSuivi collectif et surveillance/vigilances (pharmacovigilance, épidémiologie)\nOptimisation des soins et de leur délivrance\nRecherche\nDétection de facteurs de risques\nCaractérisation des maladies (maladies rares ++)\nGénération d’hypothèses\nScreening pour inclusion en recherche clinique\nÉtudes en vie réelle\nDéveloppement de médicaments Sommaire1Comprendre la place et les implications de la m-santé (applications mobiles) et des médias sociaux dans la communication interprofessionnelle et la santé des personnes OIC-018-09-A2La m-santé3Les médias sociaux3.1Définition3.2Information & médias sociaux3.3Conduite à tenir (non exhaustive)Connaître les applications possibles des méthodes de traitements algorithmiques de données de santé (par ex, big data, intelligence artificielle/apprentissage automatique) en santé sur le plan individuel et collectif OIC-018-07-BDonnées Massives (big data)Données hétérogènes/complexes, provenant de différentes sources,dans des volumes de plus en plus importants et avec une vitesse plus élevée, que des logiciels traditionnels de traitements des données ne peuvent pas traiter et qui sont utilisées pour résoudre des problèmes décisionnels de détection et de prédiction.Les 4 V des données massives :Volume : la quantité de donnéesVariété : données structurées, non structurées (texte, images), semi-structurées ; sources hétérogènesVélocité : vitesse de génération de nouveaux points de donnéesVéracité : données de qualité variable (disponibilité, exhaustivité, fiabilité, pertinence)Challenges :Qualité des donnéesGrande dimensionSources multiplesBases de données distribuéesProtection des données individuellesIntelligence artificielle (IA)Types :IA forte : conscience de soi, raisonnement complexeIA faible : tâche spécifiqueApproches :IA symbolique : représentation des connaissance, formalisation, règles expertesIA statistique : apprentissage automatique/statistiqueRéseaux de neurones profonds (deep learning) :Composition d’unités de neurones artificielsOrganisation en couchesPeut approximer n’importe quelle fonctionNécessite des ressources importantes (données, calcul)Méthodes de traitements des données :Analyses descriptivesVisualisationStatistiques descriptivesFouille de donnéesRecherche d’informationExtraction d’informationDétection d’anomaliesApprentissage statistiqueSuperviséClassificationRégressionNon-superviséSegmentation (clustering)SimilaritéApplications :IndividuellesSuivi individuelAide au diagnosticStratification du risquePrédiction d'évènementsAide à la décisionAssistance et télémédecineCollectivesSuivi collectif et surveillance/vigilances (pharmacovigilance, épidémiologie)Optimisation des soins et de leur délivranceRechercheDétection de facteurs de risquesCaractérisation des maladies (maladies rares ++)Génération d’hypothèsesScreening pour inclusion en recherche cliniqueÉtudes en vie réelleDéveloppement de médicaments"
    },
    {
        "identifiant": "OIC-018-10-B",
        "rang": "B",
        "intitule": "Savoir intégrer les outils d'aide à la décision en médecine dans sa pratique en étant capable d'en évaluer de façon critique l'apport, les risques et les contraintes (par exemple, de type service médical rendu (SMR), amélioration du service médical rendu (ASMR))",
        "content": "\nSavoir intégrer les outils d'aide à la décision en médecine dans sa pratique en étant capable d'en évaluer de façon critique l'apport, les risques et les contraintes (par exemple, de type service médical rendu (SMR), amélioration du service médical rendu (ASMR)) OIC-018-10-B\n\n\n\nRappel:\nPour un médicament, les critères qui fondent l'appréciation du service médical rendu sont définis par les textes :\n\nl’efficacité et les effets indésirables du médicament,\nsa place dans la stratégie thérapeutique, notamment au regard des autres thérapies disponibles,\nla gravité de l'affection à laquelle il est destiné,\nle caractère préventif, curatif ou symptomatique du traitement médicamenteux\nson intérêt pour la santé publique.\nEn pratique cependant, le SMR est surtout tiré aujourd’hui par la « quantité d’effet » (en termes d’efficacité et de tolérance), celle-ci étant jugée d’emblée comparativement aux alternatives existantes. Interviennent dans cette appréciation de l’efficacité et de la tolérance :\n\nla qualité de la démonstration et de la preuve scientifique apportée : pertinence du critère de jugement (critère final de mortalité - morbidité ou critère intermédiaire), du comparateur\nla pertinence clinique de l’effet démontré, c’est-à-dire l’amélioration réelle qu’il constitue pour le patient (une différence statistiquement significative pouvant ne pas être cliniquement significative),\nla transposabilité qui peut être attendue en vie réelle des résultats constatés dans les essais cliniques.\nEn matière de santé numérique, les logiciels métier (utilisés par les médecins, infirmiers, masso-kinésithérapeutes, etc.) comportent différents composants dont certains assurent des fonctions d’aide à la décision.\n\nUn logiciel d’aide à la prescription (LAP) est un logiciel dont au moins une des fonctions permet d'élaborer et d'éditer les prescriptions médicales. Il existe deux types de LAP :\n\nle LAP hospitalier, utilisé en établissement de santé, et qui  permet de limiter les choix de médicaments à des listes définies (livret thérapeutique)\nle LAP en médecine ambulatoire\n\nUn logiciel d'aide à la dispensation (LAD) est un logiciel dont au moins une des fonctions permet l’enregistrement d’une dispensation de médicaments (analyse des prescriptions, conseil et délivrance des médicaments). Il existe deux types de LAD :\n\nle LAD d'officine\nle LAD de pharmacie à usage intérieur (PUI)\n\nCes logiciels utilisent une base de données sur les médicaments (BdM). Il s’agit d’une banque de données électronique intégrant les informations sur les médicaments, notamment celles produites par les autorités officielles ou par des institutions de référence (Thériaque, Banque Claude Bernard, Vidal, par exemple).\n\nLa HAS a pour mission d’établir les procédures de certification des logiciels. Elle élabore notamment des référentiels reprenant l’ensemble des exigences à respecter. La certification des LAP et des LAD traite essentiellement de la prescription et de la dispensation des médicaments. La certification a notamment pour objectif de :\n\nparticiper à l'amélioration des pratiques ;\ngarantir la conformité des logiciels à des exigences minimales en termes de sécurité\net faciliter le travail de l'utilisateur.\n\nLes fonctions de sécurité d’un LAP ou d’un LAD ne sont véritablement efficaces que si l’information sur les médicaments est de qualité, aussi :\n\nun éditeur doit, pour demander la certification, s’appuyer sur une BdM agréée par la HAS pour le périmètre de son logiciel (LAP ou LAD, de ville ou hospitalier) ;\nun logiciel souhaitant se faire certifier avec une autre BdM doit repasser un nouvel audit pour s’assurer que ces fonctions de sécurité restent assurées quel que soit l’environnement ;\nla perte de l’agrément de la BdM entraine le retrait du certificat des LAP et LAD s’y adossant.\n\nUn décret paru en août 2019 a défini la nouvelle procédure de certification. Le nouveau référentiel décrit l'ensemble des fonctions auxquelles les LAP doivent satisfaire pour répondre aux exigences minimales en matière de sécurité, de qualité et d'efficience des prescriptions de médicaments. Il comprend 130 critères, dont 109 ciblent directement les fonctionnalités utiles aux médecins généralistes dans l'exercice de leur pratique, les 21 autres concernant les éditeurs de LAP. La procédure de certification en France est complémentaire du marquage CE. Pour les logiciels détenteurs de ce marquage, seuls les critères ne relevant pas de ce dernier feront l'objet du contrôle de conformité lors de la demande de certification HAS: ceux validés à l'occasion du marquage CE seront ainsi réputés acquis. Les critères fonctionnels du référentiel, spécifiques au système de santé français, sont notamment :\n\nL’information au prescripteur de l'appartenance des médicaments au répertoire des groupes génériques ou à la liste de référence des groupes biosimilaires, et de la proposition de transformation des lignes de prescription concernées\nL’attention particulière sur les médicaments à prescription restreinte\nL’ajout de l'obligation de précision des motifs de non-substitution\nL’intégration des différents taux de remboursement\nL’intégration des ordonnances bizone pour les médicaments pris en charge à 100% dans le cadre d'une affection longue durée (ALD) et les autres, remboursés à un moindre taux.\nLa certification est mise en œuvre et délivrée par des organismes certificateurs accrédités par le Comité français d'accréditation (Cofrac).\n\nLes LAP sont aussi considérés comme des dispositifs médicaux (arrêté de la Cour de justice de l’Union Européenne du 07/12/2017). Aussi, un logiciel qui effectue un recueil de données propres à un patient, doit permettre l’exploitation de ces données (les croiser et les analyser conjointement avec d'autres données) dans un but médical spécifique comme traiter, diagnostiquer ou aider au diagnostic pour être qualifié de DM. La qualification d’un logiciel comme dispositif médical demande une évaluation au cas par cas.\n\nLes logiciels à finalité médicale peuvent être des dispositifs médicaux (DM) ou des dispositifs médicaux de diagnostic in vitro (DM DIV). Ils doivent, de ce fait, être marqués CE comme tous les DM et DM DIV. Le marquage CE atteste de leur conformité à la réglementation. Ils entrent alors dans le champ de surveillance de l’ANSM. Pour être qualifié de DM ou DM DIV, le logiciel doit présenter les critères cumulatifs suivants :\n\nêtre destiné à une utilisation à des fins médicales au sens de la définition du DM ou du DM DIV. Il doit permettre, par exemple, un diagnostic, une aide au diagnostic, un traitement ou une aide au traitement\ndonner un résultat propre au bénéfice d’un seul patient\neffectuer une action sur les données entrantes, telle qu’une analyse afin de fournir une information médicale nouvelle. Par exemple, une application d’analyses de données de signaux physiologiques propres à un patient et dotées de fonctions d’alertes à finalité médicale sera qualifiée de DM. Cette action doit être différente d'un stockage, une communication, ou une simple recherche telle une base de données ou une bibliothèque numérique intégrant des données dans un but exclusif d’archivage sans les exploiter. Savoir intégrer les outils d'aide à la décision en médecine dans sa pratique en étant capable d'en évaluer de façon critique l'apport, les risques et les contraintes (par exemple, de type service médical rendu (SMR), amélioration du service médical rendu (ASMR)) OIC-018-10-BRappel:Pour un médicament, les critères qui fondent l'appréciation du service médical rendu sont définis par les textes :l’efficacité et les effets indésirables du médicament,sa place dans la stratégie thérapeutique, notamment au regard des autres thérapies disponibles,la gravité de l'affection à laquelle il est destiné,le caractère préventif, curatif ou symptomatique du traitement médicamenteuxson intérêt pour la santé publique.En pratique cependant, le SMR est surtout tiré aujourd’hui par la « quantité d’effet » (en termes d’efficacité et de tolérance), celle-ci étant jugée d’emblée comparativement aux alternatives existantes. Interviennent dans cette appréciation de l’efficacité et de la tolérance :la qualité de la démonstration et de la preuve scientifique apportée : pertinence du critère de jugement (critère final de mortalité - morbidité ou critère intermédiaire), du comparateurla pertinence clinique de l’effet démontré, c’est-à-dire l’amélioration réelle qu’il constitue pour le patient (une différence statistiquement significative pouvant ne pas être cliniquement significative),la transposabilité qui peut être attendue en vie réelle des résultats constatés dans les essais cliniques.En matière de santé numérique, les logiciels métier (utilisés par les médecins, infirmiers, masso-kinésithérapeutes, etc.) comportent différents composants dont certains assurent des fonctions d’aide à la décision.Un logiciel d’aide à la prescription (LAP) est un logiciel dont au moins une des fonctions permet d'élaborer et d'éditer les prescriptions médicales. Il existe deux types de LAP :le LAP hospitalier, utilisé en établissement de santé, et qui  permet de limiter les choix de médicaments à des listes définies (livret thérapeutique)le LAP en médecine ambulatoireUn logiciel d'aide à la dispensation (LAD) est un logiciel dont au moins une des fonctions permet l’enregistrement d’une dispensation de médicaments (analyse des prescriptions, conseil et délivrance des médicaments). Il existe deux types de LAD :le LAD d'officinele LAD de pharmacie à usage intérieur (PUI)Ces logiciels utilisent une base de données sur les médicaments (BdM). Il s’agit d’une banque de données électronique intégrant les informations sur les médicaments, notamment celles produites par les autorités officielles ou par des institutions de référence (Thériaque, Banque Claude Bernard, Vidal, par exemple).La HAS a pour mission d’établir les procédures de certification des logiciels. Elle élabore notamment des référentiels reprenant l’ensemble des exigences à respecter. La certification des LAP et des LAD traite essentiellement de la prescription et de la dispensation des médicaments. La certification a notamment pour objectif de :participer à l'amélioration des pratiques ;garantir la conformité des logiciels à des exigences minimales en termes de sécuritéet faciliter le travail de l'utilisateur.Les fonctions de sécurité d’un LAP ou d’un LAD ne sont véritablement efficaces que si l’information sur les médicaments est de qualité, aussi :un éditeur doit, pour demander la certification, s’appuyer sur une BdM agréée par la HAS pour le périmètre de son logiciel (LAP ou LAD, de ville ou hospitalier) ;un logiciel souhaitant se faire certifier avec une autre BdM doit repasser un nouvel audit pour s’assurer que ces fonctions de sécurité restent assurées quel que soit l’environnement ;la perte de l’agrément de la BdM entraine le retrait du certificat des LAP et LAD s’y adossant.Un décret paru en août 2019 a défini la nouvelle procédure de certification. Le nouveau référentiel décrit l'ensemble des fonctions auxquelles les LAP doivent satisfaire pour répondre aux exigences minimales en matière de sécurité, de qualité et d'efficience des prescriptions de médicaments. Il comprend 130 critères, dont 109 ciblent directement les fonctionnalités utiles aux médecins généralistes dans l'exercice de leur pratique, les 21 autres concernant les éditeurs de LAP. La procédure de certification en France est complémentaire du marquage CE. Pour les logiciels détenteurs de ce marquage, seuls les critères ne relevant pas de ce dernier feront l'objet du contrôle de conformité lors de la demande de certification HAS: ceux validés à l'occasion du marquage CE seront ainsi réputés acquis. Les critères fonctionnels du référentiel, spécifiques au système de santé français, sont notamment :L’information au prescripteur de l'appartenance des médicaments au répertoire des groupes génériques ou à la liste de référence des groupes biosimilaires, et de la proposition de transformation des lignes de prescription concernéesL’attention particulière sur les médicaments à prescription restreinteL’ajout de l'obligation de précision des motifs de non-substitutionL’intégration des différents taux de remboursementL’intégration des ordonnances bizone pour les médicaments pris en charge à 100% dans le cadre d'une affection longue durée (ALD) et les autres, remboursés à un moindre taux.La certification est mise en œuvre et délivrée par des organismes certificateurs accrédités par le Comité français d'accréditation (Cofrac).Les LAP sont aussi considérés comme des dispositifs médicaux (arrêté de la Cour de justice de l’Union Européenne du 07/12/2017). Aussi, un logiciel qui effectue un recueil de données propres à un patient, doit permettre l’exploitation de ces données (les croiser et les analyser conjointement avec d'autres données) dans un but médical spécifique comme traiter, diagnostiquer ou aider au diagnostic pour être qualifié de DM. La qualification d’un logiciel comme dispositif médical demande une évaluation au cas par cas.Les logiciels à finalité médicale peuvent être des dispositifs médicaux (DM) ou des dispositifs médicaux de diagnostic in vitro (DM DIV). Ils doivent, de ce fait, être marqués CE comme tous les DM et DM DIV. Le marquage CE atteste de leur conformité à la réglementation. Ils entrent alors dans le champ de surveillance de l’ANSM. Pour être qualifié de DM ou DM DIV, le logiciel doit présenter les critères cumulatifs suivants :être destiné à une utilisation à des fins médicales au sens de la définition du DM ou du DM DIV. Il doit permettre, par exemple, un diagnostic, une aide au diagnostic, un traitement ou une aide au traitementdonner un résultat propre au bénéfice d’un seul patienteffectuer une action sur les données entrantes, telle qu’une analyse afin de fournir une information médicale nouvelle. Par exemple, une application d’analyses de données de signaux physiologiques propres à un patient et dotées de fonctions d’alertes à finalité médicale sera qualifiée de DM. Cette action doit être différente d'un stockage, une communication, ou une simple recherche telle une base de données ou une bibliothèque numérique intégrant des données dans un but exclusif d’archivage sans les exploiter."
    },
    {
        "identifiant": "OIC-018-11-B",
        "rang": "B",
        "intitule": "Identifier les éléments clés nécessaires à l'usage des nouveaux outils du numérique (aspects juridiques, aspects organisationnels, aspects techniques, aspects pédagogiques patient et professionnel)",
        "content": "\nIdentifier les éléments clés nécessaires à l'usage des nouveaux outils du numérique (aspects juridiques, aspects organisationnels, aspects techniques, aspects pédagogiques patient et professionnel) OIC-018-11-B\n\n\n\nRappels\nLe numérique s’est rapidement diffusé dans le champ de la santé, et progresse tout autant dans celui de l’accompagnement social et médico-social. La transformation numérique doit s’opérer sans perdre de vue l’intérêt des usagers. En effet, le « tout numérique » n’est pas un objectif en soi : il doit servir des évolutions souhaitables de notre organisation, notamment en permettant aux usagers d’être plus acteurs de leur parcours. Le numérique en santé et dans l’accompagnement revêt des formes variées recouvrant toutes les utilisations qui peuvent être faites d’outils ou de services numériques dans le cadre général de la prise en charge d’une maladie, d’une action de prévention ou de compensation du handicap, et d’un accompagnement social ou médico-social. Des solutions numériques variées sont dès aujourd’hui à disposition des utilisateurs, usagers comme professionnels. Pour exemple :\n\ndes dispositifs portables incluant des capteurs ou objets connectés, collectant des données en continu ;\ndes coffres-forts numériques ou dossiers médicaux, contenant des informations importantes à propos des usagers (dossier informatisé hospitalier, dossier médical personnel et désormais « mon espace santé ») ;\ndes sites Internet contenant des informations de santé ou permettant l’accès ou l’achat de services et de prestations de santé (en faisant la part entre des sites scientifiques, des sites institutionnels ou administratifs, des sites commerciaux) ;\ndes réseaux sociaux sur lesquels sont échangées des informations relatives à la vie privée des usagers (évolution naturelle des forums de patients exprimant des retours d’expérience) ;\ndes applications de gestion pour les structures et établissements (gestion administrative, gestion financière, gestion des événements indésirables, etc.) ;\ndes logiciels d’aide à la décision pour les professionnels (aide à la prescription ou à la dispensation) ;\ndes applications mobiles de self-monitoring permettant aux utilisateurs de suivre leur alimentation, leur nombre de pas quotidien, leur rythme cardiaque, et éventuellement de partager ces informations avec des professionnels de santé.\nLa HAS identifie trois leviers pour faire du numérique un outil au service de la qualité des soins et des accompagnements. Il est tout d’abord essentiel que les systèmes d’information mis à la disposition des professionnels permettent techniquement d’améliorer la qualité des soins et des accompagnements. Conjointement, des actions d’appropriation du numérique et de ses usages doivent être menées auprès des professionnels. Enfin, l’évaluation de la qualité doit être développée et facilitée par la transformation numérique du système de santé et d’accompagne- ment social.\n\n1. Aspects techniques\n1.1 Structuration des données\nLa structuration des données est un enjeu transversal dans le système de santé et d’accompagnement. Dans le champ médico-social, certaines évolutions laissent penser que les accompagnements vont de plus en plus être organisés par une multiplicité de structures coordonnées, au sein de plateformes. Cette structuration est donc une exigence essentielle pour des échanges d’informations efficaces et pertinents dans le cadre des parcours.\n\n1.2 Assurer, mettre en œuvre et maintenir l’interopérabilité des systèmes d’information\nL’interopérabilité est une condition nécessaire à ce que les différents outils puissent communiquer et se potentialiser les uns les autres et soutenir la transformation du système de santé rendue nécessaire par l’évolution des besoins et des attentes des citoyens.\nDifférents types d’interopérabilité peuvent être distingués : interopérabilité technique (interfaces, formats, protocoles), interopérabilité sémantique (terminologies), interopérabilité syntaxique (codage de l’information)\n\n1.3 Co-construction des solutions numériques\nLa co-construction des solutions numériques avec leurs utilisateurs finaux est un déterminant essentiel de leur intégration dans les pratiques quotidiennes. En effet, seuls les professionnels ont la connaissance des pratiques, des étapes du parcours qui nécessitent tel ou tel moyen de coordination et des ruptures dans les prises en charge ou les accompagnements qui peuvent être corrigées par un système d’information. Cette co-construction peut se manifester par la possibilité, laissée aux utilisateurs, de paramétrer le système d’information en fonction des spécificités de leur territoire ou de leur action.\n\n1.4 Accompagnement au changement\nPour assurer l’utilisation effective des outils numériques par les acteurs auxquels ils sont destinés, il est nécessaire d’assurer un soutien local au déploiement. L’objectif est d’accompagner la conduite du changement et d’améliorer la diffusion de l’outil numérique et de son usage. Il faut pour cela s’adapter au mode de fonctionnement des utilisateurs et concevoir la méthode de déploiement selon les organisations collectives ou individuelles de terrain.\n\n2. Aspects organisationnels\n2.1 Evaluation clinique d’une solution numérique\nDans le cadre d’une évaluation clinique d’une solution numérique, les investigations cliniques nécessaires peuvent se heurter à certaines difficultés s’agissant des solutions numériques :\n\nla randomisation peut ne pas être possible ;\nle choix d’un comparateur adapté peut s’avérer complexe ;\nles données qui en sont issues sont souvent moins généralisables à différents environnements ou à différentes populations ;\nle temps de réalisation de ces études peut être long, ce qui ne convient pas à la rapidité d’évolution de certaines solutions numériques.\n\n2.2 Suivi et réévaluation continus des usages\nLe « monitoring » des solutions numériques mises en œuvre dans le système de santé et d’accompagnement social est le seul outil qui permet des actions correctives. Le suivi est le seul moyen de détecter les effets inattendus. Or les solutions numériques, parce qu’elles évoluent de façon continue, qu’elles créent de nouveaux usages pour lesquels elles n’ont pas été conçues pré- cisément, parce que aussi elles modifient l’environnement dans lequel elles sont mises en œuvre, ont bien plus que les autres technologies des effets inattendus, parfois positifs, parfois délétères. Les nécessités d’évaluation, c’est-à-dire les critères pertinents et les modalités d’évaluation, ne sont à l’évidence pas les mêmes dans tous les cas. Une réflexion impliquant les différents acteurs de l’évaluation est nécessaire pour définir ce qui doit être évalué, et en conséquence quelles méthodes pourraient être mobilisées, en fonction des besoins d’évaluation identifiés. Pour les solutions numériques ne suivant pas un processus d’attestation de conformité à des standards de sécurité comme celui prévu par le marquage CE, l’évaluation de la conformité à des standards devrait constituer un prérequis à toute autre forme d’évaluation.\n\n3. Aspects pédagogiques\n3.1 Formation des professionnels\nLa formation initiale et continue doit sensibiliser les professionnels aux dimensions de la qualité des soins sur lesquelles le numérique agit. Les professionnels doivent renforcer leur esprit critique face aux technologies numériques ; cela représente un intérêt individuel et collectif tout aussi essentiel que l’amélioration des capacités des professionnels à les utiliser, dès lors que la technologie évolue plus vite que la capacité des utilisateurs à comprendre son utilisation. Une formation aux interrogations éthiques sur l’impact du numérique sur les ressources humaines et sur la déontologie doit également être envisagée. Les professionnels doivent également être formés à l’analyse de leurs pratiques, celle-ci étant facilitée par les outils numériques.\n\n4. Aspects éthiques et juridiques\n4.1 Protection et usages des données de santé\nLa reconnaissance du droit et de l’intérêt à accéder à ces données est davantage une question de responsabilité́ que de sécurité́. Le nouveau règlement (RGPD) renforce la notion de consentement : lorsqu’un internaute met à disposition une partie de ses données personnelles, il doit désormais savoir à quoi elles vont servir, combien de temps elles seront conservées et si elles quitteront l'Union européenne. Ce droit à l’autodétermination informationnelle nécessite d’éduquer les citoyens aux utilisations qui peuvent être faites de leurs données, aux risques (de ré-identification en particulier), et de les informer de leurs droits de manière « compréhensible et aisément accessible, et formulée en des termes clairs et simples » comme le prévoit la loi. Un supplément de pédagogie sur le rapport bénéfices/risques de l’usage des données en santé et en accompagnement social est également absolument nécessaire. La transformation numérique, et surtout sociétale, doit s’accompagner d’une plus grande sensibilisation, des jeunes en particulier, aux risques d’un excès de confiance envers les industriels et autres éditeurs. \n4.2 Explicabilité du raisonnement et applicabilité du résultat\nL’explication du raisonnement suivi par un logiciel qui propose des décisions est une question déterminante pour la confiance, tout particulièrement dans domaine de la médecine. Les applications fondées sur un apprentissage non supervisé ne permettent pas aujourd’hui cette « explicabilité ». Cette lacune est un sérieux obstacle à l’acceptabilité́ sociale et professionnelle dans le monde de la santé et du social. Elle posera des questions particulières et délicates en cas d’incident ou de décision inattendue. \n4.3 Ethique du numérique\n\n HAS. Rapport d’analyse prospective 2019. Numérique : quelle (R)évolution ? https://webzine.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdf\nCf figure \n\nBibliographie\nHAS. Rapport d’analyse prospective 2019. Numérique : quelle (R)évolution ? https://webzine.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdf\n\n Identifier les éléments clés nécessaires à l'usage des nouveaux outils du numérique (aspects juridiques, aspects organisationnels, aspects techniques, aspects pédagogiques patient et professionnel) OIC-018-11-BRappelsLe numérique s’est rapidement diffusé dans le champ de la santé, et progresse tout autant dans celui de l’accompagnement social et médico-social. La transformation numérique doit s’opérer sans perdre de vue l’intérêt des usagers. En effet, le « tout numérique » n’est pas un objectif en soi : il doit servir des évolutions souhaitables de notre organisation, notamment en permettant aux usagers d’être plus acteurs de leur parcours. Le numérique en santé et dans l’accompagnement revêt des formes variées recouvrant toutes les utilisations qui peuvent être faites d’outils ou de services numériques dans le cadre général de la prise en charge d’une maladie, d’une action de prévention ou de compensation du handicap, et d’un accompagnement social ou médico-social. Des solutions numériques variées sont dès aujourd’hui à disposition des utilisateurs, usagers comme professionnels. Pour exemple :des dispositifs portables incluant des capteurs ou objets connectés, collectant des données en continu ;des coffres-forts numériques ou dossiers médicaux, contenant des informations importantes à propos des usagers (dossier informatisé hospitalier, dossier médical personnel et désormais « mon espace santé ») ;des sites Internet contenant des informations de santé ou permettant l’accès ou l’achat de services et de prestations de santé (en faisant la part entre des sites scientifiques, des sites institutionnels ou administratifs, des sites commerciaux) ;des réseaux sociaux sur lesquels sont échangées des informations relatives à la vie privée des usagers (évolution naturelle des forums de patients exprimant des retours d’expérience) ;des applications de gestion pour les structures et établissements (gestion administrative, gestion financière, gestion des événements indésirables, etc.) ;des logiciels d’aide à la décision pour les professionnels (aide à la prescription ou à la dispensation) ;des applications mobiles de self-monitoring permettant aux utilisateurs de suivre leur alimentation, leur nombre de pas quotidien, leur rythme cardiaque, et éventuellement de partager ces informations avec des professionnels de santé.La HAS identifie trois leviers pour faire du numérique un outil au service de la qualité des soins et des accompagnements. Il est tout d’abord essentiel que les systèmes d’information mis à la disposition des professionnels permettent techniquement d’améliorer la qualité des soins et des accompagnements. Conjointement, des actions d’appropriation du numérique et de ses usages doivent être menées auprès des professionnels. Enfin, l’évaluation de la qualité doit être développée et facilitée par la transformation numérique du système de santé et d’accompagne- ment social.1. Aspects techniques1.1 Structuration des donnéesLa structuration des données est un enjeu transversal dans le système de santé et d’accompagnement. Dans le champ médico-social, certaines évolutions laissent penser que les accompagnements vont de plus en plus être organisés par une multiplicité de structures coordonnées, au sein de plateformes. Cette structuration est donc une exigence essentielle pour des échanges d’informations efficaces et pertinents dans le cadre des parcours.1.2 Assurer, mettre en œuvre et maintenir l’interopérabilité des systèmes d’informationL’interopérabilité est une condition nécessaire à ce que les différents outils puissent communiquer et se potentialiser les uns les autres et soutenir la transformation du système de santé rendue nécessaire par l’évolution des besoins et des attentes des citoyens.Différents types d’interopérabilité peuvent être distingués : interopérabilité technique (interfaces, formats, protocoles), interopérabilité sémantique (terminologies), interopérabilité syntaxique (codage de l’information)1.3 Co-construction des solutions numériquesLa co-construction des solutions numériques avec leurs utilisateurs finaux est un déterminant essentiel de leur intégration dans les pratiques quotidiennes. En effet, seuls les professionnels ont la connaissance des pratiques, des étapes du parcours qui nécessitent tel ou tel moyen de coordination et des ruptures dans les prises en charge ou les accompagnements qui peuvent être corrigées par un système d’information. Cette co-construction peut se manifester par la possibilité, laissée aux utilisateurs, de paramétrer le système d’information en fonction des spécificités de leur territoire ou de leur action.1.4 Accompagnement au changementPour assurer l’utilisation effective des outils numériques par les acteurs auxquels ils sont destinés, il est nécessaire d’assurer un soutien local au déploiement. L’objectif est d’accompagner la conduite du changement et d’améliorer la diffusion de l’outil numérique et de son usage. Il faut pour cela s’adapter au mode de fonctionnement des utilisateurs et concevoir la méthode de déploiement selon les organisations collectives ou individuelles de terrain.2. Aspects organisationnels2.1 Evaluation clinique d’une solution numériqueDans le cadre d’une évaluation clinique d’une solution numérique, les investigations cliniques nécessaires peuvent se heurter à certaines difficultés s’agissant des solutions numériques :la randomisation peut ne pas être possible ;le choix d’un comparateur adapté peut s’avérer complexe ;les données qui en sont issues sont souvent moins généralisables à différents environnements ou à différentes populations ;le temps de réalisation de ces études peut être long, ce qui ne convient pas à la rapidité d’évolution de certaines solutions numériques.2.2 Suivi et réévaluation continus des usagesLe « monitoring » des solutions numériques mises en œuvre dans le système de santé et d’accompagnement social est le seul outil qui permet des actions correctives. Le suivi est le seul moyen de détecter les effets inattendus. Or les solutions numériques, parce qu’elles évoluent de façon continue, qu’elles créent de nouveaux usages pour lesquels elles n’ont pas été conçues pré- cisément, parce que aussi elles modifient l’environnement dans lequel elles sont mises en œuvre, ont bien plus que les autres technologies des effets inattendus, parfois positifs, parfois délétères. Les nécessités d’évaluation, c’est-à-dire les critères pertinents et les modalités d’évaluation, ne sont à l’évidence pas les mêmes dans tous les cas. Une réflexion impliquant les différents acteurs de l’évaluation est nécessaire pour définir ce qui doit être évalué, et en conséquence quelles méthodes pourraient être mobilisées, en fonction des besoins d’évaluation identifiés. Pour les solutions numériques ne suivant pas un processus d’attestation de conformité à des standards de sécurité comme celui prévu par le marquage CE, l’évaluation de la conformité à des standards devrait constituer un prérequis à toute autre forme d’évaluation.3. Aspects pédagogiques3.1 Formation des professionnelsLa formation initiale et continue doit sensibiliser les professionnels aux dimensions de la qualité des soins sur lesquelles le numérique agit. Les professionnels doivent renforcer leur esprit critique face aux technologies numériques ; cela représente un intérêt individuel et collectif tout aussi essentiel que l’amélioration des capacités des professionnels à les utiliser, dès lors que la technologie évolue plus vite que la capacité des utilisateurs à comprendre son utilisation. Une formation aux interrogations éthiques sur l’impact du numérique sur les ressources humaines et sur la déontologie doit également être envisagée. Les professionnels doivent également être formés à l’analyse de leurs pratiques, celle-ci étant facilitée par les outils numériques.4. Aspects éthiques et juridiques4.1 Protection et usages des données de santéLa reconnaissance du droit et de l’intérêt à accéder à ces données est davantage une question de responsabilité́ que de sécurité́. Le nouveau règlement (RGPD) renforce la notion de consentement : lorsqu’un internaute met à disposition une partie de ses données personnelles, il doit désormais savoir à quoi elles vont servir, combien de temps elles seront conservées et si elles quitteront l'Union européenne. Ce droit àl’autodétermination informationnellenécessite d’éduquer les citoyens aux utilisations qui peuvent être faites de leurs données, aux risques (de ré-identification en particulier), et de les informer de leurs droits de manière « compréhensible et aisément accessible, et formulée en des termes clairs et simples » comme le prévoit la loi. Un supplément de pédagogie sur le rapport bénéfices/risques de l’usage des données en santé et en accompagnement social est également absolument nécessaire. La transformation numérique, et surtout sociétale, doit s’accompagner d’une plus grande sensibilisation, des jeunes en particulier, aux risques d’un excès de confiance envers les industriels et autres éditeurs.4.2 Explicabilité du raisonnement et applicabilité du résultatL’explication du raisonnement suivi par un logiciel qui propose des décisions est une question déterminante pour la confiance, tout particulièrement dans domaine de la médecine. Les applications fondées sur un apprentissage non supervisé ne permettent pas aujourd’hui cette « explicabilité ». Cette lacune est un sérieux obstacle à l’acceptabilité́ sociale et professionnelle dans le monde de la santé et du social. Elle posera des questions particulières et délicates en cas d’incident ou de décision inattendue.4.3 Ethique du numériqueHAS. Rapport d’analyse prospective 2019. Numérique : quelle (R)évolution ? https://webzine.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdfCf figureBibliographieHAS. Rapport d’analyse prospective 2019. Numérique : quelle (R)évolution ? https://webzine.has-sante.fr/upload/docs/application/pdf/2019-07/rapport_analyse_prospective_20191.pdf"
    }
]