[
    {
        "identifiant": "OIC-180-01-A",
        "rang": "A",
        "intitule": "Connaître la nature et les sources des rayonnements ionisants",
        "content": "\nConnaître la nature et les sources des rayonnements ionisants OIC-180-01-A\n\n\n\n\nLes rayonnements ionisants représentent une énergie radiante émise par une source, suffisante pour créer des phénomènes d’ionisation dans la matière vivante.\n·        On distingue les rayonnements directement ionisants (particules chargées : électrons, positons, protons, particules alpha) et indirectement ionisants (photons, neutrons)\n·        Les particules chargées sont émises lors de transformations radioactives (particules alpha, bêta moins (électrons négatifs), bêta plus (électrons positifs ou positons)), ou lors de la désexcitation des noyaux (électrons de conversion, alternative à l’émission gamma) ou des atomes (électrons Auger, alternative à l’émission X de fluorescence).\n·        Les sources des rayonnements ionisants sont naturelles ou artificielles.\n·        Nature des rayonnements ionisants d'origine naturelle :\n–          Rayonnement cosmique, du aux photons et aux particules venant de l'espace, qui varie en fonction de la latitude et de l’altitude.\n–          Rayonnement tellurique, (éléments radioactifs contenus dans les roches).\n–          Incorporation d'éléments radioactifs naturels dans l'air ou dans les produits consommés, eau et chaîne alimentaire ;\n–          Radon, gaz naturel radioactif inhalé provenant de la dégradation de l’uranium naturellement présent dans la couche terrestre.\n·        Nature des rayonnements ionisants  artificiels : 2 catégories d’exposition :\n–          Exposition « médicale » : réalisation d’actes utilisant les rayonnements ionisants à des fins diagnostiques et thérapeutiques. Les examens à visée diagnostique utilisent de faibles doses (< 100 mSv) voire de très faibles doses (< 10 mSv). Les expositions à visée thérapeutique (radiothérapie externe et interne) utilisent de fortes doses avec un facteur d’environ 100 par rapport aux examens à visée diagnostique ;\n-           Exposition résultant des sources militaires ou industrielles (accidents de Tchernobyl et Fukushima par exemple).\n\n\n·        L’exposition naturelle annuelle est de l’ordre de 2,9 mSv/an. Par ailleurs, la dose cumulée annuelle pour un individu varie en fonction des situations d'exposition (lieu d'habitation, modes de vie, tabagisme…), et elle peut varier entre 1,5 à 6 mSv/an. L'exposition artificielle a nettement augmenté au cours des dernières décennies du fait de l’augmentation de l’exposition médicale (notamment développement des examens tomodensitométriques). Connaître la nature et les sources des rayonnements ionisants OIC-180-01-ALes rayonnements ionisants représentent une énergie radiante émise par une source, suffisante pour créer des phénomènes d’ionisation dans la matière vivante.·        On distingue les rayonnements directement ionisants (particules chargées : électrons, positons, protons, particules alpha) et indirectement ionisants (photons, neutrons)·        Les particules chargées sont émises lors de transformations radioactives (particules alpha, bêta moins (électrons négatifs), bêta plus (électrons positifs ou positons)), ou lors de la désexcitation des noyaux (électrons de conversion, alternative à l’émission gamma) ou des atomes (électrons Auger, alternative à l’émission X de fluorescence).·        Les sources des rayonnements ionisants sont naturelles ou artificielles.·        Nature des rayonnements ionisants d'origine naturelle :–          Rayonnement cosmique, du aux photons et aux particules venant de l'espace, qui varie en fonction de la latitude et de l’altitude.–          Rayonnement tellurique, (éléments radioactifs contenus dans les roches).–          Incorporation d'éléments radioactifs naturels dans l'air ou dans les produits consommés, eau et chaîne alimentaire ;–          Radon, gaz naturel radioactif inhalé provenant de la dégradation de l’uranium naturellement présent dans la couche terrestre.·        Nature des rayonnements ionisants  artificiels : 2 catégories d’exposition :–          Exposition « médicale » : réalisation d’actes utilisant les rayonnements ionisants à des fins diagnostiques et thérapeutiques. Les examens à visée diagnostique utilisent de faibles doses (< 100 mSv) voire de très faibles doses (< 10 mSv). Les expositions à visée thérapeutique (radiothérapie externe et interne) utilisent de fortes doses avec un facteur d’environ 100 par rapport aux examens à visée diagnostique ;-           Exposition résultant des sources militaires ou industrielles (accidents de Tchernobyl et Fukushima par exemple).·        L’exposition naturelle annuelle est de l’ordre de 2,9 mSv/an. Par ailleurs, la dose cumulée annuelle pour un individu varie en fonction des situations d'exposition (lieu d'habitation, modes de vie, tabagisme…), et elle peut varier entre 1,5 à 6 mSv/an. L'exposition artificielle a nettement augmenté au cours des dernières décennies du fait de l’augmentation de l’exposition médicale (notamment développement des examens tomodensitométriques)."
    },
    {
        "identifiant": "OIC-180-02-A",
        "rang": "A",
        "intitule": "Connaître les unités utilisée en dosimétrie, radiobiologie et radioprotection",
        "content": "\nConnaître les unités utilisée en dosimétrie, radiobiologie et radioprotection OIC-180-02-A\n\n\n\n\n·        Les particules chargées déposent 100 % de leur énergie sur des courtes distances dans la matière, de l’ordre de quelques micromètres pour les particules alpha et de quelques millimètres pour les électrons.\n·        La puissance et l’énergie émises par une source de photons sont mesurées respectivement en watts (W) et en joules (J).\n·        Pour pouvoir apprécier l’irradiation reçue, plusieurs notions sont nécessaires et font appel à différentes unités.\n·        L’activité d’une source radioactive décrit le nombre de désintégrations par unité de temps. Le becquerel (Bq) correspond à une désintégration radioactive par seconde et en est l’unité internationale.\n·        La dose déposée D dans les tissus correspond à l’énergie absorbée dans la matière. L’unité est en gray (Gy) avec 1 Gy = 1 J /kg (joule par kilogramme)\n·        Cette dose absorbée ne suffit pas pour estimer les effets biologiques car elle ne tient compte ni du type de rayonnement ni de la sensibilité des différents tissus. C’est pourquoi on définit la « Dose efficace » Deff : estimation du détriment de l’irradiation, c’est-à-dire de l’ensemble des conséquences possibles sur l’organisme entier d’irradiations localisées cumulées dans le temps : grandeur sans réalité physique ni sens biologique, mais utile en radioprotection. Elle s’obtient en pondérant la dose déposée par un facteur Wr de « dangerosité » du rayonnement (égal à 1 pour les photons et les électrons, 2 pour les protons, 20 pour les particules alpha et s’étale entre 5 et 20 pour les neutrons en fonction de leur énergie) et par un facteur Wt de susceptibilité tissulaire propre à chaque organe : Deff = ∑ (D x Wr x Wt). L’unité est le Sievert (Sv).\n·        Enfin, en radiodiagnostic, des grandeurs dosimétriques opérationnelles sont utilisées :\n·        le produit Dose × Surface (PDS) en imagerie de projection, qui s'exprime en mGy·cm2.\n·        l'index de dose scanographique volumique (IDSV, ou CTDI pour l'acronyme anglais) en tomodensitométrie (TDM ou scanner) qui tient compte du profil de coupe en tomodensitométrie sans refléter la dose totale reçue par le patient.\n·        le produit Dose × Longueur (PDL) qui s’exprime en mGy·cm et représente la dose totale reçue par le patient en affectant la dose au volume exploré.\n\n·        Le PDS et PDL permettent, en prenant en compte les organes exposés, de calculer ou d'estimer la « dose efficace » (Deff en mSv). Connaître les unités utilisée en dosimétrie, radiobiologie et radioprotection OIC-180-02-A·        Les particules chargées déposent 100 % de leur énergie sur des courtes distances dans la matière, de l’ordre de quelques micromètres pour les particules alpha et de quelques millimètres pour les électrons.·        La puissance et l’énergie émises par une source de photons sont mesurées respectivement en watts (W) et en joules (J).·        Pour pouvoir apprécier l’irradiation reçue, plusieurs notions sont nécessaires et font appel à différentes unités.·        L’activitéd’une source radioactive décrit le nombre de désintégrations par unité de temps. Lebecquerel(Bq) correspond à une désintégration radioactive par seconde et en est l’unité internationale.·        Ladose déposéeDdans les tissus correspond à l’énergie absorbée dans la matière. L’unité est engray(Gy) avec 1 Gy = 1 J /kg (joule par kilogramme)·        Cette dose absorbée ne suffit pas pour estimer les effets biologiques car elle ne tient compte ni du type de rayonnement ni de la sensibilité des différents tissus. C’est pourquoi on définit la« Dose efficace » Deff: estimation du détriment de l’irradiation, c’est-à-dire de l’ensemble des conséquences possibles sur l’organisme entier d’irradiations localisées cumulées dans le temps : grandeur sans réalité physique ni sens biologique, mais utile en radioprotection. Elle s’obtient en pondérant la dose déposée par un facteur Wrde « dangerosité » du rayonnement (égal à 1 pour les photons et les électrons, 2 pour les protons, 20 pour les particules alpha et s’étale entre 5 et 20 pour les neutrons en fonction de leur énergie) et par un facteur Wtde susceptibilité tissulaire propre à chaque organe : Deff= ∑ (D x Wrx Wt). L’unité est leSievert(Sv).·        Enfin, en radiodiagnostic, des grandeurs dosimétriques opérationnelles sont utilisées :·        le produit Dose × Surface (PDS) en imagerie de projection, qui s'exprime en mGy·cm2.·        l'index de dose scanographique volumique (IDSV, ou CTDI pour l'acronyme anglais) en tomodensitométrie (TDM ou scanner) qui tient compte du profil de coupe en tomodensitométrie sans refléter la dose totale reçue par le patient.·        le produit Dose × Longueur (PDL) qui s’exprime en mGy·cm et représente la dose totale reçue par le patient en affectant la dose au volume exploré.·        Le PDS et PDL permettent, en prenant en compte les organes exposés, de calculer ou d'estimer la « dose efficace » (Deffen mSv)."
    },
    {
        "identifiant": "OIC-180-03-A",
        "rang": "A",
        "intitule": "Connaître les différents risques liés aux irradiations",
        "content": "\nConnaître les différents risques liés aux irradiations OIC-180-03-A\n\n\n\n\nLes effets des rayonnements ionisants dépendent de :\n\nLa nature des rayonnements\nLa dose en Gy\nLe débit de dose (donc de la vitesse avec laquelle une dose est délivrée à un tissu)\nLe volume irradié\nLa nature des tissus contenus dans ce volume\nDifférence essentielle entre effets déterministes et effets stochastiques\n·        Effets déterministes :\no  Survenue pour des doses moyennes (100 à 1000 mGy) ou élevées (> 1000 mGy)\no  Seuil de survenue propre à chaque effet/chaque tissu (en dessous du seuil, l’effet ne survient pas, au-dessus, l’effet touche 100 % des individus, la gravité augmentant avec la dose et le débit de dose)\no  Effets précoces, avec traduction clinique survenant dans un délai de quelques minutes à quelques semaines, pouvant laisser des séquelles tardives.\n·        Effets stochastiques :\no  Survenue aléatoire, responsable d’une surincidence de cancers (effets génétiques inexistants)\no  Fréquence augmentant avec la dose, gravité indépendante de la dose\no  Survenue tardive (plusieurs années)\n\no  Difficiles à démontrer aux faibles doses (< 100 mSv). En conséquence, en radioprotection des travailleurs on applique la relation dite Linéaire sans Seuil (RLSS). D’un point de vue médical (particulièrement pour la radioprotection des patients), ce risque est considéré comme insignifiant en dessous de 100 mSv. Connaître les différents risques liés aux irradiations OIC-180-03-ALes effets des rayonnements ionisants dépendent de :La nature des rayonnementsLa dose en GyLe débit de dose (donc de la vitesse avec laquelle une dose est délivrée à un tissu)Le volume irradiéLa nature des tissus contenus dans ce volumeDifférence essentielle entre effets déterministes et effets stochastiques·Effets déterministes:o  Survenue pour des doses moyennes (100 à 1000 mGy) ou élevées (> 1000 mGy)o  Seuil de survenue propre à chaque effet/chaque tissu (en dessous du seuil, l’effet ne survient pas, au-dessus, l’effet touche 100 % des individus, la gravité augmentant avec la dose et le débit de dose)o  Effets précoces, avec traduction clinique survenant dans un délai de quelques minutes à quelques semaines, pouvant laisser des séquelles tardives.·Effets stochastiques:o  Survenue aléatoire, responsable d’une surincidence de cancers (effets génétiques inexistants)o  Fréquence augmentant avec la dose, gravité indépendante de la doseo  Survenue tardive (plusieurs années)o  Difficiles à démontrer aux faibles doses (< 100 mSv). En conséquence, en radioprotection des travailleurs on applique la relation dite Linéaire sans Seuil (RLSS). D’un point de vue médical (particulièrement pour la radioprotection des patients), ce risque est considéré comme insignifiant en dessous de 100 mSv."
    },
    {
        "identifiant": "OIC-180-04-A",
        "rang": "A",
        "intitule": "Connaître la définition de la radioprotection",
        "content": "\nConnaître la définition de la radioprotection OIC-180-04-A\n\n\n\n\nRadioprotection : ensemble des mesures mises en œuvre pour se protéger des effets néfastes reconnus ou potentiels des rayonnements ionisants.\n- Dans le monde médical la radioprotection concerne en premier lieu le patient, puis les personnels exposés professionnellement. Actuellement elle s’étend au public (population générale) et à l’environnement. C’est dans ce cadre que des pastilles d’iode sont distribuées dans la population proche de centrales nucléaires pour assurer une protection thyroïdienne efficace en cas d’éventuelle libération accidentelle d’iode 131.\n\n- La conception globale de radioprotection, telle qu’exprimée par la Commission internationale de protection radiologique (CIPR) est d’assurer un niveau de protection adéquat pour l’homme, sans pénaliser indûment les pratiques bénéfiques qui exposent aux rayonnements ionisants. Connaître la définition de la radioprotection OIC-180-04-ARadioprotection :ensemble des mesures mises en œuvre pour se protéger des effets néfastes reconnus ou potentiels des rayonnements ionisants.- Dans le monde médical la radioprotection concerne en premier lieu le patient, puis les personnels exposés professionnellement. Actuellement elle s’étend au public (population générale) et à l’environnement. C’est dans ce cadre que des pastilles d’iode sont distribuées dans la population proche de centrales nucléaires pour assurer une protection thyroïdienne efficace en cas d’éventuelle libération accidentelle d’iode 131.- La conception globale de radioprotection, telle qu’exprimée par la Commission internationale de protection radiologique (CIPR) est d’assurer un niveau de protection adéquat pour l’homme, sans pénaliser indûment les pratiques bénéfiques qui exposent aux rayonnements ionisants."
    },
    {
        "identifiant": "OIC-180-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de radioprotection",
        "content": "\nConnaître les principes de radioprotection OIC-180-05-A\n\n\n\n\nLes mesures de radioprotection doivent être proportionnées par rapport au risque et ne pas limiter inutilement les activités bénéfiques pour l’individu ou la société. La radioprotection est constituée d’un ensemble d’éléments scientifiques et objectifs (physiques, biologiques), et d’éléments réglementaires et est une préoccupation permanente associée à l’activité professionnelle de tout médecin, demandant ou réalisant un examen d’imagerie. Ceci repose sur des principes de justification des examens, d’optimisation des pratiques, et dans certains cas de limitation des doses.\n\n·        Justification : Une activité nucléaire, radiologique ou une intervention ne peut être entreprise ou exercée que si elle est justifiée par les avantages qu'elle procure, notamment en matière sanitaire, sociale, économique ou scientifique, rapportés aux risques inhérents à l'exposition aux rayonnements ionisants auxquels elle est susceptible de soumettre les personnes.\n·        Dans le domaine médical, toute exposition d’une personne doit faire l’objet d’une analyse préalable permettant de s’assurer que cette exposition présente un avantage médical direct suffisant au regard du risque. Le guide du bon usage des examens d'imagerie (gbu.radiologie.fr) est un support important pour l’application du principe de justification. La connaissance des indications des principaux examens d'imagerie selon la situation clinique est fondamentale pour tout médecin. La possibilité d’une substitution d’un examen exposant aux rayonnements ionisants par un examen non-exposant, comme l'échographie ou l'IRM, à niveau de performance diagnostique équivalent s’inscrit dans le cadre du principe de justification.\n\n·        Optimisation : parfois dénommé ALARA, son acronyme anglais (« as low as reasonably achieveable »), le principe d’optimisation est à mettre en œuvre une fois la justification établie :\n\nLa formation à la radioprotection (travailleur, patient) est obligatoire pour tous les professionnels exposés, sous la responsabilité de l’employeur, assisté du médecin du travail.\nPour le patient exposé à un examen irradiant : tenir compte de l'objectif médical recherché, en délivrant la dose la plus basse possible tout en permettant d'obtenir l'information médicale requise.\n\n·        Limitation : L'exposition d'une personne aux rayonnements ionisants ne peut porter la somme des doses reçues au-delà des limites fixées par voie réglementaire, sauf lorsque cette personne est l'objet d'une exposition à des fins médicales ou de recherche biomédicale. Ces limites varient en fonction des catégories de population, exprimées par des valeurs limites annuelles de dose efficace (corps entier).\no  Public : limite d’exposition dose efficace (corps entier) à 1 mSv par an, indépendamment de l’irradiation d’origine naturelle et des examens médicaux éventuels ;\no  Professionnels exposés classés en 2 catégories A ou B selon le poste tenu :\n\ncatégorie A : limite d’exposition dose efficace (corps entier) à 20 mSv sur 12 mois\ncatégorie B : limite d’exposition dose efficace (corps entier) à 6 mSv sur 12 mois.\no  Ce principe de limitation de dose ne s’applique pas au patient, dans la mesure où dans le domaine du diagnostic médical il ne saurait y avoir de limite réglementaire, car le bénéfice apporté est très supérieur au risque dès lors que l’examen est justifié et que la qualité est suffisante pour le diagnostic. Connaître les principes de radioprotection OIC-180-05-ALes mesures de radioprotection doivent être proportionnées par rapport au risque et ne pas limiter inutilement les activités bénéfiques pour l’individu ou la société. La radioprotection est constituée d’un ensemble d’éléments scientifiques et objectifs (physiques, biologiques), et d’éléments réglementaires etest une préoccupation permanente associée à l’activité professionnelle de tout médecin, demandant ou réalisant un examen d’imagerie.Ceci repose sur des principes de justification des examens, d’optimisation des pratiques, et dans certains cas de limitation des doses.·Justification: Une activité nucléaire, radiologique ou une intervention ne peut être entreprise ou exercée que si elle est justifiée par les avantages qu'elle procure, notamment en matière sanitaire, sociale, économique ou scientifique, rapportés aux risques inhérents à l'exposition aux rayonnements ionisants auxquels elle est susceptible de soumettre les personnes.·Dans le domaine médical, toute exposition d’une personne doit faire l’objet d’une analyse préalable permettant de s’assurer que cette exposition présente un avantage médical direct suffisant au regard du risque.Le guide du bon usage des examens d'imagerie (gbu.radiologie.fr) est un support important pour l’application du principe de justification.La connaissance des indications des principaux examens d'imagerie selon la situation clinique est fondamentale pour tout médecin.La possibilité d’une substitution d’un examen exposant aux rayonnements ionisants par un examen non-exposant, comme l'échographie ou l'IRM, à niveau de performance diagnostique équivalent s’inscrit dans le cadre du principe de justification.·Optimisation: parfois dénommé ALARA, son acronyme anglais (« as low as reasonably achieveable »), le principe d’optimisation est à mettre en œuvre une fois la justification établie :La formation à la radioprotection (travailleur, patient) est obligatoire pour tous les professionnels exposés, sous la responsabilité de l’employeur, assisté du médecin du travail.Pour le patient exposé à un examen irradiant : tenir compte de l'objectif médical recherché, en délivrant la dose la plus basse possible tout en permettant d'obtenir l'information médicale requise.·Limitation: L'exposition d'une personne aux rayonnements ionisants ne peut porter la somme des doses reçues au-delà des limites fixées par voie réglementaire, sauf lorsque cette personne est l'objet d'une exposition à des fins médicales ou de recherche biomédicale. Ces limites varient en fonction des catégories de population, exprimées par des valeurs limites annuelles de dose efficace (corps entier).o  Public : limite d’exposition dose efficace (corps entier) à 1 mSv par an, indépendamment de l’irradiation d’origine naturelle et des examens médicaux éventuels ;o  Professionnels exposés classés en 2 catégories A ou B selon le poste tenu :catégorie A : limite d’exposition dose efficace (corps entier) à 20 mSv sur 12 moiscatégorie B : limite d’exposition dose efficace (corps entier) à 6 mSv sur 12 mois.o  Ce principe de limitation de dosene s’appliquepas au patient, dans la mesure où dans le domaine du diagnostic médical il ne saurait y avoir de limite réglementaire, car le bénéfice apporté est très supérieur au risque dès lors que l’examen est justifié et que la qualité est suffisante pour le diagnostic."
    },
    {
        "identifiant": "OIC-180-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'information des patients",
        "content": "\nConnaître la définition de l'information des patients OIC-180-06-A\n\n\n\n\nCette information s’inscrit dans un contexte de 1) un faible niveau de connaissances de la population générale concernant les effets des rayonnements ionisants, en particulier le fait scientifique, 2) une image péjorative des radiations ionisantes dans la population générale.\nCe contexte est important à prendre en compte car il induit des inquiétudes irrationnelles disproportionnées lors de situations rencontrées en imagerie médicale. La connaissance des doses efficaces moyennes délivrées par tel ou tel examen (tableau 1) permet de relativiser les doses utilisées en imagerie diagnostique par rapport aux niveaux d’exposition naturelle (2,9 mSv par an en moyenne) et ainsi de rassurer en resituant le risque d’irradiation dans une échelle globale.\n\n\n\nTableau 1 : Ordres de grandeur de doses efficaces délivrées et seuils de tolérance : les doses efficaces varient en fonction des appareils et des réglages et sont donc susceptibles d’évoluer avec les progrès techniques (les données fournies datent de 2021).\n\n\nRadiographie thoracique\n\n20 µSv\n\n\nVol Paris-New-York\n\n50 µSv\n\n\nIrradiation naturelle moyenne/an en France\n\n2,9 mSv\n\n\nScintigraphie osseuse\n\n5 mSv\n\n\nTDM abdomino-pelvienne\n\n10 mSv\n\n\nLimite d’exposition des travailleurs/an\n\n20 mSv\n\n\nSeuil au-delà duquel les effets stochastiques sont  prouvés\n\n100 mSv\n\n\nSeuil de myélotoxicité\n\n1 Sv\n\n\nSeuil de toxicité digestive\n\n5 Sv\n\n\nSeuil de survenue des radiodermites\n\n10 Sv\n\n\nSeuil de neurotoxicité\n\n20 Sv\n\n\nDose lors d’une radiothérapie ciblée sur une tumeur\n\n50 Sv\n\n·        Il faut rappeler dans le cadre d’une information au patient, qu’en imagerie médicale diagnostique, aucune procédure ne délivre des doses de plus de 100 mSv, et donc que les doses restent dans une zone pour laquelle aucun effet déterministe ne peut survenir et aucune augmentation de l’incidence de cancer n’a jamais été formellement prouvée. Il convient donc avant tout de rassurer les patients (et les parents) en centrant l’information sur la balance bénéfices/risques.\n·        En médecine nucléaire diagnostique, où le patient va émettre pendant quelque temps de très faibles doses de RI, il n’y a pas de mesure d'éviction particulière pour l'entourage et pour les sujets contacts, y compris pour les enfants en bas âge et les femmes enceintes car les doses cumulées sont toujours très inférieures à 1 mSv.\n·        En radiologie interventionnelle, les patients sont informés en aval de la procédure de la nécessité d'un éventuel suivi cutané, Lorsque le geste a délivré de fortes doses de RI (pouvant être supérieures 3 Gy à la peau), il existe un risque d'érythème, d'alopécie voire de lésions cutanées plus graves.\n·        En imagerie pédiatrique, la vigilance est accrue tant en ce qui concerne la justification des examens que l’optimisation des pratiques du fait de la plus forte radiosensibilité des enfants. Dans la mesure du possible, les possibilités de substitution par une échographie ou une IRM doivent être envisagées.\n·        La grossesse constitue un cas particulier du fait que la relation entre exposition médicale et grossesse est fortement empreinte d’angoisse et de subjectivité. Pourtant, comme dans les autres situations, une explication objective des risques et des effets possibles doit permettre d’éliminer toute forme d’angoisse. Les effets des rayonnements ionisants sur l’embryon et le fœtus sont de 2 ordres :\no  les malformations (tératogénicité) sont du domaine des effets déterministes. Il existe donc des seuils de dose au-delà desquels ces effets apparaissent et au-delà desquels la gravité augmente avec la dose totale reçue. Ces seuils sont parfaitement connus et le plus faible d’entre eux est de 200 mGy quelle que soit la phase de la grossesse.\no En pratique, une évaluation de la dose délivrée à l'utérus soit par le physicien médical de l'établissement ou par l'Institut de Radioprotection et de Sûreté Nucléaire (IRSN) en cas d'exposition aux rayonnements ionisants intéressant l’abdomen et le pelvis et de grossesse méconnue, permet dans l'immense majorité des situations d'être parfaitement rassurant.\n\n Connaître la définition de l'information des patients OIC-180-06-ACette information s’inscrit dans un contexte de 1) un faible niveau de connaissances de la population générale concernant les effets des rayonnements ionisants, en particulier le fait scientifique, 2) une image péjorative des radiations ionisantes dans la population générale.Ce contexte est important à prendre en compte car il induit des inquiétudes irrationnelles disproportionnées lors de situations rencontrées en imagerie médicale.La connaissance des doses efficaces moyennes délivrées par tel ou tel examen (tableau 1)permet de relativiser les doses utilisées en imagerie diagnostique par rapport aux niveaux d’exposition naturelle (2,9 mSv par an en moyenne) et ainsi de rassurer en resituant le risque d’irradiation dans une échelle globale.Tableau 1: Ordres de grandeur de doses efficaces délivrées et seuils de tolérance : les doses efficaces varient en fonction des appareils et des réglages et sont donc susceptibles d’évoluer avec les progrès techniques (les données fournies datent de 2021).Radiographie thoracique20 µSvVol Paris-New-York50 µSvIrradiation naturelle moyenne/an en France2,9 mSvScintigraphie osseuse5 mSvTDM abdomino-pelvienne10 mSvLimite d’exposition des travailleurs/an20 mSvSeuil au-delà duquel les effets stochastiques sont  prouvés100 mSvSeuil de myélotoxicité1 SvSeuil de toxicité digestive5 SvSeuil de survenue des radiodermites10 SvSeuil de neurotoxicité20 SvDose lors d’une radiothérapie ciblée sur une tumeur50 Sv·Il faut rappeler dans le cadre d’une information au patient, qu’enimagerie médicale diagnostique, aucune procédure ne délivre des doses de plus de 100 mSv, et donc que les doses restent dans une zone pour laquelle aucun effet déterministe ne peut survenir et aucune augmentation de l’incidence de cancer n’a jamais été formellement prouvée. Il convient donc avant tout de rassurer les patients (et les parents) en centrant l’information sur la balance bénéfices/risques.·        Enmédecine nucléaire diagnostique, où le patient va émettre pendant quelque temps de très faibles doses de RI, il n’y a pas de mesure d'éviction particulière pour l'entourage et pour les sujets contacts, y compris pour les enfants en bas âge et les femmes enceintes car les doses cumulées sont toujours très inférieures à 1 mSv.·        Enradiologie interventionnelle, les patients sont informés en aval de la procédure de la nécessité d'un éventuel suivi cutané, Lorsque le geste a délivré de fortes doses de RI (pouvant être supérieures 3 Gy à la peau), il existe un risque d'érythème, d'alopécie voire de lésions cutanées plus graves.·        Enimagerie pédiatrique, la vigilance est accrue tant en ce qui concerne la justification des examens que l’optimisation des pratiques du fait de la plus forte radiosensibilité des enfants. Dans la mesure du possible, les possibilités de substitution par une échographie ou une IRM doivent être envisagées.·        Lagrossesseconstitue un cas particulier du fait que la relation entre exposition médicale et grossesse est fortement empreinte d’angoisse et de subjectivité. Pourtant, comme dans les autres situations, une explication objective des risques et des effets possibles doit permettre d’éliminer toute forme d’angoisse. Les effets des rayonnements ionisants sur l’embryon et le fœtus sont de 2 ordres :o  les malformations (tératogénicité) sont du domaine des effets déterministes. Il existe donc des seuils de dose au-delà desquels ces effets apparaissent et au-delà desquels la gravité augmente avec la dose totale reçue. Ces seuils sont parfaitement connus et le plus faible d’entre eux est de 200 mGy quelle que soit la phase de la grossesse.o En pratique, une évaluation de la dose délivrée à l'utérus soit par le physicien médical de l'établissement ou par l'Institut de Radioprotection et de Sûreté Nucléaire (IRSN) en cas d'exposition aux rayonnements ionisants intéressant l’abdomen et le pelvis et de grossesse méconnue, permet dans l'immense majorité des situations d'être parfaitement rassurant."
    }
]