[
    {
        "identifiant": "OIC-181-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la sécurité sanitaire",
        "content": "\nConnaître la définition de la sécurité sanitaire OIC-181-01-A\n\n\n\nEn 25 ans, la sécurité sanitaire est devenue un des objectifs prioritaires du système de santé français et un véritable enjeu de société. Inexistant en France avant 1993, ce concept a été développé suite au drame du sang contaminé et s’est construit progressivement en réaction aux différents crises sanitaires qu’a connu le pays.\n\nLa sécurité sanitaire correspond à la protection de la santé de l’homme contre les risques induits par le fonctionnement de la société, qu’ils soient alimentaires, environnementaux ou sanitaires. Connaître la définition de la sécurité sanitaire OIC-181-01-AEn 25 ans, la sécurité sanitaire est devenue un des objectifs prioritaires du système de santé français et un véritable enjeu de société. Inexistant en France avant 1993, ce concept a été développé suite au drame du sang contaminé et s’est construit progressivement en réaction aux différents crises sanitaires qu’a connu le pays.La sécurité sanitaire correspond à la protection de la santé de l’homme contre les risques induits par le fonctionnement de la société, qu’ils soient alimentaires, environnementaux ou sanitaires."
    },
    {
        "identifiant": "OIC-181-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la crise sanitaire",
        "content": "\nConnaître la définition de la crise sanitaire OIC-181-02-A\n\n\n\n\nUne crise sanitaire est définie dans le glossaire des vigilances (Afssaps 2011) comme une situation imprévue et complexe présentant un caractère de gravité potentiel ou avéré et nécessitant des actions immédiates avec des moyens de gestion exceptionnels, le plus souvent transversaux.\n\nCe sont ces crises successives (sang contaminé, encéphalite spongiforme bovine, Mediator, etc.) qui ont guidé la construction du système de sécurité sanitaire en France. Connaître la définition de la crise sanitaire OIC-181-02-AUne crise sanitaire est définie dans le glossaire des vigilances (Afssaps 2011) comme une situation imprévue et complexe présentant un caractère de gravité potentiel ou avéré et nécessitant des actions immédiates avec des moyens de gestion exceptionnels, le plus souvent transversaux.Ce sont ces crises successives (sang contaminé, encéphalite spongiforme bovine, Mediator, etc.) qui ont guidé la construction du système de sécurité sanitaire en France."
    },
    {
        "identifiant": "OIC-181-03-A",
        "rang": "A",
        "intitule": "Connaître la définition de la veille et de la vigilance sanitaire",
        "content": "\nConnaître la définition de la veille et de la vigilance sanitaire OIC-181-03-A\n\n\n\n\nLa veille sanitaire est un composant essentiel de la sécurité sanitaire. Elle correspond à un processus continu de recueil, d'identification, d'évaluation et d'investigation des risques d'événements ou des événements indésirables de toute nature associés à une menace potentielle pour la santé humaine.\nLa veille des maladies à déclaration obligatoire, réalisée par les cellules de veille des Agences Régionales de Santé, est un exemple de dispositif de veille sanitaire.\n\nLes systèmes de veille spécifiques aux risques liés à la consommation de produits consommés par l’homme ou à l’utilisation du système de santé sont nommés « vigilances sanitaires ». Ce sont des dispositifs réglementés de surveillance des événements indésirables et des incidents survenant chez l’homme. Initialement restreintes aux produits de santé, les vigilances se sont élargies aux infections nosocomiales et à tout événement indésirable grave lié à des soins (investigation, traitement ou prévention), ainsi qu’à l’utilisation de produits cosmétiques ou de tatouage. Connaître la définition de la veille et de la vigilance sanitaire OIC-181-03-ALa veille sanitaire est un composant essentiel de la sécurité sanitaire. Elle correspond à un processus continu de recueil, d'identification, d'évaluation et d'investigation des risques d'événements ou des événements indésirables de toute nature associés à une menace potentielle pour la santé humaine.La veille des maladies à déclaration obligatoire, réalisée par les cellules de veille des Agences Régionales de Santé, est un exemple de dispositif de veille sanitaire.Les systèmes de veille spécifiques aux risques liés à la consommation de produits consommés par l’homme ou à l’utilisation du système de santé sont nommés « vigilances sanitaires ». Ce sont des dispositifs réglementés de surveillance des événements indésirables et des incidents survenant chez l’homme. Initialement restreintes aux produits de santé, les vigilances se sont élargies aux infections nosocomiales et à tout événement indésirable grave lié à des soins (investigation, traitement ou prévention), ainsi qu’à l’utilisation de produits cosmétiques ou de tatouage."
    },
    {
        "identifiant": "OIC-181-04-A",
        "rang": "A",
        "intitule": "Connaître la définition des produits de santé destinés à l'homme",
        "content": "\nConnaître la définition des produits de santé destinés à l'homme OIC-181-04-A\n\n\n\n\nLes produits de santé destinés à l’homme regroupent les médicaments, les produits biologiques, les dispositifs médicaux, les produits cosmétiques et les produits de tatouage.\nL’ensemble des médicaments sont concernés, que ce soit avant ou après l’autorisation de mise sur le marché. Sont également concernés les matières premières, les médicaments dérivés du sang, les stupéfiants, les psychotropes, les vaccins, les produits homéopathiques, les produits à base de plantes et les préparations magistrales et hospitalières.\nLes produits biologiques regroupent les organes, tissus et cellules utilisés à des fins thérapeutiques, les produits de thérapie cellulaire et génique, les produits sanguins labiles, et les produits thérapeutiques annexes (milieux de conservation de greffons, par exemple).\n\nLes dispositifs médicaux regroupent l’ensemble des dispositifs utilisés à des fins thérapeutiques, diagnostiques (dont le diagnostic in vitro) et utilisés sur les plateaux techniques. Connaître la définition des produits de santé destinés à l'homme OIC-181-04-ALes produits de santé destinés à l’homme regroupent les médicaments, les produits biologiques, les dispositifs médicaux, les produits cosmétiques et les produits de tatouage.L’ensemble des médicaments sont concernés, que ce soit avant ou après l’autorisation de mise sur le marché. Sont également concernés les matières premières, les médicaments dérivés du sang, les stupéfiants, les psychotropes, les vaccins, les produits homéopathiques, les produits à base de plantes et les préparations magistrales et hospitalières.Les produits biologiques regroupent les organes, tissus et cellules utilisés à des fins thérapeutiques, les produits de thérapie cellulaire et génique, les produits sanguins labiles, et les produits thérapeutiques annexes (milieux de conservation de greffons, par exemple).Les dispositifs médicaux regroupent l’ensemble des dispositifs utilisés à des fins thérapeutiques, diagnostiques (dont le diagnostic in vitro) et utilisés sur les plateaux techniques."
    },
    {
        "identifiant": "OIC-181-09-A",
        "rang": "A",
        "intitule": "Connaître la pharmacovigilance",
        "content": "\nConnaître la pharmacovigilance OIC-181-09-A\n\n\n\n\nLa pharmacovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de médicaments à usage humain et des matières premières à usage pharmaceutique mis sur le marché. Connaître la pharmacovigilance OIC-181-09-ALa pharmacovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de médicaments à usage humain et des matières premières à usage pharmaceutique mis sur le marché."
    },
    {
        "identifiant": "OIC-181-10-A",
        "rang": "A",
        "intitule": "Connaître la pharmacodépendance ou addictovigilance",
        "content": "\nConnaître la pharmacodépendance ou addictovigilance OIC-181-10-A\n\n\n\n\nL’addictovigilance, aussi appelée pharmacodépendance, est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de substances psychoactives, dont les stupéfiants et les psychotropes. Connaître la pharmacodépendance ou addictovigilance OIC-181-10-AL’addictovigilance, aussi appelée pharmacodépendance, est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de substances psychoactives, dont les stupéfiants et les psychotropes."
    },
    {
        "identifiant": "OIC-181-11-A",
        "rang": "A",
        "intitule": "Connaître l'hémovigilance",
        "content": "\nConnaître l'hémovigilance OIC-181-11-A\n\n\n\n\nL’hémovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables survenant tout au long de la chaîne transfusionnelle des produits sanguins labiles, du prélèvement du donneur au suivi post-transfusionnel du receveur. Connaître l'hémovigilance OIC-181-11-AL’hémovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables survenant tout au long de la chaîne transfusionnelle des produits sanguins labiles, du prélèvement du donneur au suivi post-transfusionnel du receveur."
    },
    {
        "identifiant": "OIC-181-16-A",
        "rang": "A",
        "intitule": "Connaître l'identitovigilance",
        "content": "\nConnaître l'identitovigilance OIC-181-16-A\n\n\n\n\nL’identitovigilance est le processus continu de recueil, d’identification, d’évaluation et d’investigation des potentiels événements indésirables liés aux erreurs d’identification des patients à toutes les étapes du processus de soins.\n\nC’est pour limiter ces événements indésirables que les patients doivent porter un bracelet d’identification en hospitalisation et que les professionnels sont tenus de vérifier l’identité des patients avant chaque acte de soin. Connaître l'identitovigilance OIC-181-16-AL’identitovigilance est le processus continu de recueil, d’identification, d’évaluation et d’investigation des potentiels événements indésirables liés aux erreurs d’identification des patients à toutes les étapes du processus de soins.C’est pour limiter ces événements indésirables que les patients doivent porter un bracelet d’identification en hospitalisation et que les professionnels sont tenus de vérifier l’identité des patients avant chaque acte de soin."
    },
    {
        "identifiant": "OIC-181-17-A",
        "rang": "A",
        "intitule": "Connaître l'infectiovigilance",
        "content": "\nConnaître l'infectiovigilance OIC-181-17-A\n\n\n\n\nL’infectiovigilance est le processus continu de recueil, d’identification, d’évaluation et d’investigation des potentielles infections associées aux soins.\n\nElle constitue l’une des missions de veille sanitaire de l’agence nationale de santé publique, Santé Publique France, sur la base de réseaux de correspondants locaux. Connaître l'infectiovigilance OIC-181-17-AL’infectiovigilance est le processus continu de recueil, d’identification, d’évaluation et d’investigation des potentielles infections associées aux soins.Elle constitue l’une des missions de veille sanitaire de l’agence nationale de santé publique, Santé Publique France, sur la base de réseaux de correspondants locaux."
    },
    {
        "identifiant": "OIC-181-27-A",
        "rang": "A",
        "intitule": "Savoir qu'il existe une liste des événements qui ne devraient jamais arriver en établissement de santé selon l'ANSM",
        "content": "\nSavoir qu'il existe une liste des événements qui ne devraient jamais arriver en établissement de santé selon l'ANSM OIC-181-27-A\n\n\n\n\nL’ANSM a établi en 2012 une liste de 12 événements qui ne devraient jamais arriver en établissement de santé. Ces événements, en lien avec l’utilisation de produits de santé, sont l’équivalent des never events du le monde anglo-saxon.\nIl s’agit  :\n-       D’erreurs lors de la prise en charge des patients traités avec des médicaments anticoagulants\n-       D’erreurs lors de l'administration du chlorure de potassium injectable\n-       D’erreurs de préparation de spécialités injectables pour lesquelles le mode de préparation est à risque\n-       D’erreurs d'administration par injection intrathécale au lieu de la voie intraveineuse\n-       D’erreurs d'administration par injection parentérale au lieu de la voie orale ou entérale\n-       De surdosage en anticancéreux notamment en pédiatrie\n-       D’erreurs de rythme d'administration du méthotrexate par voie orale (hors cancérologie)\n-       D’erreurs d'administration d'insuline\n-       D’erreurs d'administration de spécialités utilisées en anesthésie réanimation au bloc opératoire\n-       D’erreurs d'administration de gaz à usage médical\n-       D’erreur de programmation des dispositifs d'administration (pompes à perfusion, seringues électriques, etc.)\n\n-       D’erreurs lors de l'administration ou l'utilisation de petits conditionnements unidoses en matière plastique (unidose de sérum physiologique, solution antiseptique, etc.) notamment à la maternité ou en pédiatrie Savoir qu'il existe une liste des événements qui ne devraient jamais arriver en établissement de santé selon l'ANSM OIC-181-27-AL’ANSM a établi en 2012 une liste de 12 événements qui ne devraient jamais arriver en établissement de santé. Ces événements, en lien avec l’utilisation de produits de santé, sont l’équivalent desnever eventsdu le monde anglo-saxon.Il s’agit  :-       D’erreurs lors de la prise en charge des patients traités avec des médicaments anticoagulants-       D’erreurs lors de l'administration du chlorure de potassium injectable-       D’erreurs de préparation de spécialités injectables pour lesquelles le mode de préparation est à risque-       D’erreurs d'administration par injection intrathécale au lieu de la voie intraveineuse-       D’erreurs d'administration par injection parentérale au lieu de la voie orale ou entérale-       De surdosage en anticancéreux notamment en pédiatrie-       D’erreurs de rythme d'administration du méthotrexate par voie orale (hors cancérologie)-       D’erreurs d'administration d'insuline-       D’erreurs d'administration de spécialités utilisées en anesthésie réanimation au bloc opératoire-       D’erreurs d'administration de gaz à usage médical-       D’erreur de programmation des dispositifs d'administration (pompes à perfusion, seringues électriques, etc.)-       D’erreurs lors de l'administration ou l'utilisation de petits conditionnements unidoses en matière plastique (unidose de sérum physiologique, solution antiseptique, etc.) notamment à la maternité ou en pédiatrie"
    },
    {
        "identifiant": "OIC-181-05-B",
        "rang": "B",
        "intitule": "Connaître les principes de sécurité sanitaire : principe d'évaluation",
        "content": "\nConnaître les principes de sécurité sanitaire : principe d'évaluation OIC-181-05-B\n\n\n\n\nLe principe d’évaluation est l’un des quatre grands principes de la sécurité sanitaire.\nIl implique que l’ensemble des professionnels, les autorités sanitaires et les gestionnaires doivent disposer d’une capacité de détection et d’analyse des risques. Ils ont en retour l’obligation de prévoir ou de constater les effets des décisions qu’ils prennent, c’est-à-dire d’évaluer leurs actes a priori et a posteriori.\n\nLa sécurité des patients découle du meilleur choix de prise en charge au vu des balances bénéfices/risques ainsi évaluées. Connaître les principes de sécurité sanitaire : principe d'évaluation OIC-181-05-BLe principe d’évaluation est l’un des quatre grands principes de la sécurité sanitaire.Il implique que l’ensemble des professionnels, les autorités sanitaires et les gestionnaires doivent disposer d’une capacité de détection et d’analyse des risques. Ils ont en retour l’obligation de prévoir ou de constater les effets des décisions qu’ils prennent, c’est-à-dire d’évaluer leurs actes a priori et a posteriori.La sécurité des patients découle du meilleur choix de prise en charge au vu des balances bénéfices/risques ainsi évaluées."
    },
    {
        "identifiant": "OIC-181-06-B",
        "rang": "B",
        "intitule": "Connaître les principes de sécurité sanitaire : principe de précaution",
        "content": "\nConnaître les principes de sécurité sanitaire : principe de précaution OIC-181-06-B\n\n\n\n\nLe principe de précaution est l’un des quatre grands principes de la sécurité sanitaire.\nIl stipule que le manque de certitude compte tenu des connaissances scientifiques et techniques du moment ne doit pas retarder l’adoption de mesures visant à prévenir a priori un risque de dommages graves et irréversibles à la société, à un coût économiquement acceptable.\n\nCe principe a été notamment évoqué en 1998 pour justifier de l’arrêt de la vaccination contre l’hépatite B dans les collèges et écoles, en raison d’un doute sur un lien de causalité entre cette vaccination et la survenue de maladies démyélinisantes, qui s’est avéré infondé. Connaître les principes de sécurité sanitaire : principe de précaution OIC-181-06-BLe principe de précaution est l’un des quatre grands principes de la sécurité sanitaire.Il stipule que le manque de certitude compte tenu des connaissances scientifiques et techniques du moment ne doit pas retarder l’adoption de mesures visant à prévenir a priori un risque de dommages graves et irréversibles à la société, à un coût économiquement acceptable.Ce principe a été notamment évoqué en 1998 pour justifier de l’arrêt de la vaccination contre l’hépatite B dans les collèges et écoles, en raison d’un doute sur un lien de causalité entre cette vaccination et la survenue de maladies démyélinisantes, qui s’est avéré infondé."
    },
    {
        "identifiant": "OIC-181-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de sécurité sanitaire : principe d'impartialité",
        "content": "\nConnaître les principes de sécurité sanitaire : principe d'impartialité OIC-181-07-B\n\n\n\n\nLe principe d’impartialité est l’un des quatre grands principes de la sécurité sanitaire.\n\nIl affirme la nécessité de garantir l’indépendance des autorités et des professionnels de santé ainsi que l’absence de liens financiers entre les experts et les industriels pour éviter les risques liés aux conflits d’intérêts. Connaître les principes de sécurité sanitaire : principe d'impartialité OIC-181-07-BLe principe d’impartialité est l’un des quatre grands principes de la sécurité sanitaire.Il affirme la nécessité de garantir l’indépendance des autorités et des professionnels de santé ainsi que l’absence de liens financiers entre les experts et les industriels pour éviter les risques liés aux conflits d’intérêts."
    },
    {
        "identifiant": "OIC-181-08-B",
        "rang": "B",
        "intitule": "Connaître les principes de sécurité sanitaire : principe de transparence",
        "content": "\nConnaître les principes de sécurité sanitaire : principe de transparence OIC-181-08-B\n\n\n\n\nLe principe de transparence est l’un des quatre grands principes de la sécurité sanitaire.\nIl affirme la nécessité d’une communication effective des connaissances sanitaires, qu’il s’agisse d’information envers la population ou d’échanges et controverses entre scientifiques, associations et autorités sanitaires.\n\nIl a pour objectif de donner à chacun et dans chaque situation toutes les chances de prendre les décisions adaptées selon les connaissances actuelles et de réviser ces décisions chaque fois que cela paraît nécessaire. Connaître les principes de sécurité sanitaire : principe de transparence OIC-181-08-BLe principe de transparence est l’un des quatre grands principes de la sécurité sanitaire.Il affirme la nécessité d’une communication effective des connaissances sanitaires, qu’il s’agisse d’information envers la population ou d’échanges et controverses entre scientifiques, associations et autorités sanitaires.Il a pour objectif de donner à chacun et dans chaque situation toutes les chances de prendre les décisions adaptées selon les connaissances actuelles et de réviser ces décisions chaque fois que cela paraît nécessaire."
    },
    {
        "identifiant": "OIC-181-12-B",
        "rang": "B",
        "intitule": "Connaître la matériovigilance",
        "content": "\nConnaître la matériovigilance OIC-181-12-B\n\n\n\n\nLa matériovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de dispositifs médicaux. Connaître la matériovigilance OIC-181-12-BLa matériovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de dispositifs médicaux."
    },
    {
        "identifiant": "OIC-181-13-B",
        "rang": "B",
        "intitule": "Connaître la réactovigilance",
        "content": "\nConnaître la réactovigilance OIC-181-13-B\n\n\n\n\nLa réactovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des dispositifs de diagnostic in vitro (analyses biologiques et réactifs de laboratoire). Connaître la réactovigilance OIC-181-13-BLa réactovigilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des dispositifs de diagnostic in vitro (analyses biologiques et réactifs de laboratoire)."
    },
    {
        "identifiant": "OIC-181-14-B",
        "rang": "B",
        "intitule": "Connaître la cosmétovigilance",
        "content": "\nConnaître la cosmétovigilance OIC-181-14-B\n\n\n\n\nLa cosmétogivilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des produits cosmétiques. Connaître la cosmétovigilance OIC-181-14-BLa cosmétogivilance est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation des produits cosmétiques."
    },
    {
        "identifiant": "OIC-181-15-B",
        "rang": "B",
        "intitule": "Connaître la vigilance des produits de tatouage",
        "content": "\nConnaître la vigilance des produits de tatouage OIC-181-15-B\n\n\n\n\nLa vigilance des produits de tatouage, ou tatouvigilance, est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).\n\nIl s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de produits de tatouage Connaître la vigilance des produits de tatouage OIC-181-15-BLa vigilance des produits de tatouage, ou tatouvigilance, est l’une des vigilances sanitaires prises en charge par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM).Il s’agit du processus continu de recueil, d'identification, d'évaluation et d'investigation des potentiels événements indésirables liés à l’utilisation de produits de tatouage"
    },
    {
        "identifiant": "OIC-181-18-B",
        "rang": "B",
        "intitule": "Connaître la toxicovigilance",
        "content": "\nConnaître la toxicovigilance OIC-181-18-B\n\n\n\n\nLa toxicovigilance est l’une des vigilances assurées par l’Agence Nationale de Sécurité Sanitaire de l’alimentation de l’environnement et du travail (ANSES).\nElle correspond à la surveillance des effets toxiques pour l’homme de l’exposition à un mélange ou une substance naturelle ou synthétique disponible sur le marché ou présent dans l’environnement.\n\nLa toxicovigilance comprend notamment les activités de veille réalisées au sein des centres antipoison. Connaître la toxicovigilance OIC-181-18-BLa toxicovigilance est l’une des vigilances assurées par l’Agence Nationale de Sécurité Sanitaire de l’alimentation de l’environnement et du travail (ANSES).Elle correspond à la surveillance des effets toxiques pour l’homme de l’exposition à un mélange ou une substance naturelle ou synthétique disponible sur le marché ou présent dans l’environnement.La toxicovigilance comprend notamment les activités de veille réalisées au sein des centres antipoison."
    },
    {
        "identifiant": "OIC-181-19-B",
        "rang": "B",
        "intitule": "Connaître la nutrivigilance",
        "content": "\nConnaître la nutrivigilance OIC-181-19-B\n\n\n\n\nLa nutrivigilance est l’une des vigilances assurées par l’Agence Nationale de Sécurité Sanitaire de l’alimentation de l’environnement et du travail (ANSES).\n\nElle correspond à la surveillance des effets indésirables pour l’homme liés à la consommation de denrées alimentaires, y compris des compléments alimentaires. Connaître la nutrivigilance OIC-181-19-BLa nutrivigilance est l’une des vigilances assurées par l’Agence Nationale de Sécurité Sanitaire de l’alimentation de l’environnement et du travail (ANSES).Elle correspond à la surveillance des effets indésirables pour l’homme liés à la consommation de denrées alimentaires, y compris des compléments alimentaires."
    },
    {
        "identifiant": "OIC-181-20-B",
        "rang": "B",
        "intitule": "Connaître la biovigilance",
        "content": "\nConnaître la biovigilance OIC-181-20-B\n\n\n\n\nLa biovigilance est une vigilance assurée par l’Agence de la Biomédicine.\nIl s’agit de la surveillance des risques liés à l’utilisation à des fins thérapeutiques d’éléments et de produits issus du corps humain tels que les organes, les tissus, les cellules et le lait maternel à usage thérapeutique.\n\nLa biovigilance spécifique des risques liés aux procédures d’assistance médicale à la procréation est appellée AMPvigilance. Connaître la biovigilance OIC-181-20-BLa biovigilance est une vigilance assurée par l’Agence de la Biomédicine.Il s’agit de la surveillance des risques liés à l’utilisation à des fins thérapeutiques d’éléments et de produits issus du corps humain tels que les organes, les tissus, les cellules et le lait maternel à usage thérapeutique.La biovigilance spécifique des risques liés aux procédures d’assistance médicale à la procréation est appellée AMPvigilance."
    },
    {
        "identifiant": "OIC-181-21-B",
        "rang": "B",
        "intitule": "Connaître l'ANSM, ses missions, son organisation",
        "content": "\nConnaître l'ANSM, ses missions, son organisation OIC-181-21-B\n\n\n\n\nL’agence nationale de sécurité du médicament et des produits de santé (ANSM) est une agence nationale dont la mission principale est de garantir la sécurité des produits de santé destinés à l’homme tout au long de leur cycle de vie, depuis les essais initiaux jusqu’à la surveillance après autorisation de mise sur le marché.\nL’ANSM est chargée d’évaluer la sécurité d’emploi, l’efficacité et la qualité de ces produits par :\n•                la surveillance continue des effets indésirables prévisibles ou inattendus des produits de santé ;\n•                l'inspection des établissements exerçant des activités de fabrication, d'importation, de distribution, de pharmacovigilance et qui mènent des essais cliniques ;\n•                le contrôle en laboratoires des lots de vaccins et de médicaments dérivés du sang ;\n•                le contrôle de produits présents sur le marché, prélevés lors d'inspections, saisis par les autorités judiciaires ou les douanes.\nCes actions débouchent sur la prise de décisions de police sanitaire : autorisations, retraits ou suspensions de mise sur le marché, autorisation d'essais cliniques, autorisation temporaire d'utilisation, recommandations temporaires d'utilisation de spécialités pharmaceutiques (voir item 321).\n\nConcernant la surveillance des effets indésirables, l’ANSM est en charge de huit vigilances réglementaires. L'organisation du suivi de ces vigilances sanitaires s'appuie sur la participation des professionnels de santé et des usagers du système de santé, qui signalent à travers le portail national de déclaration des événements sanitaires indésirables les incidents ou effets indésirables aux réseaux de vigilance. Au niveau national, l'ANSM assure l'évaluation globale des données qui lui permet, le cas échéant, de décider de mesures d'alerte et de gestion du risque de portée nationale ou internationale. Connaître l'ANSM, ses missions, son organisation OIC-181-21-BL’agence nationale de sécurité du médicament et des produits de santé (ANSM) est une agence nationale dont la mission principale est de garantir la sécurité des produits de santé destinés à l’homme tout au long de leur cycle de vie, depuis les essais initiaux jusqu’à la surveillance après autorisation de mise sur le marché.L’ANSM est chargée d’évaluer la sécurité d’emploi, l’efficacité et la qualité de ces produits par :•                la surveillance continue des effets indésirables prévisibles ou inattendus des produits de santé ;•                l'inspection des établissements exerçant des activités de fabrication, d'importation, de distribution, de pharmacovigilance et qui mènent des essais cliniques ;•                le contrôle en laboratoires des lots de vaccins et de médicaments dérivés du sang ;•                le contrôle de produits présents sur le marché, prélevés lors d'inspections, saisis par les autorités judiciaires ou les douanes.Ces actions débouchent sur la prise de décisions de police sanitaire : autorisations, retraits ou suspensions de mise sur le marché, autorisation d'essais cliniques, autorisation temporaire d'utilisation, recommandations temporaires d'utilisation de spécialités pharmaceutiques (voir item 321).Concernant la surveillance des effets indésirables, l’ANSM est en charge de huit vigilances réglementaires. L'organisation du suivi de ces vigilances sanitaires s'appuie sur la participation des professionnels de santé et des usagers du système de santé, qui signalent à travers le portail national de déclaration des événements sanitaires indésirables les incidents ou effets indésirables aux réseaux de vigilance. Au niveau national, l'ANSM assure l'évaluation globale des données qui lui permet, le cas échéant, de décider de mesures d'alerte et de gestion du risque de portée nationale ou internationale."
    },
    {
        "identifiant": "OIC-181-22-B",
        "rang": "B",
        "intitule": "Connaître l'Anses",
        "content": "\nConnaître l'Anses OIC-181-22-B\n\n\n\n\n\nL’agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) assure des missions de veille, d’expertise, de recherche et de référence sur divers champs de la santé humaine, animale et végétale. Elle gère notamment les déclarations de toxicovigilance, de nutrivigilance et assure également les missions de pharmacovigilance vétérinaire et de phytopharmacovigilance. Connaître l'Anses OIC-181-22-BL’agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) assure des missions de veille, d’expertise, de recherche et de référence sur divers champs de la santé humaine, animale et végétale. Elle gère notamment les déclarations de toxicovigilance, de nutrivigilance et assure également les missions de pharmacovigilance vétérinaire et de phytopharmacovigilance."
    },
    {
        "identifiant": "OIC-181-23-B",
        "rang": "B",
        "intitule": "Connaître l'Agence de la biomédecine",
        "content": "\nConnaître l'Agence de la biomédecine OIC-181-23-B\n\n\n\n\n\nL’Agence de la biomédecine (ABM) est une agence nationale assurant des missions d’expertise dans les champs du prélèvement et de la greffe d’organes et de tissus, du prélèvement et la greffe de cellules souches hématopoïétiques, de l’assistance médicale à la procréation, et de l’embryologie et génétique humaines. Elle gère notamment les déclarations de biovigilance et d’AMP vigilance pour l’assistance médicale à la procréation Connaître l'Agence de la biomédecine OIC-181-23-BL’Agence de la biomédecine (ABM) est une agence nationale assurant des missions d’expertise dans les champs du prélèvement et de la greffe d’organes et de tissus, du prélèvement et la greffe de cellules souches hématopoïétiques, de l’assistance médicale à la procréation, et de l’embryologie et génétique humaines. Elle gère notamment les déclarations de biovigilance et d’AMP vigilance pour l’assistance médicale à la procréation"
    },
    {
        "identifiant": "OIC-181-24-B",
        "rang": "B",
        "intitule": "Connaître la Haute Autorité de Santé : le dispositif de déclaration des événements porteurs de risque",
        "content": "\nConnaître la Haute Autorité de Santé : le dispositif de déclaration des événements porteurs de risque OIC-181-24-B\n\n\n\n\nLa Haute Autorité de Santé est une autorité publique indépendante dont le rôle principal est d’assurer la qualité du système de soins.\nBien que n’ayant pas en charge une vigilance réglementée, la Haute Autorité de Santé (HAS) participe à la sécurité sanitaire par différentes missions.\n\nElle est notamment chargée du recueil des événements porteurs de risque (EPR) déclarés par les médecins exerçant une spécialité à risque dans le cadre de de leur accréditation. Connaître la Haute Autorité de Santé : le dispositif de déclaration des événements porteurs de risque OIC-181-24-BLa Haute Autorité de Santé est une autorité publique indépendante dont le rôle principal est d’assurer la qualité du système de soins.Bien que n’ayant pas en charge une vigilance réglementée, la Haute Autorité de Santé (HAS) participe à la sécurité sanitaire par différentes missions.Elle est notamment chargée du recueil des événements porteurs de risque (EPR) déclarés par les médecins exerçant une spécialité à risque dans le cadre de de leur accréditation."
    },
    {
        "identifiant": "OIC-181-25-B",
        "rang": "B",
        "intitule": "Connaître la Haute Autorité de Santé : ses missions dans la qualité et sécurité des soins",
        "content": "\nConnaître la Haute Autorité de Santé : ses missions dans la qualité et sécurité des soins OIC-181-25-B\n\n\n\n\nLa Haute Autorité de Santé est une autorité publique indépendante dont le rôle principal est d’assurer la qualité du système de soins.\nBien que n’ayant pas en charge une vigilance réglementée, la Haute Autorité de Santé (HAS) participe à la sécurité sanitaire par différentes missions.\n\nElle est notamment chargée de promouvoir la qualité et la sécurité du patient via la gestion du développement professionnel continu des professionnels de santé, la rédaction de référentiels et guides de bonnes pratiques et la mise en place de la certification des établissements de santé et de l’accréditation des équipes médicales exerçant une spécialité à risque. Connaître la Haute Autorité de Santé : ses missions dans la qualité et sécurité des soins OIC-181-25-BLa Haute Autorité de Santé est une autorité publique indépendante dont le rôle principal est d’assurer la qualité du système de soins.Bien que n’ayant pas en charge une vigilance réglementée, la Haute Autorité de Santé (HAS) participe à la sécurité sanitaire par différentes missions.Elle est notamment chargée de promouvoir la qualité et la sécurité du patient via la gestion du développement professionnel continu des professionnels de santé, la rédaction de référentiels et guides de bonnes pratiques et la mise en place de la certification des établissements de santé et de l’accréditation des équipes médicales exerçant une spécialité à risque."
    },
    {
        "identifiant": "OIC-181-26-B",
        "rang": "B",
        "intitule": "Connaître Santé Publique France, les centres nationaux de référence et leurs missions",
        "content": "\nConnaître Santé Publique France, les centres nationaux de référence et leurs missions OIC-181-26-B\n\n\n\nSanté Publique France est l’agence nationale de santé publique française. Ses missions sont les suivantes :\n•       Détecter les risques sanitaires par la surveillance et l'observation continue de l'état de santé de la population dans différents domaines (maladies infectieuses, santé environnementale, santé professionnelle, etc.) ;\n•       Améliorer la connaissance sur l’état de santé de la population, les comportements et les risques sanitaires par la veille et la vigilance sanitaires et la conception de stratégies d'intervention en prévention et promotion de la santé ;\n•       Agir pour la santé publique par la mise en œuvre d’actions de promotion et de prévention de la santé et par la réponse aux crises sanitaires, notamment en alertant le ministre chargé de la Santé en cas de menace pour la santé de la population.\n\n\nSanté Publique France a la charge de coordonner l’infectiovigilance et la surveillance des maladies à déclaration obligatoire. Pour la surveillance des maladies transmissibles, Santé Publique France s’appuie notamment sur le réseau des Centres nationaux de référence (CNR). Les CNR sont des laboratoires publics ou privés de santé, d’enseignement et de recherche qui portent des missions d’expertise, de conseil, de surveillance et d’alerte spécifiques à certains micro-organismes pathogènes. Ils sont nommés pour une durée de 5 ans par le ministre en charge de la Santé sur proposition de Santé Publique France. Connaître Santé Publique France, les centres nationaux de référence et leurs missions OIC-181-26-BSanté Publique France est l’agence nationale de santé publique française. Ses missions sont les suivantes :•       Détecter les risques sanitaires par la surveillance et l'observation continue de l'état de santé de la population dans différents domaines (maladies infectieuses, santé environnementale, santé professionnelle, etc.) ;•       Améliorer la connaissance sur l’état de santé de la population, les comportements et les risques sanitaires par la veille et la vigilance sanitaires et la conception de stratégies d'intervention en prévention et promotion de la santé ;•       Agir pour la santé publique par la mise en œuvre d’actions de promotion et de prévention de la santé et par la réponse aux crises sanitaires, notamment en alertant le ministre chargé de la Santé en cas de menace pour la santé de la population.Santé Publique France a la charge de coordonner l’infectiovigilance et la surveillance des maladies à déclaration obligatoire. Pour la surveillance des maladies transmissibles, Santé Publique France s’appuie notamment sur le réseau des Centres nationaux de référence (CNR). Les CNR sont des laboratoires publics ou privés de santé, d’enseignement et de recherche qui portent des missions d’expertise, de conseil, de surveillance et d’alerte spécifiques à certains micro-organismes pathogènes. Ils sont nommés pour une durée de 5 ans par le ministre en charge de la Santé sur proposition de Santé Publique France."
    }
]