[
    {
        "identifiant": "OIC-182-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'évaluation de l'impact du travail sur la santé ; Rapporter une pathologie aux contraintes professionnelles",
        "content": "\nConnaître les modalités d'évaluation de l'impact du travail sur la santé ; Rapporter une pathologie aux contraintes professionnelles OIC-182-01-A\n\n\n\n\n\nPenser à demander la profession actuelle de son patient, et ses professions antérieures (cursus laboris : descriptif des activités de travail, des produits manipulés, des protections utilisées), en particulier pour les pathologies à long temps de latence (cancers, pneumoconioses, surdité).\nRechercher s’il existe une rythmicité des symptômes (amélioration les jours non travaillés, disparition pendant les vacances, rechute au retour au travail), très évocateur d’une origine professionnelle, au moins au début de l’évolution, en particulier pour la rhinite ou l’asthme et les dermatoses.\nInterroger le médecin du travail pour identifier les expositions et rechercher s’il y a eu ou s’il y a des cas similaires dans l’entreprise, très     évocateur d’une origine professionnelle.\n Connaître les modalités d'évaluation de l'impact du travail sur la santé ; Rapporter une pathologie aux contraintes professionnelles OIC-182-01-APenser à demander laprofession actuellede son patient,et ses professions antérieures (cursus laboris : descriptif des activités de travail, des produits manipulés, des protections utilisées),en particulier pour les pathologies à long temps de latence (cancers, pneumoconioses, surdité).Rechercher s’il existe unerythmicité des symptômes(amélioration les jours non travaillés, disparition pendant les vacances, rechute au retour au travail), très évocateur d’une origine professionnelle, au moins au début de l’évolution, en particulier pour la rhinite ou l’asthme et les dermatoses.Interroger lemédecin du travailpour identifier les expositions et rechercher s’il y a eu ou s’il y a des cas similaires dans l’entreprise, très     évocateur d’une origine professionnelle."
    },
    {
        "identifiant": "OIC-182-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'organisation de la reprise du travail avec le médecin du travail",
        "content": "\nConnaître les modalités d'organisation de la reprise du travail avec le médecin du travail OIC-182-02-A\n\n\n\nLa visite de pré reprise :\n\nPenser à demander une visite de pré-reprise au médecin du travail (en particulier au-delà de 1 mois d’arrêt, mais aussi possible pour un arrêt de moins de 1 mois) si on pressent des difficultés à la reprise du travail.\nLe médecin du travail pourra alors anticiper une demande d’adaptation du poste de travail (aménagement, formation, changement de     poste....) à la reprise en fonction de la pathologie et des contraintes du poste de travail.\nLa visite de reprise :\n\nL’employeur a l’obligation d’organiser une visite de reprise pour tout arrêt de plus de 60j ou pour tout arrêt pour maladie professionnelle.\nLe médecin du travail juge de l’adéquation entre les capacités de travail du salarié et des contraintes du poste.\nL'employeur est tenu de prendre en considération les propositions du médecin du travail (aménagement du poste de travail, changement de poste) et, en cas de refus, de faire connaître les motifs qui s'opposent à ce qu'il y soit donné suite.\nLe médecin traitant peut proposer une reprise à temps partiel pour motif thérapeutique qui est soumis à l’avis du médecin conseil, du médecin du travail et de l’accord de l’employeur.\nRemarque importante\n\nLe médecin traitant et le médecin du travail ne peuvent communiquer qu'avec l’accord du salarié (pas de secret médical tacitement partagé). Connaître les modalités d'organisation de la reprise du travail avec le médecin du travail OIC-182-02-ALa visite de pré reprise :Penser à demander une visite de pré-reprise au médecin du travail (en particulier au-delà de 1 mois d’arrêt, mais aussi possible pour un arrêt de moins de 1 mois) si on pressent des difficultés à la reprise du travail.Le médecin du travail pourra alorsanticiper une demande d’adaptation du poste de travail(aménagement, formation, changement de     poste....) à la reprise en fonction de la pathologie et des contraintes du poste de travail.La visite de reprise :L’employeur a l’obligation d’organiser unevisite de reprisepour tout arrêt de plus de 60j ou pour tout arrêt pour maladie professionnelle.Le médecin du travail juge del’adéquation entre les capacités de travail du salarié et des contraintes du poste.L'employeur est tenu de prendre en considération les propositions du médecin du travail (aménagement du poste de travail, changement de poste)et, en cas de refus, de faire connaître les motifs qui s'opposent à ce qu'il y soit donné suite.Le médecin traitant peut proposer unereprise à temps partiel pour motif thérapeutiquequi est soumis à l’avis du médecin conseil, du médecin du travail et de l’accord de l’employeur.Remarque importanteLe médecin traitant et le médecin du travail ne peuventcommuniquer qu'avec l’accord du salarié(pas de secret médical tacitement partagé)."
    },
    {
        "identifiant": "OIC-182-03-B",
        "rang": "B",
        "intitule": "Connaître les spécificités du maintien dans l'emploi en cas d'accident de travail ou de maladie professionnelle",
        "content": "\nConnaître les spécificités du maintien dans l'emploi en cas d'accident de travail ou de maladie professionnelle OIC-182-03-B\n\n\n\nIl existe une protection renforcée du maintien dans l'emploi, mais un licenciement reste possible (licenciement économique ou impossibilité de reclasser le salarié).\nEn cas de licenciement, les indemnités de licenciement sont doublées.\nLe travailleur bénéficie du statut de travailleur handicapé si le taux d'IP consécutif à l’accident de travail ou la maladie professionnelle est d'au moins 10%.\n\n  Connaître les spécificités du maintien dans l'emploi en cas d'accident de travail ou de maladie professionnelle OIC-182-03-BIl existe une protection renforcée du maintien dans l'emploi, mais un licenciement reste possible (licenciement économique ou impossibilité de reclasser le salarié).En cas de licenciement, les indemnités de licenciement sont doublées.Le travailleur bénéficie du statut de travailleur handicapé si le taux d'IP consécutif à l’accident de travail ou la maladie professionnelle est d'au moins 10%."
    },
    {
        "identifiant": "OIC-182-04-B",
        "rang": "B",
        "intitule": "Connaître les principales mesures permettant de faciliter le maintien dans l'emploi",
        "content": "\nConnaître les principales mesures permettant de faciliter le maintien dans l'emploi OIC-182-04-B\n\n\n\n\n\nTemps partiel pour motif thérapeutique (TPT), à demander par le médecin traitant. Travail le plus souvent à au moins 50%, pas de durée maximale (mais dépasse exceptionnellement 3 ans). Salaire à 100% pendant le TPT.\nReconnaissance de la qualité de travailleur handicapé (RQTH) : dossier complété par le médecin traitant, le médecin du travail et le patient puis adressé à la Maison Départementale des Personnes Handicapées\nInvalidité 1ere, 2eme ou 3eme catégorie de la sécurité sociale :\nDemandée par le médecin traitant et accordée par le médecin conseil de la sécurité sociale.\nPermet une allocation d'invalidité qui peut compenser la diminution de salaire liée à la diminution d’activité (et ainsi par exemple lui permettre de travailler à mi temps), et compenser sa perte de salaire par l'invalidité 1ere catégorie de la sécurité sociale.\nAttention, un patient ne peut pas être mis en invalidité pour une maladie déjà reconnue en accident de travail ou maladie professionnelle. Connaître les principales mesures permettant de faciliter le maintien dans l'emploi OIC-182-04-BTemps partiel pour motif thérapeutique (TPT), à demander par le médecin traitant. Travail le plus souvent à au moins 50%, pas de durée maximale (mais dépasse exceptionnellement 3 ans). Salaire à 100% pendant le TPT.Reconnaissance de la qualité de travailleur handicapé (RQTH): dossier complété par le médecin traitant, le médecin du travail et le patient puis adressé à la Maison Départementale des Personnes HandicapéesInvalidité 1ere, 2eme ou 3eme catégorie de la sécurité sociale:Demandée par le médecin traitant et accordée par le médecin conseil de la sécurité sociale.Permet une allocation d'invalidité qui peut compenser la diminution de salaire liée à la diminution d’activité (et ainsi par exemple lui permettre de travailler à mi temps), et compenser sa perte de salaire par l'invalidité 1ere catégorie de la sécurité sociale.Attention, un patient ne peut pas être mis en invalidité pour une maladie déjà reconnue en accident de travail ou maladie professionnelle."
    }
]