[
    {
        "identifiant": "OIC-183-04-A",
        "rang": "A",
        "intitule": "Connaître les principes de suivi de santé en santé au travail",
        "content": "\nSommaire\n\n1 Connaître la démarche de gestion des risques OIC-183-08-A\n\n1.1 Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :\n1.2 1.      Supprimer les dangers,\n1.3 2. Limiter les émissions à la source et ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :\n1.4 3. Limiter l'exposition des salariés par le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).\n1.5 4. Evaluer l'efficacité des mesures de prévention :\n\n\n\n\nConnaître les principes de suivi de santé en santé au travail OIC-183-04-A\n\n\n\nLe suivi de santé comporte trois types de consultation :\n\nLes consultations systématiques\n\n\nSituation\n\nType de suivi\n\nQuand\n\nQuoi\n\nQui\n\n\nRisques professionnels particuliers : cancérogène, toxiques pour  la reproduction…\n\nSuivi individuel renforcé\n\nPréalablement à l'affectation sur le poste de travail\n\nUn examen médical d’aptitude\n\nMédecin du travail\n\n\nAu moins tous les 4 ans\n\nUn examen médical d’aptitude\n\nMédecin du travail\n\n\nVisite intermédiaire\n\nEntretien infirmier\n\nInfirmier et si besoin le médecin du travail\n\n\nHors poste à risque\n\nVisite d’information de prévention\n\nA l’embauche et périodique, au moins tous les 5 ans\n\nEntretien infirmier\n\n\n\nLes consultations réalisées par le médecin du travail dans le cadre d'un suivi individuel renforcé= examen médical d'aptitude donne lieu à la rédaction d’une fiche d’aptitude\n\nLes consultations liées à un arrêt de travail :\no  visite de reprise\n\nObligatoire après un arrêt de travail de plus de 60 jours (en général)\nObjectif : voir si une adaptation des conditions de travail est nécessaire\n\no  visite de préreprise\n\nElle n'est pas obligatoire.\nElle a lieu alors que le salarié est en arrêt de travail\nObjectif : anticiper d’éventuelles difficultés lors de la reprise du travail et avoir le temps d’organiser une adaptation du poste de travail avec l’employeur.\nElle peut être demandée :\npar le salarié,\nle médecin traitant,\nle médecin conseil de la sécurité sociale\nou le médecin du travail\nmais pas par l’employeur. Par contre, l'employeur doit informer le salarié de la possibilité de faire une visite de pré reprise.\nLes consultations à la demande du salarié ou de l’employeur en cas de problème.\nLors de l'ensemble de ces consultations, le médecin du travail peut faire des préconisations à l’employeur, par écrit, sur l’aménagement du poste de travail du salarié, en raison de son état de santé, dans le respect du secret médical (on indique quelle adaptation est nécessaire sans jamais donner un diagnostic médical).\n\nParfois, la consultation aboutit à une inaptitude au travail. Elle impose à l’employeur de chercher un autre poste adapté aux capacités restantes du salarié, mais si ce n’est pas possible cela peut conduire à un licenciement. Sommaire1Connaître la démarche de gestion des risques OIC-183-08-A1.1Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :1.21.Supprimer les dangers,1.32.Limiter les émissions à la sourceet ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :1.43.Limiter l'exposition des salariéspar le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).1.54.Evaluer l'efficacité des mesures de prévention:Connaître les principes de suivi de santé en santé au travail OIC-183-04-ALe suivi de santé comporte trois types de consultation :Les consultations systématiquesSituationType de suiviQuandQuoiQuiRisques professionnels particuliers : cancérogène, toxiques pour  la reproduction…Suivi individuel renforcéPréalablement à l'affectation sur le poste de travailUn examen médical d’aptitudeMédecin du travailAu moins tous les 4 ansUn examen médical d’aptitudeMédecin du travailVisite intermédiaireEntretien infirmierInfirmier et si besoin le médecin du travailHors poste à risqueVisite d’information de préventionA l’embauche et périodique, au moins tous les 5 ansEntretien infirmierLes consultations réalisées par le médecin du travail dans le cadre d'un suivi individuel renforcé= examen médical d'aptitude donne lieu à la rédaction d’une fiche d’aptitudeLes consultations liées à un arrêt de travail :ovisite de repriseObligatoire après un arrêt de travail de plus de 60 jours (en général)Objectif : voir si une adaptation des conditions de travail est nécessaireovisite de prérepriseElle n'est pas obligatoire.Elle a lieu alors que le salarié est en arrêt de travailObjectif : anticiper d’éventuelles difficultés lors de la reprise du travail et avoir le temps d’organiser une adaptation du poste de travail avec l’employeur.Elle peut être demandée :par le salarié,le médecin traitant,le médecin conseil de la sécurité socialeou le médecin du travailmais pas par l’employeur. Par contre, l'employeur doit informer le salarié de la possibilité de faire une visite de pré reprise.Les consultations à la demande du salarié ou de l’employeur en cas de problème.Lors de l'ensemble de ces consultations, le médecin du travail peut faire despréconisations à l’employeur, par écrit, sur l’aménagement du poste de travail du salarié, en raison de son état de santé, dansle respect du secret médical (on indique quelle adaptation est nécessaire sans jamais donner un diagnostic médical).Parfois, la consultation aboutit à une inaptitude au travail. Elle impose à l’employeur de chercher un autre poste adapté aux capacités restantes du salarié, mais si ce n’est pas possible cela peut conduire à un licenciement."
    },
    {
        "identifiant": "OIC-183-06-A",
        "rang": "A",
        "intitule": "Connaître les principes des différents niveaux de prévention médicale et technique (primaire, secondaire, tertiaire)",
        "content": "\nSommaire\n\n1 Connaître la démarche de gestion des risques OIC-183-08-A\n\n1.1 Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :\n1.2 1.      Supprimer les dangers,\n1.3 2. Limiter les émissions à la source et ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :\n1.4 3. Limiter l'exposition des salariés par le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).\n1.5 4. Evaluer l'efficacité des mesures de prévention :\n\n\n\n\nConnaître les principes des différents niveaux de prévention médicale et technique (primaire, secondaire, tertiaire) OIC-183-06-A\n\n\n\n\n\nLa prévention primaire :\nVise à éviter l'apparition d'effets délétères chez les salariés exposés à des risques professionnels,\nConcerne tous les types de risques,\nElle est technique collective (ex capotage de machines pour diminuer le bruit),\nPuis technique individuelle (ex mettre à disposition des bouchons d'oreille contre le bruit),\nElle peut être médicale : vaccination par exemple.\nLa prévention secondaire\nVise à dépister le plutôt possible des pathologies liées au risque professionnel concerné,\nPrincipalement médicale,\nPar ex : faire des audiogrammes.\nLa prévention tertiaire\nVise à maintenir dans l'emploi les personnes présentant des pathologies liées à leur travail,\nTechnique/organisationnelle : adaptation du poste de travail (accessibilité, horaires de travail),\nMédicale : prise en charge médicale pour éviter l’aggravation de la pathologie et du handicap. Sommaire1Connaître la démarche de gestion des risques OIC-183-08-A1.1Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :1.21.Supprimer les dangers,1.32.Limiter les émissions à la sourceet ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :1.43.Limiter l'exposition des salariéspar le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).1.54.Evaluer l'efficacité des mesures de prévention:Connaître les principes des différents niveaux de prévention médicale et technique (primaire, secondaire, tertiaire) OIC-183-06-ALa prévention primaire :Vise à éviter l'apparition d'effets délétères chez les salariés exposés à des risques professionnels,Concerne tous les types de risques,Elle esttechnique collective(ex capotage de machines pour diminuer le bruit),Puistechnique individuelle(ex mettre à disposition des bouchons d'oreille contre le bruit),Elle peut êtremédicale: vaccination par exemple.La prévention secondaireVise àdépisterle plutôt possible des pathologies liées au risque professionnel concerné,Principalementmédicale,Par ex : faire des audiogrammes.La prévention tertiaireVise àmaintenir dans l'emploi les personnesprésentant des pathologies liées à leur travail,Technique/organisationnelle :adaptation du poste de travail (accessibilité, horaires de travail),Médicale: prise en charge médicale pour éviter l’aggravation de la pathologie et du handicap."
    },
    {
        "identifiant": "OIC-183-08-A",
        "rang": "A",
        "intitule": "Connaître la démarche de gestion des risques",
        "content": "\nSommaire\n\n1 Connaître la démarche de gestion des risques OIC-183-08-A\n\n1.1 Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :\n1.2 1.      Supprimer les dangers,\n1.3 2. Limiter les émissions à la source et ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :\n1.4 3. Limiter l'exposition des salariés par le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).\n1.5 4. Evaluer l'efficacité des mesures de prévention :\n\n\n\n\nConnaître la démarche de gestion des risques OIC-183-08-A\n\n\n\n\n\nImportant : les mesures proposées doivent toujours l’être selon l’ordre suivant :\nétape 1,\npuis si impossible étape 2\npuis …\n1.      Supprimer les dangers,\nsupprimer l’utilisation un produit chimique dangereux, aménager les locaux pour éviter les risques de chutes … changer les procédés de travail\nParfois la suppression du danger est impossible : exemple : les poussières de bois sont des agents cancérogènes mais on pourra pas proposer à un menuisier bois de ne plus utiliser de bois ….=> étape 2\n\n\n2. Limiter les émissions à la source et ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :\nExemples : travail en vase clos, aspiration des émissions mise en place d'une hotte aspirante lors de l'utilisation de solvants, capotage d'une machine bruyante, organisation du travail pour diminuer les personnes présentes dans la pièce,....\nDans le cas des poussières de bois : aspiration des poussières à la source\nSi lors de tâches qui émettent beaucoup de poussières et l’aspiration est insuffisante  => étape 3\n\n\n3. Limiter l'exposition des salariés par le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).\nExemple dans le cas des poussières de bois : port d’un masque de protection respiratoire qui aura été choisi pour être adapté (tous les masques n’ont pas la même utilité ni la même efficacité…) et suffisamment confortable pour être utilisé\n\n\n4. Evaluer l'efficacité des mesures de prévention :\nsurveillance des niveaux d'exposition par métrologie d'ambiance (atmosphérique pour les produits chimiques, sonore pour le bruit...) et surveillance biologique des expositions (solvants urinaires, plombémie...). Sommaire1Connaître la démarche de gestion des risques OIC-183-08-A1.1Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :1.21.Supprimer les dangers,1.32.Limiter les émissions à la sourceet ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :1.43.Limiter l'exposition des salariéspar le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).1.54.Evaluer l'efficacité des mesures de prévention:Connaître la démarche de gestion des risques OIC-183-08-AImportant : les mesures proposées doivent toujours l’être selon l’ordre suivant :étape 1,puis si impossible étape 2puis …1.Supprimer les dangers,supprimer l’utilisation un produit chimique dangereux, aménager les locaux pour éviter les risques de chutes … changer les procédés de travailParfois la suppression du danger est impossible : exemple : les poussières de bois sont des agents cancérogènes mais on pourra pas proposer à un menuisier bois de ne plus utiliser de bois ….=> étape 22.Limiter les émissions à la sourceet ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :Exemples : travail en vase clos, aspiration des émissions mise en place d'une hotte aspirante lors de l'utilisation de solvants, capotage d'une machine bruyante, organisation du travail pour diminuer les personnes présentes dans la pièce,....Dans le cas des poussières de bois : aspiration des poussières à la sourceSi lors de tâches qui émettent beaucoup de poussières et l’aspiration est insuffisante  => étape 33.Limiter l'exposition des salariéspar le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).Exemple dans le cas des poussières de bois : port d’un masque de protection respiratoire qui aura été choisi pour être adapté (tous les masques n’ont pas la même utilité ni la même efficacité…) et suffisamment confortable pour être utilisé4.Evaluer l'efficacité des mesures de prévention:surveillance des niveaux d'exposition par métrologie d'ambiance (atmosphérique pour les produits chimiques, sonore pour le bruit...) et surveillance biologique des expositions (solvants urinaires, plombémie...)."
    },
    {
        "identifiant": "OIC-183-01-B",
        "rang": "B",
        "intitule": "Connaître l'organisation des services de santé au travail",
        "content": "\nConnaître l'organisation des services de santé au travail OIC-183-01-B\n\n\n\nTout employeur (public ou privé) ayant au moins un salarié doit organiser ou adhérer à un service prévention et de santé au travail (SPST).\n2 modes d’organisation pour les SPST :\n\nSoit un service commun à plusieurs entreprises = SPST interentreprises\nSoit un service interne à l’entreprise quand il s’agit d’une grande entreprise =SPST autonome\n\nLes SPST s’organisent en équipes pluridisciplinaires comportant :\n\ndes infirmiers\ndes spécialistes des risques professionnels tels que des ergonomes, des ingénieurs, des psychologues,\net animées par le médecin du travail.\nLes deux missions principales des SPST sont : \n\nle conseil aux salariés et aux employeurs sur l’évaluation et la gestion des risques professionnels\net le suivi de santé des salariés.\nIls ont aussi un rôle de promotion de la santé. Connaître l'organisation des services de santé au travail OIC-183-01-BTout employeur(public ou privé) ayant au moins un salarié doit organiser ou adhérer à un service prévention et de santé au travail (SPST).2 modesd’organisation pour les SPST :Soit un service commun à plusieurs entreprises = SPST interentreprisesSoit un service interne à l’entreprise quand il s’agit d’une grande entreprise =SPST autonomeLes SPST s’organisent enéquipes pluridisciplinairescomportant :des infirmiersdes spécialistes des risques professionnels tels que des ergonomes, des ingénieurs, des psychologues,et animées par le médecin du travail.Les deux missions principales des SPST sont :leconseil aux salariés et aux employeurssur l’évaluation et la gestion des risques professionnelset lesuivi de santé des salariés.Ils ont aussi un rôle depromotion de la santé."
    },
    {
        "identifiant": "OIC-183-02-B",
        "rang": "B",
        "intitule": "Connaître les modes d'action des services de santé au travail",
        "content": "\nConnaître les modes d'action des services de santé au travail OIC-183-02-B\n\n\n\nLe médecin du travail ou l’équipe pluridisciplinaire qu’il coordonne exerce des actions directement sur le milieu de travail pour notamment :\n\névaluer les risques professionnels, si besoin par la réalisation d’analyses ou de mesures (par exemple : bruit, substances chimiques dans des prélèvements atmosphériques, etc…). Il a pour cela accès à la nature et la composition des produits chimiques utilisés ainsi qu’à leurs modalités d'emploi ;\nconseiller sur l'organisation des secours et des services d'urgence ;\nmener des actions de promotion de santé. Connaître les modes d'action des services de santé au travail OIC-183-02-BLe médecin du travail ou l’équipe pluridisciplinaire qu’il coordonne exerce desactions directement sur le milieu de travailpour notamment :évaluer les risques professionnels,si besoin par la réalisation d’analyses ou de mesures (par exemple : bruit, substances chimiques dans des prélèvements atmosphériques, etc…). Il a pour cela accès à la nature et la composition des produits chimiques utilisés ainsi qu’à leurs modalités d'emploi ;conseiller sur l'organisation des secours et des services d'urgence;mener desactions de promotion de santé."
    },
    {
        "identifiant": "OIC-183-03-B",
        "rang": "B",
        "intitule": "Connaître les outils du médecin du travail et composition de l'équipe pluridisciplinaire",
        "content": "\nConnaître les outils du médecin du travail et composition de l'équipe pluridisciplinaire OIC-183-03-B\n\n\n\nLes outils du médecin du travail concernent :\n1.      le suivi de santé des salariés, organisé en partenariat avec les infirmières de santé au travail (voir objectif spécifique)\n\n2.      les actions sur le terrain, organisées en partenariat avec l’équipe pluridisciplinaire (études de poste de travail, adaptation des poste des travail, conseil sur la prévention des risques professionnels) Connaître les outils du médecin du travail et composition de l'équipe pluridisciplinaire OIC-183-03-BLes outils du médecin du travail concernent :1.      le suivi de santé des salariés, organisé en partenariat avec les infirmières de santé au travail (voir objectif spécifique)2.      les actions sur le terrain, organisées en partenariat avec l’équipe pluridisciplinaire (études de poste de travail, adaptation des poste des travail, conseil sur la prévention des risques professionnels)"
    },
    {
        "identifiant": "OIC-183-05-B",
        "rang": "B",
        "intitule": "Connaître les documents rédigés par le médecin du travail",
        "content": "\nConnaître les documents rédigés par le médecin du travail OIC-183-05-B\n\n\n\nDossier médical en santé au travail :\n\nRetrace l’état de santé du salarié et ses expositions professionnelles. Soumis au secret médical.\nFiche d’entreprise : \n\nDocument sur lequel sont consignés notamment\nles risques professionnels,\nainsi que l'avis du médecin du travail sur les dangers existants dans l’entreprise ou les contraintes liées à l’organisation du travail\net les préconisations pour réduire l’exposition à ces risques professionnels.\nTransmise à l’employeur.\n\nFiche d’aptitude / inaptitude :\n\nFiche transmise à l’employeur, éventuellement accompagnée de préconisations sur l’adaptation du poste de travail, mais sans information sur la pathologie du salarié. Connaître les documents rédigés par le médecin du travail OIC-183-05-BDossier médical en santé au travail :Retrace l’état de santé du salarié et ses expositions professionnelles. Soumis au secret médical.Fiche d’entreprise:Document sur lequel sont consignés notammentlesrisques professionnels,ainsi quel'avis du médecin du travailsur les dangers existants dans l’entreprise ou les contraintes liées à l’organisation du travailet lespréconisations pour réduire l’expositionà ces risques professionnels.Transmise à l’employeur.Fiche d’aptitude / inaptitude :Fiche transmise à l’employeur, éventuellement accompagnée de préconisations sur l’adaptation du poste de travail, mais sans information sur la pathologie du salarié."
    },
    {
        "identifiant": "OIC-183-07-B",
        "rang": "B",
        "intitule": "Connaître la démarche d'évaluation des risques",
        "content": "\nSommaire\n\n1 Connaître la démarche de gestion des risques OIC-183-08-A\n\n1.1 Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :\n1.2 1.      Supprimer les dangers,\n1.3 2. Limiter les émissions à la source et ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :\n1.4 3. Limiter l'exposition des salariés par le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).\n1.5 4. Evaluer l'efficacité des mesures de prévention :\n\n\n\n\nConnaître la démarche d'évaluation des risques OIC-183-07-B\n\n\n\n\nLa Hiérachisation des risques professionnels est obligatoire dans les entreprises et sous la responsabilité de l'employeur mais l’équipe pluridisciplinaire de santé au travail et le médecin du travail doivent y contribuer.\n\n3 étapes\n1.      Identification et caractérisation des dangers :\nconnaissance des postes de travail\nconnaissance de la composition des produits ( fiches de données de sécurité)\n2.      Evaluation de l'exposition :\nmesures d'ambiance et  individuelles : exemple métrologie de bruit\nmesures d’ indicateurs biologiques d'exposition (toxiques ou métabolites mesurés dans les milieux biologiques des sujets exposés).\nétudes ergonomiques des postes de travail\n3.      Estimation des risques encourus :\ncomparaison des expositions mesurées aux valeurs limites d’exposition à ne pas dépasser pour protéger la santé\nValeurs limites : basées sur des relations dose-réponse publiées dans la littérature, existent pour un grand nombre des agents chimiques dangereux, l’amiante, le bruit, les rayonnements ionisants….\n\n\nDoit être suivie d’un plan de prévention qui formalise la démarche de gestion des risques Sommaire1Connaître la démarche de gestion des risques OIC-183-08-A1.1Important : les mesures proposées doivent toujours l’être selon l’ordre suivant :1.21.Supprimer les dangers,1.32.Limiter les émissions à la sourceet ainsi limiter leur dispersion dans le lieu de travail par des équipements de protection collective :1.43.Limiter l'exposition des salariéspar le port d'équipements de protection individuelle adaptés (gants, masques respiratoires, lunettes de protection, casques anti-bruits ...).1.54.Evaluer l'efficacité des mesures de prévention:Connaître la démarche d'évaluation des risques OIC-183-07-BLa Hiérachisation des risques professionnels estobligatoiredans les entreprises etsous la responsabilité de l'employeurmais l’équipe pluridisciplinaire de santé au travail et le médecin du travail doivent y contribuer.3 étapes1.      Identification et caractérisation des dangers :connaissance des postes de travailconnaissance de la composition des produits ( fiches de données de sécurité)2.      Evaluation de l'exposition :mesures d'ambiance et  individuelles : exemple métrologie de bruitmesures d’ indicateurs biologiques d'exposition (toxiques ou métabolites mesurés dans les milieux biologiques des sujets exposés).études ergonomiques des postes de travail3.      Estimation des risques encourus :comparaison des expositions mesurées aux valeurs limites d’exposition à ne pas dépasser pour protéger la santéValeurs limites : basées sur des relations dose-réponse publiées dans la littérature, existent pour un grand nombre des agents chimiques dangereux, l’amiante, le bruit, les rayonnements ionisants….Doit être suivied’un plan de préventionqui formalise ladémarche de gestion des risques"
    }
]