[
    {
        "identifiant": "OIC-184-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un accident de travail et notion de présomption d'imputabilité",
        "content": "\nConnaître la définition d'un accident de travail et notion de présomption d'imputabilité OIC-184-02-A\n\n\n\nDéfinition de l’accident du travail (AT) par le Code de Travail : \"Est considéré comme accident du travail quelle qu'en soit la cause, l'accident survenu par le fait ou à l'occasion du travail à toute personne salariée ou travaillant à quelque titre que ce soit pour un ou plusieurs employeurs ou chefs d'entreprise.\"\nCette définition suppose l’existence\n\nd’un fait accidentel,\nd’une lésion\net d’un lien entre le fait accidentel, la lésion, et le travail.\nElle est complétée par la jurisprudence, qui élargit son cadre en disposant que constitue « un AT, tout accident survenu chez un travailleur alors qu’il est soumis à l’autorité ou à la surveillance de son employeur ».\nC’est le cas pour un salarié en mission (voyage professionnel, rendez-vous chez un client, par exemple), lors du passage au parking, au vestiaire, lors de la pause repas dans les locaux de l’entreprise affectés à cet effet...\nSi l’AT est survenu sur le lieu du travail et pendant le temps de travail de l’intéressé, la relation entre le travail et la lésion est supposée établie et le salarié n’a pas à faire la preuve du lien : c’est le principe de la présomption d’imputabilité.\nSi l’employeur ou la caisse primaire d’assurance maladie (CPAM) contestent, c’est à eux de faire la preuve de l’absence de lien.\n\nL’employeur doit démontrer que la victime se livrait lors de l’AT à une activité totalement étrangère au travail\nou la CPAM doit apporter la preuve que la lésion est totalement étrangère au travail.\nLe rôle du médecin est de faire un certificat médical descriptif des lésions observées mais en aucun cas de décider si c’est un accident de travail ou non. Connaître la définition d'un accident de travail et notion de présomption d'imputabilité OIC-184-02-ADéfinition de l’accident du travail (AT) par le Code de Travail: \"Est considéré comme accident du travail quelle qu'en soit la cause, l'accident survenu par le fait ou à l'occasion du travail à toute personne salariée ou travaillant à quelque titre que ce soit pour un ou plusieurs employeurs ou chefs d'entreprise.\"Cette définition suppose l’existenced’un fait accidentel,d’une lésionet d’un lien entre le fait accidentel, la lésion, et le travail.Elle est complétée par la jurisprudence, qui élargit son cadre en disposant que constitue « un AT, tout accident survenu chez un travailleur alors qu’il estsoumis à l’autorité ou à la surveillance de son employeur».C’est le cas pour un salarié en mission (voyage professionnel, rendez-vous chez un client, par exemple), lors du passage au parking, au vestiaire, lors de la pause repas dans les locaux de l’entreprise affectés à cet effet...Si l’AT est survenusur le lieu du travailetpendant le temps de travailde l’intéressé, la relation entre le travail et la lésion est supposée établie et le salarié n’a pas à faire la preuve du lien : c’est le principe dela présomption d’imputabilité.Si l’employeur ou la caisse primaire d’assurance maladie (CPAM) contestent, c’est à eux de faire la preuve de l’absence de lien.L’employeur doit démontrer que la victime se livrait lors de l’AT à une activité totalement étrangère au travailou la CPAM doit apporter la preuve que la lésion est totalement étrangère au travail.Le rôle du médecin est de faire un certificat médical descriptif des lésions observéesmais en aucun casde décider si c’est un accident de travail ou non."
    },
    {
        "identifiant": "OIC-184-03-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un accident de trajet",
        "content": "\nConnaître la définition d'un accident de trajet OIC-184-03-A\n\n\n\nL'accident de trajet se définit comme un accident qui est survenu pendant le trajet d’aller et de retour entre :\n\nsa résidence principale ou secondaire et le lieu de travail ;\nle lieu de travail et le restaurant, la cantine ou d’une manière plus générale le lieu où le travailleur prend habituellement ses repas.\nL’accident de trajet bénéficie aussi d’une présomption d'imputabilité Connaître la définition d'un accident de trajet OIC-184-03-AL'accident de trajet se définit comme un accident qui est survenupendant le trajet d’aller et de retourentre :sarésidenceprincipale ou secondaire etle lieu de travail;le lieu de travailet lerestaurant, la cantineou d’une manière plus générale le lieu où le travailleur prend habituellement ses repas.L’accident de trajetbénéficie aussi d’uneprésomption d'imputabilité"
    },
    {
        "identifiant": "OIC-184-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments constitutifs d'une maladie professionnelle et notion de présomption d'origine",
        "content": "\nConnaître les éléments constitutifs d'une maladie professionnelle et notion de présomption d'origine OIC-184-04-A\n\n\n\nUne maladie professionnelle (MP) est un état pathologique d'installation progressive résultant de l'exposition habituelle à un risque déterminé dans le cadre de l'exercice d'une profession. \"C'est une maladie qui, vraisemblablement, ne se serait pas produite dans un autre métier\" (P. Mazel).\nEst présumée d'origine professionnelle toute maladie désignée dans un des tableaux de MP, et contractée dans les conditions mentionnées à ce tableau.\na-   Titre\nmention du risque et/ou d’une pathologie précisant aussi parfois le mécanisme à l'origine de la maladie.\nb-  Colonne de gauche ou 1ere colonne « Désignation des maladies »\nprécise les conditions médicales à remplir (par ex tableau 57 nécessité d’un IRM pour la rupture partielle ou transfixiante de la coiffe des rotateurs) et/ou des symptômes (liste toujours limitative)\nc-   Colonne du milieu ou 2eme colonne « Délai de prise en charge »\nreprésentant le délai maximal qui peut s’être écoulé entre la fin de l’exposition au risque et la première constatation médicale de l'affection, pour que l’affection puisse être reconnue en MP au titre du tableau. Durée minimal d’exposition pour certains tableaux.\nd-  Colonne de droite ou 3eme colonne : « Liste limitative ou indicative de travaux »\nliste les situation professionnelle possible (liste limitative), en cas de liste indicative, la situation responsable peut ne pas être listée.  \n\nDans le système des tableaux de MP, le travailleur bénéficie de la présomption d'origine si\n\nsa maladie,\nle délai de prise en charge, éventuellement la durée minimale d'exposition,\net sa profession ou expositions professionnelles\nrépondent aux critères imposés par le tableau et au titre du tableau.\n\nCela signifie que son affection est alors systématiquement \"présumée\" d'origine professionnelle, sans qu'il soit nécessaire d'en établir la preuve du lien entre l’exposition professionnelle et la maladie et sans tenir compte d’éventuels facteurs extra-professionnels. Connaître les éléments constitutifs d'une maladie professionnelle et notion de présomption d'origine OIC-184-04-AUne maladie professionnelle (MP) est un état pathologique d'installation progressive résultant de l'exposition habituelle à un risque déterminé dans le cadre de l'exercice d'une profession. \"C'est une maladie qui, vraisemblablement, ne se serait pas produite dans un autre métier\" (P. Mazel).Est présumée d'origine professionnelle toute maladie désignée dans un des tableaux de MP, et contractée dans les conditions mentionnées à ce tableau.a-Titremention du risque et/ou d’une pathologie précisant aussi parfois le mécanisme à l'origine de la maladie.b-Colonne de gauche ou 1ere colonne« Désignation des maladies »précise les conditions médicales à remplir (par ex tableau 57 nécessité d’un IRM pour la rupture partielle ou transfixiante de la coiffe des rotateurs) et/ou des symptômes (liste toujours limitative)c-Colonne du milieu ou 2eme colonne« Délai de prise en charge »représentant le délai maximal qui peut s’être écoulé entre la fin de l’exposition au risque et la première constatation médicale de l'affection, pour que l’affection puisse être reconnue en MP au titre du tableau. Durée minimal d’exposition pour certains tableaux.d-Colonne de droite ou 3eme colonne: « Liste limitative ou indicative de travaux »liste les situation professionnelle possible (liste limitative), en cas de liste indicative, la situation responsable peut ne pas être listée.Dans le système des tableaux de MP,le travailleur bénéficie de la présomption d'origine sisa maladie,le délai de prise en charge, éventuellement la durée minimale d'exposition,et sa profession ou expositions professionnellesrépondent aux critères imposés par le tableau et au titre du tableau.Cela signifie que son affection est alors systématiquement \"présumée\" d'origine professionnelle, sans qu'il soit nécessaire d'en établir la preuve du lien entre l’exposition professionnelle et la maladie et sans tenir compte d’éventuels facteurs extra-professionnels."
    },
    {
        "identifiant": "OIC-184-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de déclaration pour le médecin et le patient des accidents de travail et maladies professionnelles",
        "content": "\nConnaître les modalités de déclaration pour le médecin et le patient des accidents de travail et maladies professionnelles OIC-184-05-A\n\n\n\nModalité de déclaration des accidents du travail\n\n\n\nQui\n\nQuoi\n\nComment\n\nquand\n\n\nSalarié victime d’un accident\n\nPrévient ou fait prévenir l’employeur\n\nPar tout moyen (écrit, appel téléphonique, mail ….)\n\nDans les 24 heures (sauf cas de force majeur)\n\n\nSalarié victime d’un accident\n\nConsulte le médecin de son choix\n\n\n\nLe plus tôt possible\n\n\nMédecin\n\nDécrit de façon objective les lésions observées (physique et/ou  psychique)\n\nCMI sur formulaire CERFA ou papier libre ou en ligne\n\n\n\nLe plutôt possible par rapport à la survenue de l’accident\n\n\nEmployeur\n\nDéclare l’accident à la CPAM de la victime\n\npar un cerfa, ou en ligne\n\nDans les 48 heures\n\n\nEmployeur\n\nDélivre une feuille de soins\n\n\n\n\n\n\nLe salarié victime\n\nDéclare l’accident à la CPAM si l’employeur ne l’a pas fait\n\nCerfa, ou papier libre\n\nDans les 2 ans\n\n\nle service administratif de la CPAM\n\nVérifie la matérialité de l’accident\n\nDiligente une enquête si besoin\n\n\n\n\nle service médical de la CPAM\n\nVérifie la réalité des lésions\n\nconvoque le salarié victime si besoin\n\n\n\nModalités de déclaration d'une maladie professionnelle\n\n\n\nQui\n\nQuoi\n\nComment\n\nQuand\n\n\nSalarié /Patient ayant une pathologie qu’il veut déclarer en  maladie professionnelle\n\ndéclare une maladie professionnelle\n\nEn envoyant à la CPAM :\n·       Un certificat médical initial rempli par  médecin\n·       Une déclaration en maladie professionnelle  rempli par le patient\n·       +/- une attestation de salaire\n\n\nDans les 2 années après qu’il ait eu connaissance de l’origine professionnelle  de sa pathologie\n\n\n\n\nMédecin\n\nExamine, prescrit le bilan complémentaire si besoin\nRédige le CMI en précisant :\nLa pathologie, la date de première constatation (peut être différente  de la date de rédaction du CMI)\nL’éventuel arrêt de travail\n\n\n\nCerfa spécifique ou papier libre\n\nA l’issue du bilan\n\n\nEmployeur\n\nDonne une attestation de salaire\n\nCerfa\n\nA la demande du salarié\n\n\nCPAM\n\nRéceptionne la demande\n\n\n\n\n\n\nservice administratif de la CPAM\n\nVérifie la véracité de l’exposition au risque déclaré\n\nEnvoie d’un questionnaire sur exposition au salarié\n\n\n\n\n\n\nservice médical de la CPAM\n\nVérifie la véracité de la pathologie\n\nConvocation par le médecin conseil pour examen clinique si besoin\n\n\n\n\n\n\nEnvoi la réponse à la victime\n\n\n\nPar courrier\n\nen absence de réponse dans les 4 mois, la pathologie est acceptée\n Connaître les modalités de déclaration pour le médecin et le patient des accidents de travail et maladies professionnelles OIC-184-05-AModalité de déclaration des accidents du travailQuiQuoiCommentquandSalarié victime d’un accidentPrévient ou fait prévenir l’employeurPar tout moyen (écrit, appel téléphonique, mail ….)Dans les 24 heures (sauf cas de force majeur)Salarié victime d’un accidentConsulte le médecin de son choixLe plus tôt possibleMédecinDécrit de façon objective les lésions observées (physique et/ou  psychique)CMI sur formulaire CERFA ou papier libre ou en ligneLe plutôt possible par rapport à la survenue de l’accidentEmployeurDéclare l’accident à la CPAM de la victimepar un cerfa, ou en ligneDans les 48 heuresEmployeurDélivre une feuille de soinsLe salarié victimeDéclare l’accident à la CPAM si l’employeur ne l’a pas faitCerfa, ou papier libreDans les 2 ansle service administratif de la CPAMVérifie la matérialité de l’accidentDiligente une enquête si besoinle service médical de la CPAMVérifie la réalité des lésionsconvoque le salarié victime si besoinModalités de déclaration d'une maladie professionnelleQuiQuoiCommentQuandSalarié /Patient ayant une pathologie qu’il veut déclarer en  maladie professionnelledéclare une maladie professionnelleEn envoyant à la CPAM :·       Un certificat médical initial rempli par  médecin·       Une déclaration en maladie professionnelle  rempli par le patient·       +/- une attestation de salaireDans les 2 années après qu’il ait eu connaissance de l’origine professionnelle  de sa pathologieMédecinExamine, prescrit le bilan complémentaire si besoinRédige le CMI en précisant :La pathologie, la date de première constatation (peut être différente  de la date de rédaction du CMI)L’éventuel arrêt de travailCerfa spécifique ou papier libreA l’issue du bilanEmployeurDonne une attestation de salaireCerfaA la demande du salariéCPAMRéceptionne la demandeservice administratif de la CPAMVérifie la véracité de l’exposition au risque déclaréEnvoie d’un questionnaire sur exposition au salariéservice médical de la CPAMVérifie la véracité de la pathologieConvocation par le médecin conseil pour examen clinique si besoinEnvoi la réponse à la victimePar courrieren absence de réponse dans les 4 mois, la pathologie est acceptée"
    },
    {
        "identifiant": "OIC-184-06-A",
        "rang": "A",
        "intitule": "Connaître les différents types d'incapacité",
        "content": "\nConnaître les différents types d'incapacité OIC-184-06-A\n\n\n\n\n\nL’ITT (incapacité totale de travail)\nC'est une notion purement pénale.\nElle est fixée par tout médecin qu’il soit légiste ou non lors d’un accident de la voie publique, d’une agression, etc.\nL’ITT prend la forme d’une durée qui conditionnera les conséquences pénales pour l’auteur de l’accident ou des coups et blessures.\nL'ITT était anciennement dénommée « Incapacité Totale de Travail Personnel (ITTP) ».\n\n\nL’IP (incapacité permanente)\nElle est fixée uniquement par un médecin conseil de l’organisme de protection sociale\nà partir d’un barème en fonction des séquelles\naprès consolidation de la pathologie (après réception du certificat médical final rédigé par le médecin traitant du patient au sens large, généraliste ou spécialiste) pour une maladie professionnelle ou un accident de travail reconnu(e) comme tel.\nCe taux d’IP permet une indemnisation sous forme de rente à vie (si taux d’IP ≥10%) ou d’un capital (si taux d’IP <10%).\nL'IP était anciennement dénommée « Incapacité permanente partielle (IPP) ». L’IP est révisable par exemple en cas d’aggravation ou rechute de la pathologie. Connaître les différents types d'incapacité OIC-184-06-AL’ITT (incapacité totale de travail)C'est une notionpurement pénale.Elle est fixée par tout médecin qu’il soit légiste ou non lors d’un accident de la voie publique, d’une agression, etc.L’ITT prend la forme d’une duréequi conditionnera les conséquences pénales pour l’auteur de l’accident ou des coups et blessures.L'ITT était anciennement dénommée « Incapacité Totale de Travail Personnel (ITTP) ».L’IP (incapacité permanente)Elle est fixée uniquementpar un médecin conseil de l’organisme de protection socialeà partir d’un barème en fonction des séquellesaprès consolidationde la pathologie (après réception ducertificat médical finalrédigé par le médecin traitant du patient au sens large, généraliste ou spécialiste) pour unemaladie professionnelle ou un accident de travail reconnu(e) comme tel.Ce taux d’IP permet uneindemnisationsous forme de rente à vie (si taux d’IP ≥10%) ou d’un capital (si taux d’IP <10%).L'IP était anciennement dénommée « Incapacité permanente partielle (IPP) ». L’IP est révisable par exemple en cas d’aggravation ou rechute de la pathologie."
    },
    {
        "identifiant": "OIC-184-07-A",
        "rang": "A",
        "intitule": "Connaître le rôle du médecin du travail et les modalités de communication avec le médecin du travail",
        "content": "\nConnaître le rôle du médecin du travail et les modalités de communication avec le médecin du travail OIC-184-07-A\n\n\n\nRôle exclusivement préventif : \néviter toute altération de la santé des travailleurs du fait de leur travail, en surveillant leurs conditions d'hygiène au travail, les risques de contagion et leur état de santé, ainsi que tout risque manifeste d'atteinte à la sécurité des tiers évoluant dans l'environnement immédiat de travail. Code du travail Article L4622-3\nRôle de conseiller du chef d’entreprise, des salariés et de leurs représentants : intervient sur les conditions de travail dans l’entreprise, l’adaptation des postes de travail, des rythmes de travail, la protection des salariés contre l’ensemble des nuisances physiques ou chimiques.\nSon activité s’articule entre les visites médicales et l’action sur le milieu de travail en entreprise.\nLe médecin du travail :\n\nNe dispense pas de soins, sauf urgence.\nIl prescrit des examens complémentaires justifiés par le suivi médical des salariés exposés à des nuisances particulières ou pour se prononcer sur l’aptitude au poste de travail.\nSeul le médecin du travail peut préconiser les adaptions du poste de travail.\nIl a accès au lieu de travail et peut mener ou faire mener toute étude de poste qu'il lui semble nécessaire.\nLa communication entre médecin du travail et médecin traitant obéissent à deux règles :\n1-     Le respect du secret médical qui implique la transmission des informations par l’intermédiaire du patient.\n2-     La nécessité de communiquer : le médecin du travail connaît les conditions de travail et le médecin traitant connaît et suit son patient.\nLa communication entre le médecin du travail et le médecin conseil de la caisse d'assurance maladie :\n\nLe médecin du travail peut être interrogé par le médecin conseil sur la possibilité de reprise du travail d’un salarié à la suite d’un arrêt de travail.\nDans le cadre de l’enquête suite à une déclaration de maladie professionnelle, le médecin du travail est interrogé sur les conditions d’exposition et le lien avec la pathologie déclarée. Connaître le rôle du médecin du travail et les modalités de communication avec le médecin du travail OIC-184-07-ARôle exclusivement préventif:éviter toute altération de la santé des travailleurs du fait de leur travail, en surveillant leurs conditions d'hygiène au travail, les risques de contagion et leur état de santé, ainsi que tout risque manifeste d'atteinte à la sécurité des tiers évoluant dans l'environnement immédiat de travail.Code du travail Article L4622-3Rôle de conseiller du chef d’entreprise, des salariés et de leurs représentants: intervient sur les conditions de travail dans l’entreprise, l’adaptation des postes de travail, des rythmes de travail, la protection des salariés contre l’ensemble des nuisances physiques ou chimiques.Son activité s’articule entreles visites médicalesetl’action sur le milieu de travailen entreprise.Le médecin du travail :Ne dispense pas de soins, sauf urgence.Il prescrit des examens complémentaires justifiés par le suivi médical des salariés exposés à des nuisances particulières ou pour se prononcer sur l’aptitude au poste de travail.Seul le médecin du travail peut préconiser les adaptions du poste de travail.Il a accès au lieu de travail et peut mener ou faire mener toute étude de poste qu'il lui semble nécessaire.La communication entre médecin du travail et médecin traitant obéissent à deux règles :1-     Le respect du secret médical qui implique la transmission des informations par l’intermédiaire du patient.2-     La nécessité de communiquer : le médecin du travail connaît les conditions de travail et le médecin traitant connaît et suit son patient.La communication entre le médecin du travail et le médecin conseil de la caisse d'assurance maladie :Le médecin du travail peut être interrogé par le médecin conseil sur la possibilité de reprise du travail d’un salarié à la suite d’un arrêt de travail.Dans le cadre de l’enquête suite à une déclaration de maladie professionnelle, le médecin du travail est interrogé sur les conditions d’exposition et le lien avec la pathologie déclarée."
    },
    {
        "identifiant": "OIC-184-01-B",
        "rang": "B",
        "intitule": "Connaître l'organisation du régime accidents du travail (AT)/ maladies professionnelles (MP) dans le régime général de la sécurité sociale",
        "content": "\nConnaître l'organisation du régime accidents du travail (AT)/ maladies professionnelles (MP) dans le régime général de la sécurité sociale OIC-184-01-B\n\n\n\nLa sécurité sociale est composée de cinq branches : une branche s’occupe spécifiquement des AT/MP.\n\nla branche accidents du travail et maladies professionnelles ;\nla branche maladie (maladie, maternité, invalidité, décès) ;\nla branche famille (dont handicap et logement…) ;\nla branche retraite (vieillesse et veuvage).\nla branche cotisation et recouvrement\nA l’échelon national\nl’assurance AT/MP est gérée par la direction des RP au sein de la branche AT/MP de la Caisse Nationale de l’assurance maladie des travailleurs salariés (CNAMTS) qui différent de la branche maladie.\nA l’échelon régional\n16 caisses régionales d’assurance maladie (CARSAT) mettent en œuvre la politique de prévention des RP et la tarification des cotisations des entreprises.\nA l’échelon local\n129 caisses primaires d’assurance maladie (CPAM), gère l’indemnisation des victimes d’AT/MP.\n\nSavoir qu’il existe des régimes d’assurance autres (MSA, Fonction publique, EDF-GDF, SNCF, RATP…) que celui de la SS et que le travailleur indépendant ou bénévole n’est pas assuré de façon obligatoire contre le risque des AT/MP.\n\n Connaître l'organisation du régime accidents du travail (AT)/ maladies professionnelles (MP) dans le régime général de la sécurité sociale OIC-184-01-BLa sécurité sociale est composée decinq branches: une branche s’occupe spécifiquement des AT/MP.labranche accidents du travail et maladies professionnelles ;la branche maladie (maladie, maternité, invalidité, décès) ;la branche famille (dont handicap et logement…) ;la branche retraite (vieillesse et veuvage).la branche cotisation et recouvrementA l’échelon nationall’assurance AT/MP est gérée par la direction des RP au sein de la branche AT/MP de la Caisse Nationale de l’assurance maladie des travailleurs salariés (CNAMTS) qui différent de la branche maladie.A l’échelon régional16 caisses régionales d’assurance maladie (CARSAT) mettent en œuvre la politique de prévention des RP et la tarification des cotisations des entreprises.A l’échelon local129 caisses primaires d’assurance maladie (CPAM), gère l’indemnisation des victimes d’AT/MP.Savoir qu’il existe des régimes d’assurance autres (MSA, Fonction publique, EDF-GDF, SNCF, RATP…) que celui de la SS et que le travailleur indépendant ou bénévole n’est pas assuré de façon obligatoire contre le risque des AT/MP."
    }
]