[
    {
        "identifiant": "OIC-185-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la réaction inflammatoire",
        "content": "\nConnaître la définition de la réaction inflammatoire OIC-185-01-A\n\n\n\n\n\nLa réaction inflammatoire (RI) est un mécanisme de défense de l’organisme faisant partie de la réponse immunitaire dite innée. Elle se met en place lorsque l’organisme est agressé soit de façon exogène lors d’une infection ou d’un traumatisme, soit de façon endogène et stérile (cristaux d’acide urique ou de cholestérol, nécrose cellulaire lors d’une ischémie par exemple). Connaître la définition de la réaction inflammatoire OIC-185-01-ALa réaction inflammatoire (RI) est un mécanisme de défense de l’organisme faisant partie de la réponse immunitaire dite innée. Elle se met en place lorsque l’organisme est agressé soit de façon exogène lors d’une infection ou d’un traumatisme, soit de façon endogène et stérile (cristaux d’acide urique ou de cholestérol, nécrose cellulaire lors d’une ischémie par exemple)."
    },
    {
        "identifiant": "OIC-185-03-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'inflammation et leurs conséquences",
        "content": "\nConnaître les signes cliniques d'inflammation et leurs conséquences OIC-185-03-A\n\n\n\n\nA- SIGNES FONCTIONNELS :\nLes signes généraux correspondent à ce que l'on désigne souvent sous le terme de \"syndrome pseudo-grippal\".\n1- La Fièvre :\n2- L'anorexie et l'amaigrissement :\n3- L'asthénie et la somnolence:\n4- La douleur:\nElle permettra souvent d'orienter le clinicien vers l'organe agressé et siège de la RI. L'horaire peut être évocateur, ainsi la douleur articulaire de type inflammatoire est caractérisée par un horaire nocturne, au repos, avec raideur matinale et dérouillage.\n\nB- LES SIGNES PHYSIQUES:\nLes signes classiques de la RI aiguë localisée sont la rougeur, la chaleur, la tuméfaction, et la douleur qui reflètent les différentes phases de la RI. Ces signes ne sont visibles que si les organes superficiels.\nSino dépend du type et de la localisation de l'agression.\n\nEn cas, de RI diffuse, on peut observer des signes de choc avec collapsus. Connaître les signes cliniques d'inflammation et leurs conséquences OIC-185-03-AA- SIGNES FONCTIONNELS :Les signes généraux correspondent à ce que l'on désigne souvent sous le terme de \"syndrome pseudo-grippal\".1- La Fièvre :2- L'anorexie et l'amaigrissement :3- L'asthénie et la somnolence:4- La douleur:Elle permettra souvent d'orienter le clinicien vers l'organe agressé et siège de la RI.L'horaire peut être évocateur, ainsi la douleur articulaire de type inflammatoire est caractérisée par un horaire nocturne, au repos, avec raideur matinale et dérouillage.B- LES SIGNES PHYSIQUES:Les signes classiques de la RI aiguë localisée sontla rougeur, la chaleur, la tuméfaction, et la douleurqui reflètent les différentes phases de la RI. Ces signes ne sont visibles que si les organes superficiels.Sino dépend du type et de la localisation de l'agression.En cas, de RI diffuse, on peut observerdes signes de chocavec collapsus."
    },
    {
        "identifiant": "OIC-185-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux marqueurs biologiques d'un syndrome inflammatoire",
        "content": "\nConnaître les principaux marqueurs biologiques d'un syndrome inflammatoire OIC-185-04-A\n\n\n\n\nLes principaux marqueurs biologiques d'un syndrome inflammatoire sont\n\nLes protéines dites de la phase aiguë de l’inflammation qui ont une synthèse et des taux sériques qui augmentent :\n           -Protéine C réactive\n           -Fibrinogène\n           -Serum Amyloïde A\n           -Orosomucoïde\n           -Haptoglobine, ceruleoplasmine\n           -Alpha 1 anti-trypsine, alpha 1 chymotrypsine\n-Alpha 2 macroglobuline\n           - Fractions C3 et C4 du complément\n           -Ferritine\n\nDes protéines hépatiques ayant une synthèse qui diminue :\n           -Albumine\n           -Transferrine\n\nD’autres protéines d’origine non hépatiques ont une synthèse qui augmente :\n-Procalcitonine : Assez spécifique des syndromes inflammatoires d’origine infectieuse bactérienne principalement, utile pour le  diagnostic/pronostic d’un sepsis. Connaître les principaux marqueurs biologiques d'un syndrome inflammatoire OIC-185-04-ALes principaux marqueurs biologiques d'un syndrome inflammatoire sontLes protéines dites de la phase aiguë de l’inflammation qui ont une synthèse et des taux sériques qui augmentent :-Protéine C réactive-Fibrinogène-Serum Amyloïde A-Orosomucoïde-Haptoglobine, ceruleoplasmine-Alpha 1 anti-trypsine, alpha 1 chymotrypsine-Alpha 2 macroglobuline- Fractions C3 et C4 du complément-FerritineDes protéines hépatiques ayant une synthèse qui diminue :-Albumine-TransferrineD’autres protéines d’origine non hépatiques ont une synthèse qui augmente :-Procalcitonine : Assez spécifique des syndromes inflammatoires d’origine infectieuse bactérienne principalement, utile pour le  diagnostic/pronostic d’un sepsis."
    },
    {
        "identifiant": "OIC-185-06-A",
        "rang": "A",
        "intitule": "Connaître les manifestations biologiques de la réaction inflammatoire",
        "content": "\nConnaître les manifestations biologiques de la réaction inflammatoire OIC-185-06-A\n\n\n\n\n1- L'électrophorèse des protéines sériques:\nElle montre une hyper alpha1 et 2-globulinémie traduit un syndrome inflammatoire.\n\nL'électrophorèse permet aussi d'identifier une hypergammaglobulinémie. \n\n\n\n\n\n2- La vitesse de sédimentation (VS) des globules rouges:\n-Méthode simple, sensible et peu coûteuse du syndrome inflammatoire, mais peu spécifiques.\n-La VS varie avec l'age et le sexe. Les valeurs normales de la VS sont :\nAge (année)/2 chez l'homme, avec des valeurs moyennes de 15 mm avant 50 ans et de 20 mm après 50ans\nAge (année) + 10/2 chez la femme, avec des valeurs moyennes de 20 mm avant 50 ans et 30 mm après 50 ans\n\n3- La Numération-formule sanguine (NFS) :\nelle montre\nUne anémie qui est normocytaire, normochrome, non régénérative     \nUne hyperleucocytose à polynucléaires neutrophiles très inconstante.\nUne hyperplaquettose,\n\n4- Dosage direct des protéines de la phase aiguë de l’inflammation :\nRapide, peu coûteux et spécifique. Une bonne protéine inflammatoire en pratique clinique est une protéine dont l’intensité de variation est forte, le cinétique rapide, le dosage simple et reproductible.\nOn combine en général le dosage de 2 protéines de forte intensité de variation et de cinétiques différentes, par exemple la protéine C réactive et le fibrinogène.\n\n Connaître les manifestations biologiques de la réaction inflammatoire OIC-185-06-A1- L'électrophorèse des protéines sériques:Elle montre une hyper alpha1 et 2-globulinémie traduit un syndrome inflammatoire.L'électrophorèse permet aussi d'identifier une hypergammaglobulinémie.2- La vitesse de sédimentation (VS) des globules rouges:-Méthode simple, sensible et peu coûteuse du syndrome inflammatoire, mais peu spécifiques.-La VS varie avec l'age et le sexe. Les valeurs normales de la VS sont :Age (année)/2 chez l'homme, avec des valeurs moyennes de 15 mm avant 50 ans et de 20 mm après 50ansAge (année) + 10/2 chez la femme, avec des valeurs moyennes de 20 mm avant 50 ans et 30 mm après 50 ans3- La Numération-formule sanguine (NFS) :elle montreUne anémie qui est normocytaire, normochrome, non régénérativeUne hyperleucocytose à polynucléaires neutrophilestrès inconstante.Une hyperplaquettose,4-Dosage direct des protéines de la phase aiguë de l’inflammation :Rapide, peu coûteux et spécifique. Une bonne protéine inflammatoire en pratique clinique est une protéine dont l’intensité de variation est forte, le cinétique rapide, le dosage simple et reproductible.On combine en général le dosage de 2 protéines de forte intensité de variation et de cinétiques différentes, par exemple la protéine C réactive et le fibrinogène."
    },
    {
        "identifiant": "OIC-185-08-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies",
        "content": "\nConnaître les principales étiologies OIC-185-08-A\n\n\n\nINFECTIONS (AIGUËS ET CHRONIQUES)\n\nSepticémie, pneumopathie, pyélonéphrite aiguë, prostatite aiguë, méningite, encéphalite, spondylodiscite, arthrite…\nMaladie d’Osler, tuberculose, abcès froid, diverticulite sigmoidienne, maladie de Whipple, maladie de Castleman…\nNEOPLASIES ET MALADIES HEMATOLOGIQUES\n\nCancer du rein, du colon, de la prostate…\nLymphome malin non Hodgkinien, maladie de Hodgkin…\nMALADIES INFLAMMATOIRES ET AUTOIMMUNES\n\nPolyarthrite rhumatoïde, spondylarthrite ankylosante, maladie de Still, myosite et dermatomyosite, lupus érythémateux disséminé, vascularites (artérite à cellules géantes, périartérite noueuse, micropolyangéite, GPA, EGPA, Behçet), polychondrite, maladie de Crohn ou rectocolite hémorragique, fibrose rétropéritonéale, dissection aortique chronique …\nMaladies génétiques auto-inflammatoires: fièvre méditerranéenne familiale, cryopyrinopathies, TNF receptor-associated periodic syndromes (“ TRAPS ”)… Connaître les principales étiologies OIC-185-08-AINFECTIONS (AIGUËS ET CHRONIQUES)Septicémie, pneumopathie, pyélonéphrite aiguë, prostatite aiguë, méningite, encéphalite, spondylodiscite, arthrite…Maladie d’Osler, tuberculose, abcès froid, diverticulite sigmoidienne, maladie de Whipple, maladie de Castleman…NEOPLASIES ET MALADIES HEMATOLOGIQUESCancer du rein, du colon, de la prostate…Lymphome malin non Hodgkinien, maladie de Hodgkin…MALADIES INFLAMMATOIRES ET AUTOIMMUNESPolyarthrite rhumatoïde, spondylarthrite ankylosante, maladie de Still, myosite et dermatomyosite, lupus érythémateux disséminé, vascularites (artérite à cellules géantes, périartérite noueuse, micropolyangéite, GPA, EGPA, Behçet), polychondrite, maladie de Crohn ou rectocolite hémorragique, fibrose rétropéritonéale, dissection aortique chronique …Maladies génétiques auto-inflammatoires: fièvre méditerranéenne familiale, cryopyrinopathies, TNF receptor-associated periodic syndromes (“ TRAPS ”)…"
    },
    {
        "identifiant": "OIC-185-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes aboutissant à l'inflammation et les principaux médiateurs impliqués",
        "content": "\nConnaître les mécanismes aboutissant à l'inflammation et les principaux médiateurs impliqués OIC-185-02-B\n\n\n\n\n\nLe but de la RI est de circonscrire et détruire l’agent agresseur suivi d’une phase de réparation et un retour à l’homéostasie. Pour rester bénéfique, elle doit donc rester limitée dans le temps et l’espace. En cas de chronicité, elle est source de maladie chronique (ex : polyarthrite rhumatoïde). En cas de généralisation, elle entraine des situations potentiellement létales (ex : choc septique).\n\n\nLes mécanismes reposent sur la migration des leucocytes sanguins (Polynucléaires neutrophiles et monocytes) dans les tissus agressés qui se fait en plusieurs étapes:\nLa vasodilatation liée à l’action des prostaglandines\nLa margination leucocytaire, l’adhésion leuco-endothéliale, et la migration intra-tissulaire sous la dépendance des molécules adhésives et des molécules chimiotactiques.\nLa libération d’enzymes leucocytaires, la production de produits dérivés de l’oxygène, la phagocytose permettent la destruction de l’agent agresseur.\nLa production de molécules anti-inflammatoires, les phénomènes de cicatrisation tissulaire permettent le retour à l’homéostasie.\n\n\nLes principaux médiateurs de la RI sont les cytokines, l’interleukine-1 (IL-1), le tumor necrosis factor (TNF) et l’IL-6. Ces cytokines ont des effets pléiotropes au niveau cérébral, endothélial, épithélial et au niveau hépatique, responsables des principaux symptômes observés au cours du syndrome inflammatoire (Figure 1).\n\n\n\nActeurs et protéines Réaction inflammatoire\n\n\n\n\n Connaître les mécanismes aboutissant à l'inflammation et les principaux médiateurs impliqués OIC-185-02-BLe but de la RI est de circonscrire et détruire l’agent agresseur suivi d’une phase de réparation et un retour à l’homéostasie. Pour rester bénéfique, elle doit donc rester limitée dans le temps et l’espace. En cas de chronicité, elle est source de maladie chronique (ex : polyarthrite rhumatoïde). En cas de généralisation, elle entraine des situations potentiellement létales (ex : choc septique).Les mécanismes reposent sur la migration des leucocytes sanguins (Polynucléaires neutrophiles et monocytes) dans les tissus agressés qui se fait en plusieurs étapes:La vasodilatation liée à l’action des prostaglandinesLa margination leucocytaire, l’adhésion leuco-endothéliale, et la migration intra-tissulaire sous la dépendance des molécules adhésives et des molécules chimiotactiques.La libération d’enzymes leucocytaires, la production de produits dérivés de l’oxygène, la phagocytose permettent la destruction de l’agent agresseur.La production de molécules anti-inflammatoires, les phénomènes de cicatrisation tissulaire permettent le retour à l’homéostasie.Les principaux médiateurs de la RI sont les cytokines, l’interleukine-1 (IL-1), le tumor necrosis factor (TNF) et l’IL-6. Ces cytokines ont des effets pléiotropes au niveau cérébral, endothélial, épithélial et au niveau hépatique, responsables des principaux symptômes observés au cours du syndrome inflammatoire (Figure 1).Acteurs et protéines Réaction inflammatoire"
    },
    {
        "identifiant": "OIC-185-05-B",
        "rang": "B",
        "intitule": "Connaître la cinétique des principaux marqueurs de l'inflammation permettant de suivre son évolution",
        "content": "\nConnaître la cinétique des principaux marqueurs de l'inflammation permettant de suivre son évolution OIC-185-05-B\n\n\n\n\n\n\n\n\n\nMobilité  électrophorétique\n\nPM\n\nDemi-vie  plasmatique (J)\n\nConcentration  sérique (g/l)\n\nFonction\n\n\nProtéine C  Réactive\n\ng\n\n21.5\n\n1\n\n6.10-3\n\nTransport\n\n\nProtéine  amyloïde sérique A\n\na1\n\n12\n\n1\n\n5.10-3\n\nTransport\n\n\nHaptoglobine\n\na2\n\n86\n\n4\n\n0,8-2\n\nTransport\n\n\nOrosomucoïde\n\na1\n\n40\n\n2\n\n0,5-1\n\nTransport\n\n\nFibrinogène\n\nb-g\n\n340\n\n4-6\n\n2-4\n\nCoagulation\n\n\nCéruléoplasmine\n\na1\n\n135\n\n2\n\n0,2-0,6\n\nTransport\n\n\n1  Anti-Trypsine\n\na1\n\n54\n\n4\n\n2-3,5\n\nAntiprotéase\n\n\n1  Anti-Chymotrypsine\n\na1\n\n68\n\n?\n\n1-1,5\n\nAntiprotéase\n\nCinétique des protéines de l'inflammation Connaître la cinétique des principaux marqueurs de l'inflammation permettant de suivre son évolution OIC-185-05-BMobilité  électrophorétiquePMDemi-vie  plasmatique (J)Concentration  sérique (g/l)FonctionProtéine C  Réactiveg21.516.10-3TransportProtéine  amyloïde sérique Aa11215.10-3TransportHaptoglobinea28640,8-2TransportOrosomucoïdea14020,5-1TransportFibrinogèneb-g3404-62-4CoagulationCéruléoplasminea113520,2-0,6Transport1  Anti-Trypsinea15442-3,5Antiprotéase1  Anti-Chymotrypsinea168?1-1,5AntiprotéaseCinétique des protéines de l'inflammation"
    },
    {
        "identifiant": "OIC-185-07-B",
        "rang": "B",
        "intitule": "Connaître les protéines inflammatoires",
        "content": "\nConnaître les protéines inflammatoires OIC-185-07-B\n\n\n\n\nLes protéines dites de la phase aiguë de l’inflammation ont une synthèse et des taux sériques qui augmentent :\n\nProtéine C réactive\nFibrinogène\nSerum Amyloïde A\nOrosomucoïde\nHaptoglobine, céruleéoplasmine\nAlpha 1 anti-trypsine, alpha 1 chymotrypsine\nAlpha 2 macroglobuline\nFractions C3 et C4 du complément\nFerritine\n          \n\nL’intensité de variation est variable : concentrations multipliées par 1,5 (céruléoplasmine, C3, C4), par 3 (orosomucoïde, alpha-1 anti-trypsine, haptoglobine, alpha-1anti-chymotrypsine, fibrinogène), par 500 (protéine C réactive ou CRP, protéine amyloïde sérique A ou SAA) Connaître les protéines inflammatoires OIC-185-07-BLes protéines dites de la phase aiguë de l’inflammation ont une synthèse et des taux sériques qui augmentent :Protéine C réactiveFibrinogèneSerum Amyloïde AOrosomucoïdeHaptoglobine, céruleéoplasmineAlpha 1 anti-trypsine, alpha 1 chymotrypsineAlpha 2 macroglobulineFractions C3 et C4 du complémentFerritineL’intensité de variation est variable : concentrations multipliées par 1,5 (céruléoplasmine, C3, C4), par 3 (orosomucoïde, alpha-1 anti-trypsine, haptoglobine, alpha-1anti-chymotrypsine, fibrinogène), par 500 (protéine C réactive ou CRP, protéine amyloïde sérique A ou SAA)"
    },
    {
        "identifiant": "OIC-185-09-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes et les causes d'un syndrome inflammatoire dissocié",
        "content": "\nConnaître les mécanismes et les causes d'un syndrome inflammatoire dissocié OIC-185-09-B\n\n\n\n\nEn cas d’incohérence dans les modifications des marqueurs inflammatoires.\n-VS élevée isolément: due à une anémie, une hypergammaglobulinémie monoclonale ou polyclonale\n-Syndrome inflammatoire avec élévation dissociée des protéines inflammatoires\n\nHaptoglobine basse : hémolyse intravasculaire\nComplément bas : maladies à complexes immuns circulants (Lupus, endocardite)\nFerritinémie basse : carence martiale associée\nFibrinogène bas : coagulation intra-vasculaire disséminée\n\n\n-Insuffisance hépatique sévère perturbant la synthèse des protéines de la phase aiguë Connaître les mécanismes et les causes d'un syndrome inflammatoire dissocié OIC-185-09-BEn cas d’incohérence dans les modifications des marqueurs inflammatoires.-VS élevée isolément: due à une anémie, une hypergammaglobulinémie monoclonale ou polyclonale-Syndrome inflammatoire avec élévation dissociée des protéines inflammatoiresHaptoglobine basse : hémolyse intravasculaireComplément bas : maladies à complexes immuns circulants (Lupus, endocardite)Ferritinémie basse : carence martiale associéeFibrinogène bas : coagulation intra-vasculaire disséminée-Insuffisance hépatique sévère perturbant la synthèse des protéines de la phase aiguë"
    },
    {
        "identifiant": "OIC-185-10-B",
        "rang": "B",
        "intitule": "Connaître les complications d'un syndrome inflammatoire prolongé",
        "content": "\nConnaître les complications d'un syndrome inflammatoire prolongé OIC-185-10-B\n\n\n\n\n\nAltération de l’état général, cachexie\nAugmentation des risques cardio-vasculaires\nAmylose AA Connaître les complications d'un syndrome inflammatoire prolongé OIC-185-10-BAltération de l’état général, cachexieAugmentation des risques cardio-vasculairesAmylose AA"
    }
]