[
    {
        "identifiant": "OIC-186-06-A",
        "rang": "A",
        "intitule": "Connaître et hiérarchiser les différentes étapes du diagnostic des allergies respiratoires",
        "content": "\nConnaître et hiérarchiser les différentes étapes du diagnostic des allergies respiratoires OIC-186-06-A\n\n\n\nLes allergies respiratoires se manifestent par un asthme et/ou une rhinite (cf fiche Lisa item 188). Le diagnostic d’allergie respiratoire repose sur la mise en évidence d’une association forte entre l’exposition à un allergène et la survenue des symptômes.\nCette association est évaluée :\n1- par les unités de lieu, de temps et d’action.\no  Les pneumallergènes per-annuels (responsables de symptômes per-annuels) sont le plus souvent des allergènes d’intérieur :\n§  acariens et blattes, phanères d’animaux : chien, chat, rongeurs ; moisissures.\n§  Certaines moisissures d’extérieur comme Alternaria sont aussi impliquées dans les phénomènes allergiques.\no  Les pneumallergènes saisonniers sont le plus souvent des allergènes d’extérieur :\n§  pollens d’arbres, de graminées (les plus ubiquitaires), d’herbacées,...\n\n\n2- et par l’objectivation d’une sensibilisation vis-à-vis de l’allergène (test cutané positif / présence d’IgE spécifiques). Connaître et hiérarchiser les différentes étapes du diagnostic des allergies respiratoires OIC-186-06-ALes allergies respiratoires se manifestent par un asthme et/ou une rhinite (cf fiche Lisa item 188). Lediagnostic d’allergierespiratoire repose sur la mise en évidence d’une association forte entre l’exposition à un allergène et la survenue des symptômes.Cette association est évaluée :1- par lesunités de lieu, de temps et d’action.o  Lespneumallergènes per-annuels(responsables de symptômes per-annuels) sont le plus souvent desallergènes d’intérieur:§  acariens et blattes, phanères d’animaux : chien, chat, rongeurs ; moisissures.§  Certaines moisissures d’extérieur comme Alternaria sont aussi impliquées dans les phénomènes allergiques.o  Lespneumallergènes saisonnierssont le plus souvent desallergènes d’extérieur:§  pollens d’arbres, de graminées (les plus ubiquitaires), d’herbacées,...2- et parl’objectivation d’une sensibilisationvis-à-vis de l’allergène (test cutané positif / présence d’IgE spécifiques)."
    },
    {
        "identifiant": "OIC-186-07-A",
        "rang": "A",
        "intitule": "Connaître les principaux allergènes de l'allergie alimentaire IgE-dépendante",
        "content": "\nConnaître les principaux allergènes de l'allergie alimentaire IgE-dépendante OIC-186-07-A\n\n\n\nLes allergènes responsables d’allergie alimentaire médiés par les IgE les plus fréquents sont :\n-       Le lait avant l’âge de 6 mois\n-       L’arachide surtout après 3 ans\n-       L’œuf (plus fréquent), lait de vache, moutarde, morue : de 5 mois à 15 ans\n-       Fruits à coque, certains fruits (pomme, poire, prune, pêche, abricot, kiwi), crustacés, soja\n\n-       Chez l’adulte, les allergènes les plus fréquents sont les fruits, en particulier les rosacées (pommes, pêches, poires, abricots,..) et les fruits associés au latex (kiwi, banane, avocat) Connaître les principaux allergènes de l'allergie alimentaire IgE-dépendante OIC-186-07-ALes allergènes responsables d’allergie alimentaire médiés par les IgE les plus fréquents sont :-       Le lait avant l’âge de 6 mois-       L’arachide surtout après 3 ans-       L’œuf (plus fréquent), lait de vache, moutarde, morue : de 5 mois à 15 ans-       Fruits à coque, certains fruits (pomme, poire, prune, pêche, abricot, kiwi), crustacés, soja-Chez l’adulte, les allergènes les plus fréquents sont les fruits, en particulier les rosacées (pommes, pêches, poires, abricots,..) et les fruits associés au latex (kiwi, banane, avocat)"
    },
    {
        "identifiant": "OIC-186-11-A",
        "rang": "A",
        "intitule": "Connaître le rôle de l'environnement extérieur, domestique et professionnel dans l'allergie",
        "content": "\nConnaître le rôle de l'environnement extérieur, domestique et professionnel dans l'allergie OIC-186-11-A\n\n\n\nLes facteurs environnementaux évoqués sont :\n-       La modification des habitudes alimentaires : diversification tardive, contacts avec de nouveaux allergènes alimentaires (sésame, …)\n-       Le tabagisme passif (pré- et post-natal) ;\n-       L’environnement allergénique intérieur, modifié avec les mesures d’économies d’énergie depuis 50 ans (air intérieur confiné) : acariens, allergènes d’origine animale, moisissures, blattes, protéines alimentaires dans la poussière de maison,…)\n-       La pollution atmosphérique (rôle adjuvant / inflammation non spécifique, comme un adjuvant dans un vaccin)\n-       La baisse de la biodiversité microbienne : la théorie hygiéniste repose sur le constat d’une relation épidémiologique entre la baisse des contacts infectieux et l’augmentation des maladies allergiques et auto-immunes ; on incrimine actuellement plutôt la baisse de la biodiversité (rôle du microbiote).\n-       Ainsi, la fréquence de l’atopie est moindre :\no  chez les plus jeunes enfants d’une fratrie (plus souvent infectés par les aînés) ;\no  chez les enfants ayant été en crèche (contage infectieux) ;\no  chez les enfants conçus, nés et élevés en milieu rural et dans les milieux riches en endotoxines bactériennes.\n\nFacteurs professionnels : Le diagnostic d’allergie professionnelle repose sur la mise évidence d’un lien entre la survenue des manifestations allergiques et l’exposition professionnelle (amélioration des symptômes le week-end ou pendant les vacances, au moins au début de l'évolution).\n\nUne allergie professionnelle doit être en particulier systématiquement recherchée chez les asthmatiques. Les métiers les plus concernés sont :\n-       Boulanger, pâtissier (allergène = blé, acarien de farine)\n-       Professionnels de santé (latex, aldéhydes, ammoniums)\n-       Coiffeurs (persulfates)\n-       Peintres (isocyanates)\n-       Agents d’entretien (ammoniums…)\n\n-       Travailleurs du bois Connaître le rôle de l'environnement extérieur, domestique et professionnel dans l'allergie OIC-186-11-ALes facteurs environnementaux évoqués sont :-       La modification des habitudes alimentaires :diversification tardive, contacts avec denouveaux allergènes alimentaires(sésame, …)-       Letabagismepassif (pré- et post-natal) ;-       L’environnementallergénique intérieur, modifié avec les mesures d’économies d’énergie depuis 50 ans (air intérieur confiné) : acariens, allergènes d’origine animale, moisissures, blattes, protéines alimentaires dans la poussière de maison,…)-       Lapollution atmosphérique(rôle adjuvant / inflammation non spécifique, comme un adjuvant dans un vaccin)-       Labaisse de la biodiversité microbienne: la théorie hygiéniste repose sur le constat d’une relation épidémiologique entre la baisse des contacts infectieux et l’augmentation des maladies allergiques et auto-immunes ; on incrimine actuellement plutôt la baisse de la biodiversité (rôle du microbiote).-       Ainsi, la fréquence de l’atopie est moindre :o  chez les plus jeunes enfants d’une fratrie (plus souvent infectés par les aînés) ;o  chez les enfants ayant été en crèche (contage infectieux) ;o  chez les enfants conçus, nés et élevés en milieu rural et dans les milieux riches en endotoxines bactériennes.Facteurs professionnels : Le diagnostic d’allergie professionnelle repose sur la mise évidence d’unlien entre la survenue des manifestations allergiques et l’exposition professionnelle(amélioration des symptômes le week-end ou pendant les vacances, au moins au début de l'évolution).Une allergie professionnelle doit être en particulier systématiquement recherchée chez les asthmatiques. Les métiers les plus concernés sont :-       Boulanger, pâtissier (allergène = blé, acarien de farine)-       Professionnels de santé (latex, aldéhydes, ammoniums)-       Coiffeurs (persulfates)-       Peintres (isocyanates)-       Agents d’entretien (ammoniums…)-       Travailleurs du bois"
    },
    {
        "identifiant": "OIC-186-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de l'éducation thérapeutique dans l'allergie alimentaire (PAI, indication de l'adrénaline auto-injectable..)",
        "content": "\nConnaître les principes de l'éducation thérapeutique dans l'allergie alimentaire (PAI, indication de l'adrénaline auto-injectable..) OIC-186-14-A\n\n\n\nL’éducation thérapeutique est un aspect fondamental de la prise en charge de l’allergie alimentaire. Elle vise à autonomiser le patient allergique (et/ou sa famille s’il s’agit d’un enfant) et fait partie des mesures de prévention secondaires de l'allergie.\n\n-       Dans le régime d’éviction des allergènes (apprentissage de la lecture des étiquettes pour les aliments transformés, identification des aliments à risque)\n-       Dans l’utilisation de la trousse d’urgence : évaluation des symptômes conduisant à son utilisation, définition des conduites à tenir, apprentissage de la manipulation des produits, en particulier de l’adrénaline auto-injectable (stylo)\n-       La trousse d’urgence, contient :\no  antihistaminiques H1 et corticoïdes oraux, bronchodilatateurs si d’antécédents de bronchospasme, l’adrénaline auto-injectable si histoire ou risque d’anaphylaxie.\n\nLe projet d’accueil individualisé (PAI), s’il s’agit d’un enfant, est établi à la demande des parents. Le PAI est une dérogation au secret professionnel du médecin et permet d’établir : 1) une liste des évictions alimentaires à observer, 2) un protocole de soins en cas de réaction allergique accidentelle à l’école ou lors des activités extrascolaires des enfants.\n\n Connaître les principes de l'éducation thérapeutique dans l'allergie alimentaire (PAI, indication de l'adrénaline auto-injectable..) OIC-186-14-AL’éducation thérapeutique est unaspect fondamental de la prise en charge de l’allergie alimentaire. Elle vise à autonomiser le patient allergique (et/ou sa famille s’il s’agit d’un enfant) et fait partie des mesures de prévention secondaires de l'allergie.-       Dans lerégime d’évictiondes allergènes (apprentissage de la lecture des étiquettes pour les aliments transformés, identification des aliments à risque)-       Dans l’utilisation de la trousse d’urgence: évaluation des symptômes conduisant à son utilisation, définition des conduites à tenir, apprentissage de la manipulation des produits, en particulier de l’adrénaline auto-injectable (stylo)-       La trousse d’urgence, contient :o  antihistaminiques H1 et corticoïdes oraux, bronchodilatateurs si d’antécédents de bronchospasme, l’adrénaline auto-injectable si histoire ou risque d’anaphylaxie.Le projet d’accueil individualisé(PAI), s’il s’agit d’un enfant, est établi à la demande des parents. Le PAI est unedérogation au secret professionnel du médecinet permet d’établir : 1) une liste des évictions alimentaires à observer, 2) un protocole de soins en cas de réaction allergique accidentelle à l’école ou lors des activités extrascolaires des enfants."
    },
    {
        "identifiant": "OIC-186-15-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'une conjonctivite allergique",
        "content": "\nConnaître les modalités de diagnostic d'une conjonctivite allergique OIC-186-15-A\n\n\n\nLes conjonctivites allergiques sont une des plus fréquentes affections oculaires. Des symptômes oculaires sont présents dans 80% des rhinites allergiques : larmoiement, rougeur, démangeaisons\ncaractère indolore (cf item 83)\nLe diagnostic repose sur :\n-       les signes cliniques\n-       la présence d’une sensibilisation (prick tests positifs ou détection d’IgE spécifiques d’allergènes)\n\n-       le test de provocation conjonctival avec l'allergène suspect (déclenchement d'une conjonctivite aigue si allergie) est réservé à la recherche. Connaître les modalités de diagnostic d'une conjonctivite allergique OIC-186-15-ALes conjonctivites allergiques sont une des plus fréquentes affections oculaires. Des symptômes oculaires sont présents dans 80% des rhinites allergiques : larmoiement, rougeur, démangeaisonscaractèreindolore(cf item 83)Le diagnostic repose sur :-       les signes cliniques-       la présence d’une sensibilisation (prick tests positifs ou détection d’IgE spécifiques d’allergènes)-       le test de provocation conjonctival avec l'allergène suspect (déclenchement d'une conjonctivite aigue si allergie) est réservé à la recherche."
    },
    {
        "identifiant": "OIC-186-16-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement d'une conjonctivite allergique",
        "content": "\nConnaître les principes du traitement d'une conjonctivite allergique OIC-186-16-A\n\n\n\nEn plus de l’éviction de l’allergène et du traitement systémique par anti H1 de 2ème génération, le traitement de la conjonctivite allergique comporte un traitement local :\n-       lavages oculaires fréquents et applications de compresses humides froides.\n-       antihistaminiques H1 en collyre.\n\n-       inhibiteurs de la dégranulation des mastocytes en collyre (cromoglicate de sodium). Connaître les principes du traitement d'une conjonctivite allergique OIC-186-16-AEn plus de l’éviction de l’allergèneet du traitement systémique par anti H1 de 2ème génération, le traitement de la conjonctivite allergique comporte untraitement local:-       lavages oculaires fréquents et applications de compresses humides froides.-       antihistaminiques H1 en collyre.-       inhibiteurs de la dégranulation des mastocytes en collyre (cromoglicate de sodium)."
    },
    {
        "identifiant": "OIC-186-17-A",
        "rang": "A",
        "intitule": "Connaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes",
        "content": "\nConnaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes OIC-186-17-A\n\n\n\nLes allergies alimentaires sont fréquentes chez les enfants. Selon les données récentes de la cohorte ELFE (cohorte d'enfants nés en 2011), la prévalence des allergies alimentaires entre la naissance et 5,5 ans était de 6% . Le lait était l’allergène le plus souvent retrouvé (3,4 %) suivi de l’œuf (0,87 %), l’arachide (0,87 %), les fruits exotiques (0,56 %), les fruits à coque (0,50 %), le gluten (0,35 %) et le poisson (0,27 %).[1]\nL'anaphylaxie est responsable de plus en plus d'hospitalisation en pédiatrie et est responsable de moins de 1 décès d'enfant par an en France.[2]\n\n\n Connaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes OIC-186-17-ALes allergies alimentaires sont fréquentes chez les enfants. Selon les données récentes de la cohorte ELFE (cohorte d'enfants nés en 2011), la prévalence des allergies alimentaires entre la naissance et 5,5 ans était de 6% . Le lait était l’allergène le plus souvent retrouvé (3,4 %) suivi de l’œuf (0,87 %), l’arachide (0,87 %), les fruits exotiques (0,56 %), les fruits à coque (0,50 %), le gluten (0,35 %) et le poisson (0,27 %).[1]L'anaphylaxie est responsable de plus en plus d'hospitalisation en pédiatrie et est responsable de moins de 1 décès d'enfant par an en France.[2]"
    },
    {
        "identifiant": "OIC-186-18-A",
        "rang": "A",
        "intitule": "Connaître les grandes tendances épidémiologiques de l'allergie respiratoire : prévalence, mortalité, morbidité, allergènes",
        "content": "\nConnaître les grandes tendances épidémiologiques de l'allergie respiratoire : prévalence, mortalité, morbidité, allergènes OIC-186-18-A\n\n\n\nL’allergie respiratoire chez l’enfant résulte de la pression d’un environnement sur fond génétique prédisposé (maladie polygénique). Aujourd’hui en France, 10% des enfants sont asthmatiques. Ce risque augmente lorsque l’un des deux parents est asthmatique (25% d’enfants asthmatiques dans ce cas), et à plus de 50 % si les deux parents sont asthmatiques\n\nLes principaux facteurs déclenchants dans l’asthme chez l’enfant sont en premier lieu\n-       les infections virales\n-       l’allergie aux pneumallergènes (les mêmes que chez l’adulte)\n\nIl existe d’autres facteurs clairement identifiés comme déclenchant de l’asthme chez l’enfant :\n-       l’exposition au tabac dès la conception\n-       la pollution de l’air intérieur et la pollution atmosphérique\n\n\nL’altération du microbiote du nouveau-né pourrait augmenter le risque de développer des pathologies allergiques. Connaître les grandes tendances épidémiologiques de l'allergie respiratoire : prévalence, mortalité, morbidité, allergènes OIC-186-18-AL’allergie respiratoire chez l’enfant résulte de la pression d’un environnement sur fond génétique prédisposé (maladie polygénique). Aujourd’hui en France,10% des enfants sont asthmatiques. Ce risque augmente lorsque l’un des deux parents est asthmatique (25% d’enfants asthmatiques dans ce cas), et à plus de 50 % si les deux parents sont asthmatiquesLesprincipaux facteurs déclenchantsdans l’asthme chez l’enfant sont en premier lieu-       les infections virales-       l’allergie aux pneumallergènes (les mêmes que chez l’adulte)Il existe d’autresfacteurs clairement identifiéscomme déclenchant de l’asthme chez l’enfant :-       l’exposition au tabac dès la conception-       la pollution de l’air intérieur et la pollution atmosphériqueL’altération du microbiote du nouveau-né pourrait augmenter le risque de développer des pathologies allergiques."
    },
    {
        "identifiant": "OIC-186-19-A",
        "rang": "A",
        "intitule": "Connaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes)",
        "content": "\nConnaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-19-A\n\n\n\nLe test multiallergénique est prescrit par le médecin de soin primaire\nIl est prescrit chez l’enfant lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.\nOn recherche une sensibilisation IgE.\n-       Dans l’allergie respiratoire, tests identiques à ceux de l’adulte (cf supra)\n-       Dans l’allergie alimentaire, prescription en fonction de l’âge de l’enfant :\n\no  Avant 1 an, on prescrit un test « fx5 » (lait, œuf, poisson, arachide, soja, blé) qui permet de dépister > 90% des allergies alimentaires\no  Après 1 an, on prescrit un « Trophatop® enfant » qui inclut les allergènes testés dans le  fx5 et l’élargit à d’autres allergènes (moutarde, noisette, crevette, kiwi, bœuf, sésame). Le test permet de dépister plus de 90% des allergies avant 6 ans et plus de 80% après 6 ans. Un résultat négatif exclue une allergie contre le panel d’allergènes testés.\n\n\nAttention un test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voire elle peut provoquer à long terme une allergie à cet aliment (rupture de tolérance).    Connaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-19-ALe test multiallergénique est prescrit par lemédecin de soin primaireIl est prescrit chez l’enfant lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.On recherche unesensibilisation IgE.-       Dans l’allergie respiratoire, tests identiques à ceux de l’adulte (cf supra)-       Dans l’allergie alimentaire, prescription en fonction de l’âge de l’enfant :oAvant 1 an, on prescrit un test « fx5 » (lait, œuf, poisson, arachide, soja, blé) qui permet de dépister > 90% des allergies alimentairesoAprès 1 an, on prescrit un « Trophatop® enfant » qui inclut les allergènes testés dans le  fx5 et l’élargit à d’autres allergènes (moutarde, noisette, crevette, kiwi, bœuf, sésame). Le test permet de dépister plus de 90% des allergies avant 6 ans et plus de 80% après 6 ans. Un résultat négatif exclue une allergie contre le panel d’allergènes testés.Attentionun test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voireelle peut provoquer à long terme une allergie à cet aliment(rupture de tolérance)."
    },
    {
        "identifiant": "OIC-186-01-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des réactions d'hypersensibilité : allergique et non allergique",
        "content": "\nConnaître la physiopathologie des réactions d'hypersensibilité : allergique et non allergique OIC-186-01-B\n\n\n\nHypersensibilité = Symptômes objectifs, reproductibles, initiés par une exposition à un stimulus défini, à des doses tolérées par des individus sains.\nOn distingue les hypersensibilités allergiques (mécanisme immunologique prouvé, spécifiques d’un allergène) et les hypersensibilités non allergiques (pharmacologiques ou via la stimulation directe de l’immunité innée)\nAtopie\nPrédisposition héréditaire à produire des IgE en réponse à des faibles doses d’allergènes. L’atopie est considérée comme un facteur de risque de développer des manifestations d’hypersensibilité immédiate (asthme, rhino-conjonctivite, urticaire allergique)\nSensibilisation\nTerme utilisé classiquement chez l’atopique, définit par la présence d’un test cutané immédiat positif à un allergène, sans préjuger d’une réaction clinique quelconque de type allergique. Cela signifie que l’organisme a développé des IgE spécifiques vis-à-vis de l’allergène en question. Il est possible d’être sensibilisé sans être pour autant allergique (pas de symptômes cliniques). Dans ce cas les mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…) sont plus efficaces que les IgE et protègent de l’allergie clinique. Le test cutané sera bien positif, les igE seront bien présentes chez le patient, mais il n’y aura pas de symptômes d’allergie. \nAllergie\nRéaction d’hypersensibilité provoquée par des mécanismes de l’immunité adaptative : médiée par des anticorps (le plus souvent IgE) ou par des cellules (le plus souvent des lymphocytes T). L’allergie correspond à un déséquilibre entre sensibilisation et mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…).\n\nAllergènes = antigènes induisant la synthèse d’anticorps (le plus souvent IgE) ou de lymphocytes T spécifiques, induisant une réaction d’hypersensibilité allergique.\n-       Pneumallergènes = allergènes aéroportés et donc inhalés (nez, bronches) ou en contact avec les yeux. \n-       Trophallergènes = allergènes alimentaires impliqués dans des réactions d’allergie alimentaire.\n-       Allergènes professionnels = allergènes présents sur les lieux de travail \nPhysiopathologie des hypersensibilités allergiques       \nToutes les hypersensibilités allergiques comprennent deux phases\n-       Une phase de sensibilisation centrale dans les ganglions, asymptomatique, qui conduit à la synthèse d’anticorps (IgE dans HS de type 1, IgM ou IgG dans HS de type 2 ou 3, cf infra), ou la différenciation de lymphocytes T spécifiques de l’allergène (HS de type 4, cf infra).\n-       Phase de révélation périphérique (dans les tissus), symptomatique (allergie clinique) suite à un nouveau contact avec l’allergène.\n\nIl y a 4 types d’hypersensibilité\n\n1-     Hypersensibilité de type 1 ou hypersensibilité immédiate \no  Il s’agit de la réaction allergique la plus fréquente (asthme allergique, rhinite allergique, conjonctivite allergique, urticaire allergique, choc anaphylactique…).\no  Elle est médiée par les IgE spécifiques d’un (ou plusieurs) allergènes,\no  Après leur synthèse (phase de sensibilisation), les IgE se fixent sur des récepteurs en surface des mastocytes et des polynucléaires basophiles .\no  Lors de la phase de révélation, l’allergène se lie aux IgE en surface des mastocytes et les basophiles, ce qui active ces cellules et aboutit à :\n§  la libération de médiateurs stockés (histamine, protéases) ;\n§  la synthèse d’autres médiateurs inflammatoires à partir de l’acide arachidonique (prostaglandines, leucotriènes) ;\n§  la production de chimiokines, qui attirent et activent des cellules inflammatoires, et de cytokines qui pérennisent l’inflammation.\no  Ces différents médiateurs induisent bronchoconstriction, vasodilatation, extravasation, œdème,  responsables des symptômes cliniques de l’anaphylaxie (cf Lisa item 338).\no  L’activation de la cascade inflammatoire permet le recrutement de cellules immunitaires dans le site de la réaction allergique, expliquant la persistance des symptomes alors que le contact allergénique a cessé.\n\nSchéma de l’hypersensibilité de type 1, médiée par les IgE\n\nHypersensibilité de type 2 ou réaction de cytotoxicité liée aux anticorps \n-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent un allergène porté par une cellule cible.\n-       L’activation du complément, ou de cellules de l’immunité (cellules NK, phagocytes,…) conduisent ensuite à la destruction de la cellule cible.\n-       Exemple : cytopénie médicamenteuse\n\nHypersensibilité de type 3 ou réaction à complexes immuns \n-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent un allergène circulant\n-       Formation de complexes antigènes/anticorps solubles circulants (ou « complexes immuns circulants »)\n-       qui se déposent dans les tissus et y provoquent des lésions dues à l’inflammation via l’activation du système du complément puis le recrutement de cellules inflammatoires ;\n-       Exemple : pneumonies d’hypersensibilité, maladie sérique.\n\nHypersensibilité de type 4 ou hypersensibilité retardée \n-       Réaction médiée par les lymphocytes T (LT) mémoires spécifiques de l’allergène, différenciés lors de la phase de sensibilisation. Les LT mémoire reconnaissent l’allergène lors de la phase de revelation (nouveau contact avec l’allergène) et déclenchent une réaction soit de type cytotoxique (lymphocytes TCD8+), soit granulomateuse (lymphocytes TCD4+) 48-72 heures après ce nouveau contact.\n\n\nExemple : LT CD8+ dans les eczémas de contact (cf Lisa item 187) et certaines allergies médicamenteuses, LTCD4+ dans les pneumonies d’hypersensibilité, granulome épithélioïde et giganto-cellulaire (ex : les granulomatoses pulmonaires). Connaître la physiopathologie des réactions d'hypersensibilité : allergique et non allergique OIC-186-01-BHypersensibilité= Symptômes objectifs,reproductibles, initiés par uneexpositionà un stimulus défini, à desdoses tolérées par des individus sains.On distingue les hypersensibilitésallergiques(mécanisme immunologique prouvé, spécifiques d’un allergène) et les hypersensibilitésnon allergiques(pharmacologiques ou via la stimulation directe de l’immunité innée)AtopiePrédisposition héréditaire à produire des IgE en réponse à des faibles doses d’allergènes. L’atopie est considérée comme un facteur de risque de développer des manifestations d’hypersensibilité immédiate (asthme, rhino-conjonctivite, urticaire allergique)SensibilisationTerme utilisé classiquement chez l’atopique, définit par la présence d’un test cutané immédiat positif à un allergène, sans préjuger d’une réaction clinique quelconque de type allergique. Cela signifie que l’organisme a développé des IgE spécifiques vis-à-vis de l’allergène en question. Il est possible d’être sensibilisé sans être pour autant allergique (pas de symptômes cliniques). Dans ce cas les mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…) sont plus efficaces que les IgE et protègent de l’allergie clinique. Le test cutané sera bien positif, les igE seront bien présentes chez le patient, mais il n’y aura pas de symptômes d’allergie.AllergieRéaction d’hypersensibilité provoquée par des mécanismes de l’immunité adaptative : médiée par des anticorps (le plus souvent IgE) ou par des cellules (le plus souvent des lymphocytes T). L’allergie correspond à un déséquilibre entre sensibilisation et mécanismes de tolérance (IgG4, T régulateurs spécifiques d’allergènes,…).Allergènes= antigènes induisant la synthèse d’anticorps (le plus souvent IgE) ou de lymphocytes T spécifiques, induisant une réaction d’hypersensibilité allergique.-       Pneumallergènes = allergènes aéroportés et donc inhalés (nez, bronches) ou en contact avec les yeux.-       Trophallergènes = allergènes alimentaires impliqués dans des réactions d’allergie alimentaire.-       Allergènes professionnels = allergènes présents sur les lieux de travailPhysiopathologie des hypersensibilités allergiquesToutes les hypersensibilités allergiques comprennent deux phases-       Une phase desensibilisation centraledans les ganglions,asymptomatique, qui conduit à la synthèse d’anticorps (IgE dans HS de type 1, IgM ou IgG dans HS de type 2 ou 3, cf infra), ou la différenciation de lymphocytes T spécifiques de l’allergène (HS de type 4, cf infra).-       Phase derévélation périphérique (dans les tissus), symptomatique (allergie clinique) suite à un nouveau contact avec l’allergène.Il y a 4 types d’hypersensibilité1-     Hypersensibilité de type 1 ou hypersensibilité immédiateo  Il s’agit de la réaction allergique la plus fréquente (asthme allergique, rhinite allergique, conjonctivite allergique, urticaire allergique, choc anaphylactique…).o  Elle est médiée par les IgE spécifiques d’un (ou plusieurs) allergènes,o  Après leur synthèse (phase de sensibilisation), les IgE se fixent sur des récepteurs en surface des mastocytes et des polynucléaires basophiles .o  Lors de la phase de révélation, l’allergène se lie aux IgE en surface des mastocytes et les basophiles, ce qui active ces cellules et aboutit à :§  lalibération de médiateurs stockés(histamine, protéases) ;§  lasynthèse d’autres médiateursinflammatoires à partir de l’acide arachidonique (prostaglandines, leucotriènes) ;§  la production dechimiokines, qui attirent et activent des cellules inflammatoires, et decytokinesqui pérennisent l’inflammation.o  Ces différents médiateurs induisent bronchoconstriction, vasodilatation, extravasation, œdème,  responsables des symptômes cliniques de l’anaphylaxie (cf Lisa item 338).o  L’activation de la cascade inflammatoire permet le recrutement de cellules immunitaires dans le site de la réaction allergique, expliquant la persistance des symptomes alors que le contact allergénique a cessé.Schéma de l’hypersensibilité de type 1, médiée par les IgEHypersensibilité de type 2 ou réaction de cytotoxicité liée aux anticorps-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent unallergène porté par une cellule cible.-       L’activation du complément, ou de cellules de l’immunité (cellules NK, phagocytes,…) conduisent ensuite à la destruction de la cellule cible.-       Exemple : cytopénie médicamenteuseHypersensibilité de type 3 ou réaction à complexes immuns-       Réaction médiée surtout par des IgG, ou des IgM, qui reconnaissent unallergène circulant-       Formation de complexes antigènes/anticorps solubles circulants (ou « complexes immuns circulants »)-       qui se déposent dans les tissus et y provoquent des lésions dues à l’inflammation via l’activation du système du complément puis le recrutement de cellules inflammatoires ;-       Exemple : pneumonies d’hypersensibilité, maladie sérique.Hypersensibilité de type 4 ou hypersensibilité retardée-       Réaction médiée par les lymphocytes T (LT) mémoires spécifiques de l’allergène, différenciés lors de la phase de sensibilisation. Les LT mémoire reconnaissent l’allergène lors de la phase de revelation (nouveau contact avec l’allergène) et déclenchent une réaction soit de type cytotoxique (lymphocytes TCD8+), soit granulomateuse (lymphocytes TCD4+) 48-72 heures après ce nouveau contact.Exemple : LT CD8+ dans les eczémas de contact (cf Lisa item 187) et certaines allergies médicamenteuses, LTCD4+ dans les pneumonies d’hypersensibilité, granulome épithélioïde et giganto-cellulaire (ex : les granulomatoses pulmonaires)."
    },
    {
        "identifiant": "OIC-186-02-B",
        "rang": "B",
        "intitule": "Connaître les grandes tendances épidémiologiques des allergies aux venins d'hyménoptères : prévalence, mortalité",
        "content": "\nConnaître les grandes tendances épidémiologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-02-B\n\n\n\nLes venins d’hyménoptères (abeilles, guêpes, frelons) contiennent \n-       des substances vaso-actives responsables des réactions toxiques et d’hypersensibilités non allergiques.\n-       des enzymes et d’autres protéines, responsables de manifestations immuno-allergiques de type immédiat, médiées par des IgE spécifiques d’allergènes des venins.\n\nLes piqûres d’abeille surviennent essentiellement au printemps et au début de l’été, généralement lorsque l’insecte se sent menacé. L’aiguillon reste dans la peau en entrainant l’abdomen de l’abeille qui se déchire. L’allergène majeur principal du venin est la phospholipase A2.\nLes guêpes sont plus agressives que les abeilles, peuvent piquer sans raison apparente, parfois plusieurs fois car l’aiguillon ne reste pas dans la peau. Elles piquent jusqu’à la fin de l’automne. La hyaluronidase l’antigène 5 et la phospholipase A1 sont les 3 allergènes majeurs du venin.\nLes frelons font partie de la même famille que les guêpes. Les piqûres sont plus douloureuses et la quantité de venin injecté plus importante. Les réactions allergiques sont souvent croisées avec l’allergie au venin de guêpe (composition semblable), et parfois avec le venin d’abeille (50% d’homologie entre phospholipase A2 du venin de frelon / phospholipase A2 du venin d’abeille)\n\nPrévalence de l’allergie aux hyménoptères :\n-       10 à 40 % de la population est sensibilisée (donc pas forcément allergique, en particulier les apiculteurs sont très fréquemment sensibilisés et rarement allergiques)\n\n0,3 à 7,5 % de la population générale présente des réactions systémiques, potentiellement responsable d’anaphylaxie sévère, mortalité faible (0,03 à 0,45/million d’habitants/an). Connaître les grandes tendances épidémiologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-02-BLes venins d’hyménoptères (abeilles, guêpes, frelons) contiennent-       des substances vaso-actives responsables desréactions toxiques et d’hypersensibilités non allergiques.-       des enzymes et d’autres protéines, responsables de manifestations immuno-allergiques de type immédiat, médiées par desIgE spécifiques d’allergènes des venins.Les piqûres d’abeillesurviennent essentiellement au printemps et au début de l’été, généralement lorsque l’insecte se sent menacé. L’aiguillon reste dans la peau en entrainant l’abdomen de l’abeille qui se déchire. L’allergène majeur principal du venin est laphospholipase A2.Lesguêpessont plus agressives que les abeilles, peuvent piquer sans raison apparente, parfois plusieurs fois car l’aiguillon ne reste pas dans la peau. Elles piquent jusqu’à la fin de l’automne. Lahyaluronidase l’antigène 5 et la phospholipase A1sont les 3 allergènes majeurs du venin.Lesfrelonsfont partie de la même famille que les guêpes. Les piqûres sont plus douloureuses et la quantité de venin injecté plus importante. Les réactions allergiques sont souventcroisées avec l’allergie au venin de guêpe(composition semblable), etparfois avec le venin d’abeille(50% d’homologie entre phospholipase A2 du venin de frelon / phospholipase A2 du venin d’abeille)Prévalence de l’allergie aux hyménoptères :-       10 à 40 % de la population est sensibilisée (donc pas forcément allergique, en particulier les apiculteurs sont très fréquemment sensibilisés et rarement allergiques)0,3 à 7,5 % de la population générale présente des réactions systémiques, potentiellement responsable d’anaphylaxie sévère, mortalité faible (0,03 à 0,45/million d’habitants/an)."
    },
    {
        "identifiant": "OIC-186-03-B",
        "rang": "B",
        "intitule": "Connaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes",
        "content": "\nConnaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes OIC-186-03-B\n\n\n\nPrévalence de l’allergie alimentaire : deux fois plus fréquente chez l’enfant que chez l’adulte ;\n-       4% (entre l’âge de 2 et 5 ans) ; 6,8% (6 à 10 ans) ; 3,4% (11 à 14 ans) ; 2% (adulte).\n-       Dans 75% des cas l’allergie alimentaire survient avant l’âge de 45 ans.\n-       10 à 41% des chocs anaphylactiques sont dus à une allergie alimentaire.\n-       L’asthme pré-existant est le principal facteur prédisposant de mortalité lors du choc anaphylactique.\n\nLes allergènes responsables d’allergie alimentaire les plus fréquents sont :\n\nChez l’enfant : l’œuf, l’arachide et le lait de vache sont au premier plan.\n\n\n\n\nAllergènes  ou groupe d’allergènes\n\nFréquence  observée\n\n\nŒuf\n\n50,9%\n\n\nArachide\n\n40,41%\n\n\nLait de vache\n\n16,37%\n\n\nLégumineuses\n\n8,01%\n\n\nPoissons\n\n6,88%\n\n\nFruits  à coques\n\n6,32%\n\n\nCrevettes\n\n5,3%\n\n\nChez l’adulte : les fruits sont au premier plan.\n\n\n\n\nAllergènes  ou groupe d’allergènes\n\nFréquence  observée\n\n\nRosacées (pommes, poires, pêches, abricots,…)\n\n27,3%\n\n\nFruits Latex (kiwi, banane, avocat…)\n\n23%\n\n\nOmbellifères  (céleri, fenouil, carottes…)\n\n17,5%\n\n\nFruits  à coques\n\n16%\n\n\nGroupes  céréales (gluten, orge…)\n\n14,4%\n\n\nArachide\n\n10,1%\n\n\nBlanc  d’œuf\n\n7%\n\n\nLégumineuses  (soja, lupin, lentilles…)\n\n6,5%\n\n\nSésame\n\n5,8%\n\n\nCrustacés\n\n4,7%\n\n\nPoissons\n\n3%\n\n\nViandes\n\n2,7%\n\n Connaître les grandes tendances épidémiologiques de l'allergie alimentaire : prévalence, mortalité, allergènes OIC-186-03-BPrévalence de l’allergie alimentaire : deux fois plus fréquente chez l’enfant que chez l’adulte ;-       4% (entre l’âge de 2 et 5 ans) ; 6,8% (6 à 10 ans) ; 3,4% (11 à 14 ans) ; 2% (adulte).-       Dans 75% des cas l’allergie alimentaire survient avant l’âge de 45 ans.-       10 à 41% des chocs anaphylactiques sont dus à une allergie alimentaire.-       L’asthme pré-existant est le principal facteur prédisposant de mortalité lors du choc anaphylactique.Les allergènes responsables d’allergie alimentaire les plus fréquents sont :Chez l’enfant : l’œuf, l’arachide et le lait de vache sont au premier plan.Allergènes  ou groupe d’allergènesFréquence  observéeŒuf50,9%Arachide40,41%Lait de vache16,37%Légumineuses8,01%Poissons6,88%Fruits  à coques6,32%Crevettes5,3%Chez l’adulte : les fruits sont au premier plan.Allergènes  ou groupe d’allergènesFréquence  observéeRosacées (pommes, poires, pêches, abricots,…)27,3%Fruits Latex (kiwi, banane, avocat…)23%Ombellifères  (céleri, fenouil, carottes…)17,5%Fruits  à coques16%Groupes  céréales (gluten, orge…)14,4%Arachide10,1%Blanc  d’œuf7%Légumineuses  (soja, lupin, lentilles…)6,5%Sésame5,8%Crustacés4,7%Poissons3%Viandes2,7%"
    },
    {
        "identifiant": "OIC-186-04-B",
        "rang": "B",
        "intitule": "Connaître les grandes tendances épidémiologiques des hypersensibilités allergiques et non allergiques médicamenteuses : prévalence, morbidité, mortalité",
        "content": "\nConnaître les grandes tendances épidémiologiques des hypersensibilités allergiques et non allergiques médicamenteuses : prévalence, morbidité, mortalité OIC-186-04-B\n\n\n\nPrévalence de l’hypersensibilité médicamenteuse : environ 7% de la population générale, majoritairement non allergique (>90% des cas) que ce soit chez l'enfant ou chez l'adulte\n-       La forme clinique la plus fréquente est l’urticaire médicamenteuse non allergique (cf fiche Lisa 187 « urticaire »)\n-       L’hypersensibilité médicamenteuse allergique est donc rare, mais parfois responsable d’anaphylaxie sévère.\n-       Les allergènes les plus fréquents sont les antibiotiques, en particulier les béta lactamines, et au bloc opératoire par les curares\n\n-       En France, la plupart des décès dus à une anaphylaxie chez l’adulte sont d’étiologie médicamenteuse. Connaître les grandes tendances épidémiologiques des hypersensibilités allergiques et non allergiques médicamenteuses : prévalence, morbidité, mortalité OIC-186-04-BPrévalence de l’hypersensibilité médicamenteuse : environ 7% de la population générale,majoritairement non allergique(>90% des cas) que ce soit chez l'enfant ou chez l'adulte-       La forme clinique la plus fréquente est l’urticaire médicamenteuse non allergique(cf fiche Lisa 187 « urticaire »)-       L’hypersensibilité médicamenteuseallergiqueest donc rare, mais parfois responsable d’anaphylaxie sévère.-       Les allergènes les plus fréquents sont lesantibiotiques, en particulier lesbéta lactamines,et au bloc opératoire par lescurares-       En France,la plupart des décèsdus à une anaphylaxie chez l’adulte sont d’étiologiemédicamenteuse."
    },
    {
        "identifiant": "OIC-186-05-B",
        "rang": "B",
        "intitule": "Connaître les éléments physiopathologiques des allergies aux venins d'hyménoptères : prévalence, mortalité",
        "content": "\nConnaître les éléments physiopathologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-05-B\n\n\n\nLes allergies aux venins d'hyménoptères sont des hypersensibilités de type 1 médiées par des IgE spécifiques des venins.\ncf détails dans 2C-186-PE-B01\n\n Connaître les éléments physiopathologiques des allergies aux venins d'hyménoptères : prévalence, mortalité OIC-186-05-BLes allergies aux venins d'hyménoptères sont des hypersensibilités de type 1 médiées par des IgE spécifiques des venins.cf détails dans 2C-186-PE-B01"
    },
    {
        "identifiant": "OIC-186-08-B",
        "rang": "B",
        "intitule": "Connaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire IgE-dépendante à l'arachide et aux fruits à coque",
        "content": "\nConnaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire IgE-dépendante à l'arachide et aux fruits à coque OIC-186-08-B\n\n\n\nL’arachide est l’aliment le plus fréquemment impliqué dans l’allergie alimentaire anaphylactique sévère et responsable de décès.\n-       Prévalence dans la population générale : 1% ;\n-       Allergie généralement persistante au cours de la vie du patient. \n-       Rarement associé à une allergie aux autres légumineuses;\n-       Fréquemment associé à une allergie à des fruits à coque, (noix, pistache, noix de Cajou, noisette). \nLe diagnostic d’allergie à l’arachide ou aux fruits à coques se base sur :\n-       l’anamnèse (histoire clinique compatible avec une réaction immédiate)\n-       l’enquête catégorielle alimentaire (consommation d’arachide et/ou de fruits à coque)\n-       les tests cutanés (pricks) avec des extraits standardisés ou, plus souvent, avec l’aliment natif. Un test négatif exclut généralement une allergie \n-       le dosage des tes multi-allergéniques (en médecine de soins primaires si pas d’avis allergolique possible à court terme), puis des IgE spécifiques (arachide et fruits à coque).\n-       un test de provocation  pour apporter si nécessaire la preuve de la responsabilité de l’aliment suspecté (gold standard).\n\n\nLe traitement repose sur le traitement de l’anaphylaxie lors du 1er accident allergique (cf fiche Lisa 388), et la prévention secondaire via l’éviction de l’allergène et l’éducation thérapeutique, (en particulier en formant le patient / son entourage au traitement de l’anaphylaxie). Connaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire IgE-dépendante à l'arachide et aux fruits à coque OIC-186-08-BL’arachideest l’aliment le plus fréquemment impliqué dans l’allergie alimentaire anaphylactique sévère et responsable de décès.-       Prévalence dans la population générale : 1% ;-Allergie généralement persistanteau cours de la vie du patient.-       Rarement associé à une allergie aux autres légumineuses;-Fréquemment associé à une allergie à des fruits à coque, (noix, pistache, noix de Cajou, noisette).Le diagnosticd’allergie à l’arachide ou aux fruits à coques se base sur :-       l’anamnèse (histoire clinique compatible avec une réaction immédiate)-       l’enquête catégorielle alimentaire (consommation d’arachide et/ou de fruits à coque)-       les tests cutanés (pricks) avec des extraits standardisés ou, plus souvent, avec l’aliment natif. Un test négatif exclut généralement une allergie-       le dosage des tes multi-allergéniques (en médecine de soins primaires si pas d’avis allergolique possible à court terme), puis des IgE spécifiques (arachide et fruits à coque).-       un test de provocation  pour apporter si nécessaire la preuve de la responsabilité de l’aliment suspecté (gold standard).Le traitement repose sur le traitement de l’anaphylaxie lors du 1eraccident allergique (cf fiche Lisa 388), et laprévention secondairevia l’éviction de l’allergène et l’éducation thérapeutique, (en particulier en formant le patient / son entourage au traitement de l’anaphylaxie)."
    },
    {
        "identifiant": "OIC-186-09-B",
        "rang": "B",
        "intitule": "Connaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire aux allergènes croisant avec les pneumallergènes",
        "content": "\nConnaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire aux allergènes croisant avec les pneumallergènes OIC-186-09-B\n\n\n\nLes allergies croisées entre allergènes respiratoires et alimentaires s’expliquent par la reconnaissance, par les IgE spécifiques d’un patient, d’allergènes similaires ou de forte homologie, présents dans des sources allergéniques distinctes (respitatoires et alimentaires).\nLe tableau clinique le plus fréquent est celui d’un syndrome oral (œdème labial ou lingual prurit buccal ou pharyngé, érythème labial, lingual ou palatin) après consommation d’un fruit chez un patient ayant une allergie pollinique.\n\nPar exemple :  - pollens de bouleau, pomme et autres fruits et légumes crus ;\n- pollens de cyprès, pêche et parfois d’agrumes.\n\n- syndrome œuf-oiseau (induction de l’allergie à l’œuf par voie respiratoire par les plumes ou les déjections d’oiseaux) ; Connaître l'algorithme de prise en charge diagnostique et thérapeutique de l'allergie alimentaire aux allergènes croisant avec les pneumallergènes OIC-186-09-BLes allergies croisées entre allergènes respiratoires et alimentaires s’expliquent par lareconnaissance, par les IgE spécifiquesd’un patient,d’allergènes similairesou de forte homologie, présents dans dessources allergéniques distinctes(respitatoires et alimentaires).Le tableau clinique le plus fréquent est celui d’unsyndrome oral(œdème labial ou lingual prurit buccal ou pharyngé, érythème labial, lingual ou palatin) après consommation d’un fruit chez un patient ayant une allergie pollinique.Par exemple :  - pollens de bouleau, pomme et autres fruits et légumes crus ;- pollens de cyprès, pêche et parfois d’agrumes.- syndrome œuf-oiseau (induction de l’allergie à l’œuf par voie respiratoire par les plumes ou les déjections d’oiseaux) ;"
    },
    {
        "identifiant": "OIC-186-10-B",
        "rang": "B",
        "intitule": "Connaître et hiérarchiser les différentes étapes du diagnostic des allergies aux venins d'hyménoptères",
        "content": "\nConnaître et hiérarchiser les différentes étapes du diagnostic des allergies aux venins d'hyménoptères OIC-186-10-B\n\n\n\nLe diagnostic d’une réaction consécutive à une piqûre d’hyménoptère repose sur :\n-       l’anamnèse\no  identification de l’insecte par le sujet, la persistance ou non d’un dard en place\no  type de réaction et la chronologie des symptômes.\n-       les tests cutanés : tests intradermiques (IDR) (pas de prick)\n\n-       les tests biologiques : dosage des IgE spécifiques des venins Connaître et hiérarchiser les différentes étapes du diagnostic des allergies aux venins d'hyménoptères OIC-186-10-BLe diagnostic d’une réaction consécutive à une piqûre d’hyménoptère repose sur :-       l’anamnèseo  identification de l’insecte par le sujet, la persistance ou non d’un dard en placeo  type de réaction et la chronologie des symptômes.-       les tests cutanés : tests intradermiques (IDR) (pas de prick)-       les tests biologiques : dosage des IgE spécifiques des venins"
    },
    {
        "identifiant": "OIC-186-12-B",
        "rang": "B",
        "intitule": "Connaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes)",
        "content": "\nConnaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-12-B\n\n\n\nLe test multi allergénique est prescrit par le médecin de soin primaire\nIl est prescrit chez le patient lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.\n\nIl s’agit de détecter des IgE spécifiques d’un panel d’allergènes le plus souvent rencontrés dans l’allergie de type immédiat.\n\nEn cas de suspicion d’allergie respiratoire :\n-       Tests avec mélanges de pneumallergènes : Phadiatop®, Alatop®, Allergyscreen®\n\nEn cas de suspicion d’allergie alimentaire :\n-       Tests avec mélanges de trophallergènes : Trophatop®  (enfant ou adulte, cf infra « spécficités pédiatriques »)\nIl n’est pas nécessaire d’être à jeun, ni d’avoir arrêté les anti histaminiques avant le prélèvement.\n\nLa réponse est uniquement qualitative (positif ou négatif).\n\nAttention un test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voire elle peut provoquer à long terme une allergie à cet aliment (rupture de tolérance).   \n\n\nLes test multi-allergéniques permettent également de dépister une atopie avec une très bonne sensibilité (> 90 %). Connaître l'indication de la réalisation d'un test de dépistage IgE multiallergénique (aéroallergènes et trophallergènes) OIC-186-12-BLe test multi allergénique est prescrit par lemédecin de soin primaireIl est prescrit chez le patient lorsque l’interrogatoire oriente vers une allergie respiratoire ou alimentaire, et que le recours à un allergologue n’est pas possible avant plusieurs mois.Il s’agit de détecter desIgE spécifiques d’un panel d’allergènesle plus souvent rencontrés dans l’allergie de type immédiat.En cas de suspicion d’allergie respiratoire :-       Tests avec mélanges de pneumallergènes : Phadiatop®, Alatop®, Allergyscreen®En cas de suspicion d’allergie alimentaire :-       Tests avec mélanges de trophallergènes : Trophatop®  (enfant ou adulte, cf infra « spécficités pédiatriques »)Il n’est pas nécessaire d’être à jeun, ni d’avoir arrêté les anti histaminiques avant le prélèvement.La réponse est uniquementqualitative(positif ou négatif).Attentionun test multi-allergénique positif ne veut pas dire allergie. En effet, si l’exposition à l’allergène détecté positif est bien tolérée, il n’y a pas d’allergie (exemple des IgE spécifique positif à l’arachide, alors que le patient mange de l’arachide sans problème, signifie une sensibilisation et non une allergie). Ceci est important car l’éviction de l’aliment n’est alors pas nécessaire, voireelle peut provoquer à long terme une allergie à cet aliment(rupture de tolérance).Les test multi-allergéniques permettent également de dépister une atopie avec une très bonne sensibilité (> 90 %)."
    },
    {
        "identifiant": "OIC-186-13-B",
        "rang": "B",
        "intitule": "Connaître les modalités de réalisation et de prescription des tests cutanés en allergologie",
        "content": "\nConnaître les modalités de réalisation et de prescription des tests cutanés en allergologie OIC-186-13-B\n\n\n\nLes tests cutanés explorent les réactions allergiques immédiates (de type I, IgE), et les réactions retardées (de type IV, lymphocytes T). \nLa lecture des tests cutanés sera donc soit immédiate (15 minutes), soit retardée (48h).\n\n1)     Les pricks explorent les réactions immédiates et sont réalisés sur la face antérieure de l’avant bras. On dépose une goutte de l’allergène dilué à tester sur une zone de peau saine. Puis, on introduit une petite quantité de l’allergène dans l’épiderme en piquant à travers la goutte (avec une microlance ou une aiguille). On réalise également un contrôle positif (goutte d’histamine) et un contrôle négatif (goutte de sérum physiologique). On réalise la lecture à 15 minutes. \nLe test avec l’allergène est positif si apparait une lésion d’urticaire, conséquence de l’activation des mastocytes porteurs à leur surface des IgE spécifiques de l’allergène testé. Le diamètre de la papule d’urticaire doit être au moins supérieur de 3 mm à l’éventuelle papule du prick réalisé avec le contrôle négatif (le plus souvent le contrôle négatif ne donne d’ailleurs pas de papule et est donc \"parfaitement négatif\" ). \nIl faut deux conditions pour déclarer qu’un prick avec l’allergène est négatif : 1) pas de papule sur le test lui même, 2) papule urticarienne obtenue sur le prick à l’histamine (si pas d’urticaire sur le test à l’histamine c’est que la peau ne réagit globalement pas et le test négatif avec l’allergène est donc ininterprétable). \nEffets secondaires rares et habituellement bénins du prick : réaction locale étendue, urticaire généralisée, réaction syndromique (rhinite, asthme). Réactions anaphylactiques exceptionnelles\n\n2)     Les patch tests explorent les réactions retardées et sont réalisés le plus souvent dans le dos du patient, également en peau saine. L’allergène à tester est placé dans une petite cupule occlusive qui est laissée 48h en place. Puis la cupule est retirée et le test est interprété. Le patch est considéré comme positif si la zone testée présente un aspect d’eczéma, témoignant d’une réaction locale de type hypersensibilité retardée (cf Lisa item 187 : Eczéma).\n\nEffets secondaires rares et habituellement bénins du patch : eczéma débordant la zone du patch voire diffusion de eczéma à distance (exceptionnel)\n\n3)     L’intra dermo-reaction (IDR) consiste à injecter l’allergène en intradermique et à effectuer soit une lecture immédiate à 15 minutes (exploration des HS de type I avec urticaire profonde associant oedeme local, erythème et prurit), soit une lecture retardée (exploration des HS de type IV avec erythème infiltré et souvent prurigineux à 48h).\n\nEffets secondaires rares et habituellement bénins de l’IDR : celles des pricks et des patchs selon le type de réaction explorée. \n\nTrès rares cas d'anaphylaxie lors des IDR (essentiellement lors des tests aux venins d'hymenoptères et parfois tests aux médicaments) Connaître les modalités de réalisation et de prescription des tests cutanés en allergologie OIC-186-13-BLes tests cutanés explorent les réactions allergiques immédiates (de type I, IgE), et les réactions retardées (de type IV, lymphocytes T).La lecture des tests cutanés sera donc soit immédiate (15 minutes), soit retardée (48h).1)Les pricksexplorent lesréactions immédiateset sont réalisés sur la face antérieure de l’avant bras. On déposeune gouttede l’allergène dilué à tester sur une zone de peau saine. Puis, on introduit une petite quantité de l’allergène dans l’épiderme enpiquant à travers la goutte(avec une microlance ou une aiguille). On réalise également uncontrôle positif(goutte d’histamine) et uncontrôle négatif(goutte de sérum physiologique). On réalise lalecture à 15 minutes.Le test avec l’allergène estpositifsi apparait une lésiond’urticaire, conséquence de l’activation des mastocytes porteurs à leur surface des IgE spécifiques de l’allergène testé. Le diamètre de la papule d’urticaire doit être au moins supérieur de 3 mm à l’éventuelle papule du prick réalisé avec le contrôle négatif (le plus souvent le contrôle négatif ne donne d’ailleurs pas de papule et est donc \"parfaitement négatif\" ).Il fautdeux conditions pour déclarer qu’un prick avec l’allergène est négatif: 1) pas de papule sur le test lui même, 2) papule urticarienne obtenue sur le prick à l’histamine (si pas d’urticaire sur le test à l’histamine c’est que la peau ne réagit globalement pas et le test négatif avec l’allergène est donc ininterprétable).Effets secondaires rares et habituellement bénins du prick : réaction locale étendue, urticaire généralisée, réaction syndromique (rhinite, asthme). Réactions anaphylactiques exceptionnelles2)Les patch testsexplorent lesréactions retardéeset sont réalisés le plus souvent dans le dos du patient, également en peau saine. L’allergène à tester est placé dans une petite cupule occlusive qui est laissée48h en place. Puis la cupule est retirée et le test est interprété. Le patch est considéré comme positif si la zone testée présente unaspect d’eczéma, témoignant d’une réaction locale de type hypersensibilité retardée (cf Lisa item 187 : Eczéma).Effets secondaires rares et habituellement bénins du patch : eczéma débordant la zone du patch voire diffusion de eczéma à distance (exceptionnel)3)L’intra dermo-reaction(IDR) consiste à injecter l’allergène enintradermiqueet à effectuer soit une lecture immédiate à 15 minutes (exploration des HS de type I avec urticaire profonde associant oedeme local, erythème et prurit), soit une lecture retardée (exploration des HS de type IV avec erythème infiltré et souvent prurigineux à 48h).Effets secondaires rares et habituellement bénins de l’IDR : celles des pricks et des patchs selon le type de réaction explorée.Très rares cas d'anaphylaxie lors des IDR (essentiellement lors des tests aux venins d'hymenoptères et parfois tests aux médicaments)"
    }
]