[
    {
        "identifiant": "OIC-187-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'urticaire",
        "content": "\nConnaître la définition de l'urticaire OIC-187-01-A\n\n\n\n\nL’urticaire est une dermatose inflammatoire fréquente (15-20 % de la population dans sa forme aigue) secondaire à l’activation des masctocytes par des mécanismes immunologiques ou non immunologiques complexes. Son diagnostic est clinique. L’évolution est le plus souvent aigue et parfois chronique avec des poussées évoluant de façon quotidienne ou quasi-quotidienne pendant plus de 6 semaines d’affilée.\n\nL’urticaire aigue est le plus souvent non allergique, mais elle peut-être allergique dans de rares cas. Connaître la définition de l'urticaire OIC-187-01-AL’urticaire est une dermatose inflammatoire fréquente (15-20 % de la population dans sa forme aigue) secondaire à l’activation des masctocytes par des mécanismes immunologiques ou non immunologiques complexes. Son diagnostic est clinique. L’évolution est le plus souvent aigue et parfois chronique avec des poussées évoluant de façon quotidienne ou quasi-quotidienne pendant plus de 6 semaines d’affilée.L’urticaire aigue est le plus souvent non allergique, mais elle peut-être allergique dans de rares cas."
    },
    {
        "identifiant": "OIC-187-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités de diagnostic d'une urticaire superficielle et profonde",
        "content": "\nConnaître les modalités de diagnostic d'une urticaire superficielle et profonde OIC-187-03-A\n\n\n\n\n\n\n \nUrticaire superficielle\nLa lésion élémentaire est la papule oedèmateuse (Figure 5), érythémateuse à bordure nette avec parfois un centre plus clair.\nIl n’y a pas de topographie particulière.\nLa forme et la taille des papules peut varier ; il peut exister des lésions annulaires ou polycycliques et les papules peuvent aller de quelques millimètres à de larges plaques à contours géographiques.\nLes 3 caractéristiques majeures de ces papules oedèmateuses au cours de l’urticaire superficielle sont leurs caractères purigineux, fugace et migrateur.\n\n\nUrticaire profonde ou angio-oedème\n\n urticaire profonde ou angio-oedèmes des lèvres.\nLa lésion élémentaire est un œdème blanc rosé (Figure 6), ferme, non prurigineux avec sensation de tension ou de douleur. Cet œdème est transitoire, regressant en 72 heures sans lésion cicatricielle, et siège le plus souvent sur les zones riches en mastocytes : le visage, les extrémités et les organes génitaux externes.\nEn cas d’anaphylaxie, l’œdème peut-être de localisation laryngo-pharyngée conditionnnant le pronostic.\nL’urticaire superficielle est isolée dans 50% des cas.\nL’urticaire superficielle est associée à l’urticaire profonde dans 40% des cas.\nL’urticaire profonde est isolée dans 10% des cas.\n\n Connaître les modalités de diagnostic d'une urticaire superficielle et profonde OIC-187-03-AUrticaire superficielleLa lésion élémentaire est la papule oedèmateuse (Figure 5), érythémateuse à bordure nette avec parfois un centre plus clair.\nIl n’y a pas de topographie particulière.\nLa forme et la taille des papules peut varier ; il peut exister des lésions annulaires ou polycycliques et les papules peuvent aller de quelques millimètres à de larges plaques à contours géographiques.\nLes 3 caractéristiques majeures de ces papules oedèmateuses au cours de l’urticaire superficielle sont leurs caractèrespurigineux, fugace et migrateur.Urticaire profonde ou angio-oedèmeurticaire profonde ou angio-oedèmes des lèvres.La lésion élémentaire est un œdème blanc rosé (Figure 6), ferme, non prurigineux avec sensation de tension ou de douleur. Cet œdème est transitoire, regressant en 72 heures sans lésion cicatricielle, et siège le plus souvent sur les zones riches en mastocytes : le visage, les extrémités et les organes génitaux externes.\nEn cas d’anaphylaxie, l’œdème peut-être de localisation laryngo-pharyngée conditionnnant le pronostic.L’urticaire superficielle est isolée dans 50% des cas.L’urticaire superficielle est associée à l’urticaire profonde dans 40% des cas.L’urticaire profonde est isolée dans 10% des cas."
    },
    {
        "identifiant": "OIC-187-04-A",
        "rang": "A",
        "intitule": "Photographie d'une urticaire",
        "content": "\nPhotographie d'une urticaire OIC-187-04-A\n\n\n\n\n\n papules oedémateuses d'urticaire\nVoir aussi Figure 5. Photographie d'une urticaire OIC-187-04-Apapules oedémateuses d'urticaireVoir aussi Figure 5."
    },
    {
        "identifiant": "OIC-187-05-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une anaphylaxie",
        "content": "\nSavoir reconnaître une anaphylaxie OIC-187-05-A\n\n\n\nL’urticaire aigue peut être dans une minorité de cas secondaire à une allergie ou hypersensibilité immédiate appelée anaphylaxie.\nCe n’est pas le cas de l’urticaire chronique qui n’est jamais secondaire à une anaphylaxie.\n\nEn cas d’anaphylaxie l’urticaire peut être isolée, mais le plus souvent il existe des signes associés permettant d’évoquer le diagnostic d’anaphylaxie ;\n-         Signes respiratoires : dysphonie, dyspnée, bronchospasme\n-         Signes cardio-vasculaires : tachycardie, bradycardie, hypotension artérielle\n-         Signes digestifs : nausées, vomissements, diarrhées\n-         Signes neurologiques : céphalées, convulsions\n\nA l’extrême il peut y avoir un choc anaphylactique avec arrêt cardio-respiratoire. Savoir reconnaître une anaphylaxie OIC-187-05-AL’urticaire aigue peut être dans une minorité de cas secondaire à une allergie ou hypersensibilité immédiate appelée anaphylaxie.Ce n’est pas le cas de l’urticaire chronique qui n’est jamais secondaire à une anaphylaxie.En cas d’anaphylaxie l’urticaire peut être isolée, mais le plus souvent il existe des signes associés permettant d’évoquer le diagnostic d’anaphylaxie ;-         Signes respiratoires : dysphonie, dyspnée, bronchospasme-         Signes cardio-vasculaires : tachycardie, bradycardie, hypotension artérielle-         Signes digestifs : nausées, vomissements, diarrhées-         Signes neurologiques : céphalées, convulsionsA l’extrême il peut y avoir un choc anaphylactique avec arrêt cardio-respiratoire."
    },
    {
        "identifiant": "OIC-187-06-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de l'urticaire",
        "content": "\nConnaître les principales causes de l'urticaire OIC-187-06-A\n\n\n\nDans la grande majorité des cas l’urticaire aigue et chronique sont spontanées ; mais certains facteurs favorisants ou déclenchants peuvent être retrouvés.\n\n-         Les urticaires inductibles ou physiques\nIl s’agit d’urticaires apparaissant après un contact ou une situation activant les mastocytes ; les plus connues sont le dermographisme, l’urticaire au froid, l’urticaire cholinergique (après un effort, une émotion, un bain chaud), l’urticaire retardée à la pression, et plus rarement l’urticaire solaire, aquagénique (à l’eau) ou les angioedèmes vibratoires.\n\n-         Les urticaires de contact\nL’urticaire apparait sur la zone du contact cutané avec une substance urticante. Elle est généralement non immunologique mais en cas d’urticaire de contact immunologique l’anaphylaxie reste possible même après un contact.\n2 exemples :  \nØ  l’urticaire de contact allergique aux protéines de latex contenues dans les gants ou objets en latex est une urticaire de contact immunologique avec risque d’anaphylaxie.\nØ  l’urticaire de contact aux orties est une urticaire de contact non immunologique uniquement localisée à la zone de contact cutané.\n\n-         Les urticaire alimentaires\nLes aliments sont très souvent incriminés dans l’urticaire mais les urticaires alimentaires allergiques, de mécanisme IgE dépendants, sont rares.\nDevant une urticaire aigue alimentaire, le diagnostic d’anaphylaxie doit être évoqué si :\n–      le délai entre l'ingestion de l’aliment incriminé et le début des signes est de quelques minutes à moins de 2 heures ;\n–      il existe des manifestations associées témoignant de la sévérité;\n–      la résolution des symptômes se fait en moins de 12 heures ;\n–      la récidive à chaque prise de l'aliment, généralement plus sévère, quelle qu'en soit la quantité d’aliment ingeré.\n\n-         Les urticaires médicamenteuses\nDe nombreux médicaments appellés « histamino-libérateurs » peuvent favoriser l’activation mastocytaire non immunologique. C’est le cas des AINS, des antibiotiques, en particulier de la famille des bétalactamines, ou encore des dérivés morphiniques ou des produits de contraste iodés. Ces urticaires généralement aigues sont non allergiques et surviennent plusieurs jours après le début de la prise médicamenteuse.\nDe rares urticaires aigues sont de mécanismes immunologiques via l’activation des IgE spécifiques du médicament inciminé ; on parle d’hypersensibilité immédiate ou d’anaphylaxie.\nDevant une urticaire aigue médicamenteuse, le diagnostic d’anaphylaxie doit être évoqué devant ;\n- un délai entre l’introduction du médicament et l’apparition de l’urticaire aigue inférieur à 2 heures ;\n- l’existence de signes d’anaphylaxie extra-cutanés associés\n- la résolution en quelques heures de l’urticaire après l’arrêt du médicament suspecté\n- la récidive, généralement plus sévère et plus rapide, lors d’une nouvelle administration du médicament suspecté\n\n-         Les urticaires infectieuses\nIl s’agit d’urticaire le plus souvent aigue satellite d’une infection.\n\nDe nombreuses infections virales, bactériennes, parasiraires ou parfois des vaccinations peuvent être associées au déclechement d'une urticaire, le plus souvent aigue. Connaître les principales causes de l'urticaire OIC-187-06-ADans la grande majorité des cas l’urticaire aigue et chronique sont spontanées ; mais certains facteurs favorisants ou déclenchants peuvent être retrouvés.-Les urticaires inductibles ou physiquesIl s’agit d’urticaires apparaissant après un contact ou une situation activant les mastocytes ; les plus connues sont le dermographisme, l’urticaire au froid, l’urticaire cholinergique (après un effort, une émotion, un bain chaud), l’urticaire retardée à la pression, et plus rarement l’urticaire solaire, aquagénique (à l’eau) ou les angioedèmes vibratoires.-Les urticaires de contactL’urticaire apparait sur la zone du contact cutané avec une substance urticante. Elle est généralement non immunologique mais en cas d’urticaire de contact immunologique l’anaphylaxie reste possible même après un contact.2 exemples :Ø  l’urticaire de contact allergique aux protéines de latex contenues dans les gants ou objets en latex est une urticaire de contact immunologique avec risque d’anaphylaxie.Ø  l’urticaire de contact aux orties est une urticaire de contact non immunologique uniquement localisée à la zone de contact cutané.-Les urticaire alimentairesLes aliments sont très souvent incriminés dans l’urticaire mais les urticaires alimentaires allergiques, de mécanisme IgE dépendants, sont rares.Devant une urticaire aigue alimentaire, le diagnostic d’anaphylaxie doit être évoqué si :–      le délai entre l'ingestion de l’aliment incriminé et le début des signes est de quelques minutes à moins de 2 heures ;–      il existe des manifestations associées témoignant de la sévérité;–      la résolution des symptômes se fait en moins de 12 heures ;–      la récidive à chaque prise de l'aliment, généralement plus sévère, quelle qu'en soit la quantité d’aliment ingeré.-Les urticaires médicamenteusesDe nombreux médicaments appellés « histamino-libérateurs » peuvent favoriser l’activation mastocytaire non immunologique. C’est le cas des AINS, des antibiotiques, en particulier de la famille des bétalactamines, ou encore des dérivés morphiniques ou des produits de contraste iodés. Ces urticaires généralement aigues sont non allergiques et surviennent plusieurs jours après le début de la prise médicamenteuse.De rares urticaires aigues sont de mécanismes immunologiques via l’activation des IgE spécifiques du médicament inciminé ; on parle d’hypersensibilité immédiate ou d’anaphylaxie.Devant une urticaire aigue médicamenteuse, le diagnostic d’anaphylaxie doit être évoqué devant ;- un délai entre l’introduction du médicament et l’apparition de l’urticaire aigue inférieur à 2 heures ;- l’existence de signes d’anaphylaxie extra-cutanés associés- la résolution en quelques heures de l’urticaire après l’arrêt du médicament suspecté- la récidive, généralement plus sévère et plus rapide, lors d’une nouvelle administration du médicament suspecté-Les urticaires infectieusesIl s’agit d’urticaire le plus souvent aigue satellite d’une infection.De nombreuses infections virales, bactériennes, parasiraires ou parfois des vaccinations peuvent être associées au déclechement d'une urticaire, le plus souvent aigue."
    },
    {
        "identifiant": "OIC-187-07-A",
        "rang": "A",
        "intitule": "Connaître le traitement d'une urticaire aiguë",
        "content": "\nConnaître le traitement d'une urticaire aiguë OIC-187-07-A\n\n\n\n-         Traitement étiologique\nEviction de facteurs favorisants/déclenchants\n-         Traitement symptomatique\nAntihistaminiques anti H1 de 2ème génération 1 à 2 cpés/jour.\nEn cas de chronicisation de l’urticaire aigue et/ou de mauvaise réponse ; les antihistaminiques anti H1 de 2ème génération peuvent être augmentés à 4 cpés/jour.\n\nEn cas de signes d’anaphylaxie associés le traitement doit être guidé par les manifestations présentées ;\nØ  l’adrénaline par voie parentérale en cas de choc anaphylactique ou d’angio-œdème asphyxiant,\nØ  l’oxygénothérapie si désaturation,\nØ  le remplissage vasculaire si choc anaphylactique,\n\nØ  l’administration de béta-2 mimétiques inhalés en cas de bronchospasme. Connaître le traitement d'une urticaire aiguë OIC-187-07-A-Traitement étiologiqueEviction de facteurs favorisants/déclenchants-Traitement symptomatiqueAntihistaminiques anti H1 de 2èmegénération 1 à 2 cpés/jour.En cas de chronicisation de l’urticaire aigue et/ou de mauvaise réponse ; les antihistaminiques anti H1 de 2èmegénération peuvent être augmentés à 4 cpés/jour.En cas de signes d’anaphylaxie associés le traitement doit être guidé par les manifestations présentées ;Ø  l’adrénaline par voie parentérale en cas de choc anaphylactique ou d’angio-œdème asphyxiant,Ø  l’oxygénothérapie si désaturation,Ø  le remplissage vasculaire si choc anaphylactique,Ø  l’administration de béta-2 mimétiques inhalés en cas de bronchospasme."
    },
    {
        "identifiant": "OIC-187-09-A",
        "rang": "A",
        "intitule": "Connaître les aspects cliniques de la dermatite atopique en fonction du stade et son mode évolutif",
        "content": "\nSommaire\n\n1 Connaître les grands principes du traitement de la dermatite atopique OIC-187-12-A\n\n1.1 1)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :\n1.2 2)      Le traitement anti- inflammatoire local : les dermocorticoïdes.\n1.3 3)      Les émollients\n1.4 4) Education thérapeutique\n\n\n\n\nConnaître les aspects cliniques de la dermatite atopique en fonction du stade et son mode évolutif OIC-187-09-A\n\n\n\n\n\n\n\n\n\nLe diagnostic de la dermatite atopique est exclusivement clinique\nLes aspects cliniques sont différents en fonction de la phase aigue ou chronique\n–       en phase aiguë : eczéma aigu.\nlésions élémentaires :  érythème, œdème ,vésicules dont la rupture induit un suintement puis des crôutes , prurit, contours émiéttés (Fig 1)\n–       en phase chronique : lésions érythémato-squameuses et/ou lichénification (épaississement de la peau-aspect quadrillé irrégulier)\n(Fig 2 : lichénifiaction)\n\n\nLes localisations des lésions varient selon l'âge :\n–       nourrisson :  début au visage et au cuir chevelu et extension sur les faces d’extension des membres et le tronc;  région sous la couche et zone médio faciale (nez) épargnées\n–       petite enfance: localisation aux plis de flexion des membres (genoux, coudes++) et souvent aux chevilles. \n–       grand enfant : lichénification fréquente, induite par le grattage chronique.\n–       adolescent et adulte : visage et cou++ avec localisations rares mais typiques : lèvres (chéilite atopique), paupières avec parfois complications ophtalmologiques (kératites, keratoconjonctivites), membres inférieurs (lichénification, prurigo)\n\n\nMode évolutif\nLa DA débute le plus souvent dans les 12 premiers mois de vie. Elle évolue habituellement par poussées d’aggravation hivernale mais peut évoluer de façon continue (forme sévère). L’amélioration voire la « guérison » survient  dans l'enfance mais 3 à 5 % des enfants évoluent vers une forme de l'adulte, en particulier ceux présentant une forme sévère.\n\n DA aigue\nA noter qu’un début tardif à l'âge adulte est possible mais rare. C’est un diagnostic d’élimination qui doit faire rechercher d’autres pathologies notamment : gale, eczéma de contact, lymphome cutané T Sommaire1Connaître les grands principes du traitement de la dermatite atopique OIC-187-12-A1.11)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :1.22)      Le traitement anti- inflammatoire local : les dermocorticoïdes.1.33)      Les émollients1.44) Education thérapeutiqueConnaître les aspects cliniques de la dermatite atopique en fonction du stade et son mode évolutif OIC-187-09-ALe diagnostic de la dermatite atopique est exclusivement cliniqueLes aspects cliniques sont différents en fonction de la phase aigue ou chronique–       en phase aiguë : eczéma aigu.lésions élémentaires :  érythème, œdème ,vésicules dont la rupture induit un suintement puis des crôutes , prurit, contours émiéttés (Fig 1)–       en phase chronique : lésions érythémato-squameuses et/ou lichénification (épaississement de la peau-aspect quadrillé irrégulier)(Fig 2 : lichénifiaction)Les localisations des lésions varient selon l'âge :–       nourrisson :  début au visage et au cuir chevelu et extension sur les faces d’extension des membres et le tronc;  région sous la couche et zone médio faciale (nez) épargnées–       petite enfance: localisation aux plis de flexion des membres (genoux, coudes++) et souvent aux chevilles.–       grand enfant : lichénification fréquente, induite par le grattage chronique.–       adolescent et adulte : visage et cou++ avec localisations rares mais typiques : lèvres (chéilite atopique), paupières avec parfois complications ophtalmologiques (kératites, keratoconjonctivites), membres inférieurs (lichénification, prurigo)Mode évolutifLa DA débute le plus souvent dans les 12 premiers mois de vie. Elle évolue habituellement par poussées d’aggravation hivernale mais peut évoluer de façon continue (forme sévère). L’amélioration voire la « guérison » survient  dans l'enfance mais 3 à 5 % des enfants évoluent vers une forme de l'adulte, en particulier ceux présentant une forme sévère.DA aigueA noter qu’un début tardif à l'âge adulte est possible mais rare. C’est un diagnostic d’élimination qui doit faire rechercher d’autres pathologies notamment : gale, eczéma de contact, lymphome cutané T"
    },
    {
        "identifiant": "OIC-187-10-A",
        "rang": "A",
        "intitule": "Photographie d'une dermatite atopique",
        "content": "\nPhotographie d'une dermatite atopique OIC-187-10-A\n\n\n\n\n\n Dermatite atopique du nourrisson en poussée Photographie d'une dermatite atopique OIC-187-10-ADermatite atopique du nourrisson en poussée"
    },
    {
        "identifiant": "OIC-187-12-A",
        "rang": "A",
        "intitule": "Connaître les grands principes du traitement de la dermatite atopique",
        "content": "\nSommaire\n\n1 Connaître les grands principes du traitement de la dermatite atopique OIC-187-12-A\n\n1.1 1)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :\n1.2 2)      Le traitement anti- inflammatoire local : les dermocorticoïdes.\n1.3 3)      Les émollients\n1.4 4) Education thérapeutique\n\n\n\n\nConnaître les grands principes du traitement de la dermatite atopique OIC-187-12-A\n\n\n\n4 axes: 1) les soins d’hygiène, 2) le traitement anti-inflamamtoire local, 3) les émollients 4) l’éducation thérapeutique,.\n\n\n1)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :\n-         Éviter le savon mais utiliser un gel sans savon doux non parfumé\n-         Réduire la fréquence des lavages de la peau (1 fois tous les 2 jours ou une fois par jour)\n-         Éviter les bains chauds prolongés\n-         Utiliser un émollient après la toilette sur une peau non inflammatoire (cf infra)\n-         Privilégier les textiles vestimentaires doux (éviter la laine)\n-         Ne pas surchauffer l’habitation et ne pas « sur couvrir » les enfants (rôle aggravant probable du chauffage domestique).\n\n2)      Le traitement anti- inflammatoire local : les dermocorticoïdes.\nLes dermocorticoïdes (DC) ont une triple action: anti-inflammatoire, immunosuppressive et antimitotique. Les DC sont habituellement très efficaces à court terme sur les poussées de DA. Les études d’efficacité au long cours sont très rares. Les DC sont classés selon leur puissance (activité très forte, forte, modérée, faible) et leur forme galénique  (crème, pommade, lotion et gel)\n\nLe choix d’un DC dépend de quatre critères: l’âge, la localisation des lésions, l’étendue à traiter et le caractère suintant des lésions.\n\nchoix de la galénique :      \n-pommade pour les zones cutanées lichénifiées et sèches\n-crème pour les zones suintantes, les plis et les grandes surfaces cutanées\n-lotion pour les zones pileuses et les plis (très peu utilisée chez l’enfant)\n- gel pour le cuir chevelu (peu utilisé chez l’enfant)\nLe choix du niveau d’activité\n-les DC d’activité très forte sont contre-indiqués chez le nourrisson et l’enfant jeune, le visage, les plis et le siège.\n-les DC d’activité forte en cure courte (4 à 7 jours) sont indiqués chez l’enfant sur les lésions lichénifiées, sur les extrémités et sur les lésions résistantes aux DC d’activité modérée.      \n-les DC d’activité modérée sont utilisés chez le nourrisson et l’enfant sur le visage et le corps.\n-les DC d’activité faible n’ont pas d’intérêt car sont peu ou pas efficaces.\nnombre d’applications par jour\nune seule application par jour est aussi efficace que plusieurs applications et  facilite l’adhésion thérapeutique.  \nquantité à appliquer\nIl n’y a pas de quantité maximale recommandée au cours du traitement d’attaque                               \nLa quantité nécessaire au maintien de la rémission en traitement d’entretien ne doit pas habituellement dépasser 30 g/ mois de DC d’activité modérée pour un enfant et 60 g/ mois de DC d’activité forte pour un adulte. \nEn période d’entretien, il a été montré chez l’enfant et l’adulte que l’utilisation systématique d’un dermocorticoïde d’activité forte 2 fois par semaine sur les zones cutanées habituellement atteintes pendant 4 mois permettait de réduire le nombre de poussées sans effet secondaire. Cette modalité d’utilisation des DC (traitement pro actif) est particulièrement adapté dans les DA chroniques avec poussés fréquentes, récidivantes rapidement à l’arrêt des DC  \n\n\n3)      Les émollients\nLes émollients améliorent les signes fonctionnels dus à la sécheresse cutanée et certains d’entre eux restaurent transitoirement la fonction barrière cutanée. \nL’utilisation des émollients est recommandée par accord professionnel dès les premiers symptômes de sécheresse cutanée et en traitement de maintenance pendant toute la durée de la DA quel que soit sa gravité. \nprécautions d’emploi: \n-interruption quelques jours en période de poussée très inflammatoire (mauvaise tolérance  fréquente) \n-galéniques à adapter aux préférences du patient \n-produits sans parfums et sans conservateur pour éviter les sensibilisations de contact. ATTENTION: les émollients ne sont pas remboursés par l’assurance maladie à l’exception de l’atopiclair® , des génériques du dexeryl© (remboursable à 15%) et des préparations magistrales remboursées en l’absence d’équivalent disponible. \n\n\n4) Education thérapeutique\nL’éducation thérapeutique  a pour objectif d’apprendre au patient à vivre de manière optimale avec une maladie chronique. C’est un processus intégré au soin, adapté aux demandes du patients, qui comprend un ensemble d’informations et de techniques d’apprentissage réalisées avec un ou des soignants (médecins, infirmières, psychologue, …..) au cours de programmes comprenant une/des consultation et/ou des reunions en petits groupes. La finalité est l’autonomie du patient et/ou de sa famille, l’adhésion thérapeutique, la lutte contre la corticophobie qui es tune situation fréquente.\n\nAutres traitements :\n-les antihistaminiques oraux (anti-H1) : pas d’ efficacité démontrée sur le prurit à la phase aigue en dehors d’une étude ancienne / intérêt de l’hydroxyzine , anti-H1 sédatif , en période de poussée chez le jeune enfant avec troubles du sommeil\n\n-immunomodulateur topique : tacrolimus (en France)- indiqué pour les poussées de dermatite atopique modérée à sévère de l'enfant et de l'adulte en cas de résistance ou de contre-indication aux dermocorticoïdes (lésions du visage++)\n\n\n-traitements systémiques : traitement des formes sévères: photothérapie, ciclosporine, dupilumab, JAK inhibiteurs. La corticothérapie générale n’est pas indiquée (risque de rebond à l'arrêt).   Sommaire1Connaître les grands principes du traitement de la dermatite atopique OIC-187-12-A1.11)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :1.22)      Le traitement anti- inflammatoire local : les dermocorticoïdes.1.33)      Les émollients1.44) Education thérapeutiqueConnaître les grands principes du traitement de la dermatite atopique OIC-187-12-A4 axes: 1) les soins d’hygiène, 2) le traitement anti-inflamamtoire local, 3) les émollients 4) l’éducation thérapeutique,.1)      Soins d’hygiène non agressifs pour la toilette et éviction des facteurs aggravants :-         Éviter le savon mais utiliser un gel sans savon doux non parfumé-         Réduire la fréquence des lavages de la peau (1 fois tous les 2 jours ou une fois par jour)-         Éviter les bains chauds prolongés-         Utiliser un émollient après la toilette sur une peau non inflammatoire (cf infra)-         Privilégier les textiles vestimentaires doux (éviter la laine)-         Ne pas surchauffer l’habitation et ne pas « sur couvrir » les enfants (rôle aggravant probable du chauffage domestique).2)      Le traitement anti- inflammatoire local : les dermocorticoïdes.Les dermocorticoïdes (DC) ont une triple action: anti-inflammatoire, immunosuppressive et antimitotique. Les DC sont habituellement très efficaces à court terme sur les poussées de DA. Les études d’efficacité au long cours sont très rares. Les DC sont classés selon leur puissance (activité très forte, forte, modérée, faible) et leur forme galénique  (crème, pommade, lotion et gel)Le choix d’un DC dépend de quatre critères: l’âge, la localisation des lésions, l’étendue à traiter et le caractère suintant des lésions.choix de la galénique:-pommade pour les zones cutanées lichénifiées et sèches-crème pour les zones suintantes, les plis et les grandes surfaces cutanées-lotion pour les zones pileuses et les plis (très peu utilisée chez l’enfant)- gel pour le cuir chevelu (peu utilisé chez l’enfant)Le choix du niveau d’activité-les DC d’activité très forte sont contre-indiqués chez le nourrisson et l’enfant jeune, le visage, les plis et le siège.-les DC d’activité forte en cure courte (4 à 7 jours) sont indiqués chez l’enfant sur les lésions lichénifiées, sur les extrémités et sur les lésions résistantes aux DC d’activité modérée.-les DC d’activité modérée sont utilisés chez le nourrisson et l’enfant sur le visage et le corps.-les DC d’activité faible n’ont pas d’intérêt car sont peu ou pas efficaces.nombre d’applications par jourune seule application par jour est aussi efficace que plusieurs applications et  facilite l’adhésion thérapeutique.quantité à appliquerIl n’y a pas de quantité maximale recommandée au cours du traitement d’attaqueLa quantité nécessaire au maintien de la rémission en traitement d’entretien ne doit pas habituellement dépasser 30 g/ mois de DC d’activité modérée pour un enfant et 60 g/ mois de DC d’activité forte pour un adulte.En période d’entretien, il a été montré chez l’enfant et l’adulte que l’utilisation systématique d’un dermocorticoïde d’activité forte 2 fois par semaine sur les zones cutanées habituellement atteintes pendant 4 mois permettait de réduire le nombre de poussées sans effet secondaire. Cette modalité d’utilisation des DC (traitement pro actif) est particulièrement adapté dans les DA chroniques avec poussés fréquentes, récidivantes rapidement à l’arrêt des DC3)      Les émollientsLes émollients améliorent les signes fonctionnels dus à la sécheresse cutanée et certains d’entre eux restaurent transitoirement la fonction barrière cutanée.L’utilisation des émollients est recommandée par accord professionnel dès les premiers symptômes de sécheresse cutanée et en traitement de maintenance pendant toute la durée de la DA quel que soit sa gravité.précautions d’emploi:-interruption quelques jours en période de poussée très inflammatoire (mauvaise tolérance  fréquente)-galéniques à adapter aux préférences du patient-produits sans parfums et sans conservateur pour éviter les sensibilisations de contact. ATTENTION: les émollients ne sont pas remboursés par l’assurance maladie à l’exception de l’atopiclair® , des génériques du dexeryl© (remboursable à 15%) et des préparations magistrales remboursées en l’absence d’équivalent disponible.4) Education thérapeutiqueL’éducation thérapeutique  a pour objectif d’apprendre au patient à vivre de manière optimale avec une maladie chronique. C’est un processus intégré au soin, adapté aux demandes du patients, qui comprend un ensemble d’informations et de techniques d’apprentissage réalisées avec un ou des soignants (médecins, infirmières, psychologue, …..) au cours de programmes comprenant une/des consultation et/ou des reunions en petits groupes. La finalité est l’autonomie du patient et/ou de sa famille, l’adhésion thérapeutique, la lutte contre la corticophobie qui es tune situation fréquente.Autres traitements :-les antihistaminiques oraux (anti-H1) : pas d’ efficacité démontrée sur le prurit à la phase aigue en dehors d’une étude ancienne / intérêt de l’hydroxyzine , anti-H1 sédatif , en période de poussée chez le jeune enfant avec troubles du sommeil-immunomodulateur topique : tacrolimus (en France)- indiqué pour les poussées de dermatite atopique modérée à sévère de l'enfant et de l'adulte en cas de résistance ou de contre-indication aux dermocorticoïdes (lésions du visage++)-traitements systémiques : traitement des formes sévères: photothérapie, ciclosporine, dupilumab, JAK inhibiteurs. La corticothérapie générale n’est pas indiquée (risque de rebond à l'arrêt)."
    },
    {
        "identifiant": "OIC-187-14-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'un eczéma aigu",
        "content": "\nConnaître les signes cliniques d'un eczéma aigu OIC-187-14-A\n\n\n\nL'éruption évolue classiquement en quatre phases souvent superposées :\nErythémateuse avec une rougeur mal limitée associée à un oedème vésiculeuse avec de petites vésicules remplies de liquide clair\nL'ouverture des vésicules (parfois confluentes – formation de bulles) provoque un suintement\nPuis formation de croûtes qui tombent en une à deux semaines (cicatrices rosées transitoires).\nLe prurit (démangeaison) est constant.\nL’aspect clinique est différent en fonction des localisations : forme classique (sur l’ensemble du corps en dehors du visage), forme oedémateuse sur les paupières, forme dysidrosique avec vésicules enchâssées dans la couche cornée (paumes et plantes).\n\nDans l’eczéma de contact allergique, les lésions démarrent sur le site d’application de l’allergène et peuvent ensuite s’étendre progressivement sur le reste du corps. Connaître les signes cliniques d'un eczéma aigu OIC-187-14-AL'éruption évolue classiquement enquatre phases souventsuperposées :Erythémateuseavec une rougeurmal limitéeassociée à un oedème vésiculeuse avec de petitesvésiculesremplies de liquide clairL'ouverture des vésicules (parfois confluentes – formation de bulles) provoque unsuintementPuis formation decroûtesqui tombent en une à deux semaines (cicatrices rosées transitoires).Le prurit (démangeaison) est constant.L’aspect clinique est différent en fonction des localisations : forme classique (sur l’ensemble du corps en dehors du visage), forme oedémateuse sur les paupières, forme dysidrosique avec vésicules enchâssées dans la couche cornée (paumes et plantes).Dans l’eczéma de contact allergique, les lésions démarrent sur le site d’application de l’allergèneet peuvent ensuite s’étendre progressivement sur le reste du corps."
    },
    {
        "identifiant": "OIC-187-15-A",
        "rang": "A",
        "intitule": "Photographie d'un eczéma aigu",
        "content": "\nPhotographie d'un eczéma aigu OIC-187-15-A\n\n\n\n Figure 3 : lésions élémentaires de l’eczéma aigu qui est prurigineux: œdème, érythème mal limité, vésicules   \n Figure 4 : Eczéma de contact allergique avec localisation des lésions élémentaires sur les zones d’application de l’allergène. On note que l’érythème déborde de la zone d’application. Photographie d'un eczéma aigu OIC-187-15-AFigure 3 : lésions élémentaires de l’eczéma aigu qui est prurigineux: œdème, érythème mal limité, vésiculesFigure 4 : Eczéma de contact allergique avec localisation des lésions élémentaires sur les zones d’application de l’allergène. On note que l’érythème déborde de la zone d’application."
    },
    {
        "identifiant": "OIC-187-16-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique étiologique dans un eczéma de contact et les principaux allergènes responsables",
        "content": "\nConnaître la démarche diagnostique étiologique dans un eczéma de contact et les principaux allergènes responsables OIC-187-16-A\n\n\n\nDans notre environnement quotidien, les allergènes avec lesquels nous sommes en contact proviennent essentiellement de quatre sources à rechercher à l’interrogatoire (en croisant les informations correspondant au site du début de l’éruption, à ce qui était appliqué sur le site en question  et au métier du/de la patient (e) :\n1) Les produits vestimentaires : vêtements (teintures), chaussures (cuir, colle, caoutchouc...) et accessoires en nickel (bijoux fantaisie, boutons de pantalon, boucle de ceinture...).\n2) Les cosmétiques : parfum, shampoing, déodorant, teinture capillaire, vernis à ongles...\n3) Les médicaments à application cutanée (topiques) : antiseptiques, crèmes anti-inflammatoires...\n4) Les allergènes professionnels\n\nParmi les allergènes, certains ne sont responsables d’eczéma qu’après une exposition aux rayons ultraviolets UV (lumière du soleil). On parle alors de photoallergènes. Certains médicaments ou cosmétiques peuvent notamment être à l’origine de ce type d’eczéma de contact. Connaître la démarche diagnostique étiologique dans un eczéma de contact et les principaux allergènes responsables OIC-187-16-ADans notre environnement quotidien, les allergènes avec lesquels nous sommes en contact proviennent essentiellement dequatre sources à rechercher à l’interrogatoire(en croisant les informations correspondant au site du début de l’éruption, à ce qui était appliqué sur le site en question  et au métier du/de la patient (e) :1) Les produits vestimentaires : vêtements (teintures), chaussures (cuir, colle, caoutchouc...) et accessoires en nickel (bijoux fantaisie, boutons de pantalon, boucle de ceinture...).2) Les cosmétiques : parfum, shampoing, déodorant, teinture capillaire, vernis à ongles...3) Les médicaments à application cutanée (topiques) : antiseptiques, crèmes anti-inflammatoires...4) Les allergènes professionnelsParmi les allergènes, certains ne sont responsables d’eczéma qu’après une exposition aux rayons ultraviolets UV (lumière du soleil). On parle alors de photoallergènes. Certains médicaments ou cosmétiques peuvent notamment être à l’origine de ce type d’eczéma de contact."
    },
    {
        "identifiant": "OIC-187-18-A",
        "rang": "A",
        "intitule": "Connaître les grands principes du traitement d'un eczéma de contact",
        "content": "\nConnaître les grands principes du traitement d'un eczéma de contact OIC-187-18-A\n\n\n\nLe traitement de l’eczéma de contact repose sur 2 principes :\n\nEviction du contact avec l’allergène : c’est l’aspect le plus important du traitement (prévention secondaire)\nDermocorticoïde, 1 application quotidienne jusqu’à guérison de l’eczéma, en général une dizaine de jours.\nCrème ou pommade selon la localisation :\ncrème (plis ou lésion suintante)\npommade (le reste du corps en dehors des plis, et sur les lésions non suintantes).\nAprès la poussée d’eczéma, une crème hydratante est conseillée pour lutter contre la desquamation cutanée, qui fait suite à la phase inflammatoire de l’eczéma.\n\n Connaître les grands principes du traitement d'un eczéma de contact OIC-187-18-ALe traitement de l’eczéma de contact repose sur 2 principes :Eviction du contactavec l’allergène : c’est l’aspect le plus important du traitement (prévention secondaire)Dermocorticoïde, 1 application quotidienne jusqu’à guérison de l’eczéma, en général une dizaine de jours.Crème ou pommadeselon la localisation :crème (plis ou lésion suintante)pommade (le reste du corps en dehors des plis, et sur les lésions non suintantes).Après la poussée d’eczéma, unecrème hydratanteest conseillée pour lutter contre la desquamation cutanée, qui fait suite à la phase inflammatoire de l’eczéma."
    },
    {
        "identifiant": "OIC-187-02-B",
        "rang": "B",
        "intitule": "Connaître les bases physiopathologiques de l'urticaire",
        "content": "\nConnaître les bases physiopathologiques de l'urticaire OIC-187-02-B\n\n\n\n\nL’urticaire résulte d’un œdème dermique (urticaire superficielle) ou dermo-hypodermique (urticaire profonde ou angio-œdème) dû à une vasodilatation tissulaire avec augmentation de la perméabilité capillaire secondaire à la libération par les mastocytes de différents médiateurs dont le principal est l’histamine.\nCette activation des mastocytes peut se faire selon 2 mécanismes :\n-\tImmunologiques : via les IgE ou des auto-anticorps de type IgG \n\n-\tNon immunologiques : par activation directe des mastocytes via différents récepteurs à leur surface ou par action pharmacologique directe de certains médicaments (AINS par exemple) Connaître les bases physiopathologiques de l'urticaire OIC-187-02-BL’urticaire résulte d’un œdème dermique (urticaire superficielle) ou dermo-hypodermique (urticaire profonde ou angio-œdème) dû à une vasodilatation tissulaire avec augmentation de la perméabilité capillaire secondaire à la libération par les mastocytes de différents médiateurs dont le principal est l’histamine.Cette activation des mastocytes peut se faire selon 2 mécanismes :\n-\tImmunologiques : via les IgE ou des auto-anticorps de type IgG-\tNon immunologiques : par activation directe des mastocytes via différents récepteurs à leur surface ou par action pharmacologique directe de certains médicaments (AINS par exemple)"
    },
    {
        "identifiant": "OIC-187-08-B",
        "rang": "B",
        "intitule": "Connaître les facteurs responsables de l'atopie",
        "content": "\nConnaître les facteurs responsables de l'atopie OIC-187-08-B\n\n\n\nL’atopie est définie comme un terrain prédisposant à une réactivité immunologique anormale IgE médiée, vis-à-vis de certains antigènes environnementaux (allergènes).\nLa dermatite atopique (DA) est la plus fréquente et la plus précoce des manifestations cliniques associées à l’atopie. C’est une maladie polygénique complexe impliquant 2 groupes de gènes: d’une part des gènes de la barrière épidermique (gène de la filaggrine++); d’autre part, des gènes régulant le système immunitaire adaptatif et inné.   \n\nLes facteurs environnementaux jouent un rôle majeur dans la physiopathologie de la dermatite atopique mais ceux-ci ne sont pas encore clairement identifiés. En revanche, plusieurs facteurs favorisants sont documentés (ex exposition aux chats dans la petite enfance). Connaître les facteurs responsables de l'atopie OIC-187-08-BL’atopie est définie comme un terrain prédisposant à une réactivité immunologique anormale IgE médiée, vis-à-vis de certains antigènes environnementaux (allergènes).La dermatite atopique (DA) est la plus fréquente et la plus précoce des manifestations cliniques associées à l’atopie. C’est une maladie polygénique complexe impliquant 2 groupes de gènes: d’une part des gènes de la barrière épidermique (gène de la filaggrine++); d’autre part, des gènes régulant le système immunitaire adaptatif et inné.Les facteurs environnementaux jouent un rôle majeur dans la physiopathologie de la dermatite atopique mais ceux-ci ne sont pas encore clairement identifiés. En revanche, plusieurs facteurs favorisants sont documentés (ex exposition aux chats dans la petite enfance)."
    },
    {
        "identifiant": "OIC-187-11-B",
        "rang": "B",
        "intitule": "Connaître les principales complications de la dermatite atopique",
        "content": "\nConnaître les principales complications de la dermatite atopique OIC-187-11-B\n\n\n\nLes principales complications sont d’origine infectieuse:\n-         Surinfection par le staphylocoque doré de diagnostic cliniquement difficile .\narguments : présence d’un écoulement purulent, lésions vésiculo-bulleuses, crôutes mélicériques \nATTENTION : le suintement jaune clair des lésions aigues n’est pas un signe de surinfection \n\n-         Surinfection par le virus de l’herpès (HSV-1 ++,classique mais rare 5% )\n-peut survenir au décours d’une primo-infection chez le jeune enfant, au décours d’une récurrence herpétique ou après un contact avec un sujet atteint (enfants embrassés par un adulte porteur d’une récurrence herpétique)    \n-cliniquement : aggravation brutale et apparition de lésions vésiculeuses multiples évoluant rapidement vers des érosions cutanées punctiformes, ombiliquées.\n-Cette une situation d’urgence qui contre-indique les dermocorticoïdes et doit conduire à la mise en route rapide d’un traitement anti-viral (aciclovir per os ou IV si atteinte éendue ou voie orale impossible) dont la posologie est la même chez l'adulte et chez l’enfant à partir de 2 ans).    \nautres complications : -retentissement sur la qualité de vie (maladie chronique)\n\n                                   -eczéma de contact par sensibilisation aux allergènes des topiques (émollients++) appliqués sur la peau Connaître les principales complications de la dermatite atopique OIC-187-11-BLes principales complications sont d’origine infectieuse:-         Surinfection par le staphylocoque doré de diagnostic cliniquement difficile .arguments : présence d’un écoulement purulent, lésions vésiculo-bulleuses, crôutes mélicériquesATTENTION : le suintement jaune clair des lésions aigues n’est pas un signe de surinfection-         Surinfection par le virus de l’herpès (HSV-1 ++,classique mais rare 5% )-peut survenir au décours d’une primo-infection chez le jeune enfant, au décours d’une récurrence herpétique ou après un contact avec un sujet atteint (enfants embrassés par un adulte porteur d’une récurrence herpétique)-cliniquement : aggravation brutale et apparition de lésions vésiculeuses multiples évoluant rapidement vers des érosions cutanées punctiformes, ombiliquées.-Cette une situation d’urgence qui contre-indique les dermocorticoïdes et doit conduire à la mise en route rapide d’un traitement anti-viral (aciclovir per os ou IV si atteinte éendue ou voie orale impossible) dont la posologie est la même chez l'adulte et chez l’enfant à partir de 2 ans).autres complications : -retentissement sur la qualité de vie (maladie chronique)-eczéma de contact par sensibilisation aux allergènes des topiques (émollients++) appliqués sur la peau"
    },
    {
        "identifiant": "OIC-187-13-B",
        "rang": "B",
        "intitule": "Connaître les éléments physiopathologie de l'eczéma de contact",
        "content": "\nConnaître les éléments physiopathologie de l'eczéma de contact OIC-187-13-B\n\n\n\nL’eczéma de contact allergique est une hypersensibilité allergique spécifique d’un antigène donné (appelé alors « allergène »). C’est une réaction inflammatoire adaptative, médiée par les lymphocytes T CD8+ (LTCD8+). Il s’agit d’une réaction d’hypersensibilité retardée ou de type IV dans la classification de Gel et Coombs (Figure 1).\nIl existe deux phases physiopathologiques :\n\nUne phase de sensibilisation asymptomatique : chez le sujet non\tencore sensibilisé, l’allergène, pénétrant dans l’épiderme,\test capté par les cellules dendritiques cutanées qui migrent dans\tles ganglions et présentent l’allergène aux LTCD8+ naïfs. Les\tLTCD8+ naïfs qui reconnaissent l’allergène se différencient\talors en LTCD8+ mémoire cytotoxiques qui circulent alors dans\tl’organisme et en particulier dans la peau. Cette phase de\tsensibilisation est asymptomatique et peut durer de quelques jours à\tquelques années. La survenue de la sensibilisation est corrélée à\tla durée d’exposition et à la concentration de l’allergène.\nPhase de révélation symptomatique (eczéma de contact\tallergique) : Lors d’un nouveau contact cutané avec l’allergène\tles LTCD8+ mémoires spécifiques de l’allergène réagissent\tcontre les cellules épithéliales qui sont recouvertes d’allergène\tet déclenchent une réaction inflammatoire qui s’exprime\tcliniquement sous la forme d’un eczéma et histologiquement sous\tla forme d’un infiltrat de lymphocytes dans l’épiderme\t(exocytose) et un oedème épidermique (spongiose).  Il faut 24 à\t48h  pour voir apparaitre l’eczéma de contact après le contact\tavec l’allergène chez un individu déjà sensibilisé.\n\n\n Figure 1 : Hypersensibilité retardée de type IV dans la classification de Gel et Coombs.\n\nFigure 1 : Hypersensibilité retardée de type IV dans la classification de Gel et Coombs.\nModèle de l’eczéma de contact allergique.\nPhase de sensibilisation asymptomatique (production des lymphocytes T spécifiques de l’allergène lors du premier contact)\n\nPhase de révélation lors d’un nouveau contact (eczéma clinique)    Connaître les éléments physiopathologie de l'eczéma de contact OIC-187-13-BL’eczéma de contact allergique est une hypersensibilité allergique spécifique d’un antigène donné (appelé alors « allergène »). C’est une réaction inflammatoire adaptative, médiée par les lymphocytes T CD8+ (LTCD8+). Il s’agit d’une réaction d’hypersensibilité retardée ou de type IV dans la classification de Gel et Coombs (Figure 1).Il existe deux phases physiopathologiques :Une phase de sensibilisation asymptomatique : chez le sujet non\tencore sensibilisé, l’allergène, pénétrant dans l’épiderme,\test capté par les cellules dendritiques cutanées qui migrent dans\tles ganglions et présentent l’allergène aux LTCD8+ naïfs. Les\tLTCD8+ naïfs qui reconnaissent l’allergène se différencient\talors en LTCD8+ mémoire cytotoxiques qui circulent alors dans\tl’organisme et en particulier dans la peau. Cette phase de\tsensibilisation est asymptomatique et peut durer de quelques jours à\tquelques années. La survenue de la sensibilisation est corrélée à\tla durée d’exposition et à la concentration de l’allergène.Phase de révélation symptomatique (eczéma de contact\tallergique) : Lors d’un nouveau contact cutané avec l’allergène\tles LTCD8+ mémoires spécifiques de l’allergène réagissent\tcontre les cellules épithéliales qui sont recouvertes d’allergène\tet déclenchent une réaction inflammatoire qui s’exprime\tcliniquement sous la forme d’un eczéma et histologiquement sous\tla forme d’un infiltrat de lymphocytes dans l’épiderme\t(exocytose) et un oedème épidermique (spongiose).  Il faut 24 à\t48h  pour voir apparaitre l’eczéma de contact après le contact\tavec l’allergène chez un individu déjà sensibilisé.Figure 1 : Hypersensibilité retardée de type IV dans la classification de Gel et Coombs.Figure 1 : Hypersensibilité retardée de type IV dans la classification de Gel et Coombs.Modèle de l’eczéma de contact allergique.Phase de sensibilisation asymptomatique (production des lymphocytes T spécifiques de l’allergène lors du premier contact)Phase de révélation lors d’un nouveau contact (eczéma clinique)"
    },
    {
        "identifiant": "OIC-187-17-B",
        "rang": "B",
        "intitule": "Connaître le principe, la technique et l'interprétation des tests épicutanés",
        "content": "\nConnaître le principe, la technique et l'interprétation des tests épicutanés OIC-187-17-B\n\n\n\nOn testera les patients avec l’allergène suspect déposé « sur la peau » (test « épicutané »), sous occlusion, pendant 48h (patchs tests). Après retrait du dispositif occlusif, le patch test est dit « positif » s’il existe un eczéma de contact (érythème, vésicules) sur le site sur lequel a été déposé l’allergène.\n\nLe test est dit irritatif, non allergique, lorsqu’il existe non pas un eczéma mais un simple érythème (l’occlusion favorise l’irritation). Cet érythème disparait en général en quelques heures contre plusieurs jours d’évolution s’il s’agit d’un eczéma de contact. Il est alors considéré comme « négatif », tout comme l’absence stricte d’érythème. Connaître le principe, la technique et l'interprétation des tests épicutanés OIC-187-17-BOn testera les patientsavec l’allergène suspect déposé « sur la peau » (test « épicutané »), sous occlusion, pendant 48h (patchs tests). Après retrait du dispositif occlusif, le patch test est dit « positif » s’il existe un eczéma de contact (érythème, vésicules) sur le site sur lequel a été déposé l’allergène.Le test est dit irritatif, non allergique, lorsqu’il existe non pas un eczéma mais un simple érythème (l’occlusion favorise l’irritation). Cet érythème disparait en général en quelques heures contre plusieurs jours d’évolution s’il s’agit d’un eczéma de contact. Il est alors considéré comme « négatif », tout comme l’absence stricte d’érythème."
    }
]