[
    {
        "identifiant": "OIC-188-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'asthme et de la rhinite allergique (chez l'adulte et l'enfant, selon l'âge chez l'enfant)",
        "content": "\nConnaître la définition de l'asthme et de la rhinite allergique (chez l'adulte et l'enfant, selon l'âge chez l'enfant) OIC-188-01-A\n\n\n\nAsthme\n\nMaladie inflammatoire chronique conduisant à des modifications de la structure des voies aériennes inférieures associant :\ndes symptômes respiratoires variables dans le temps et en intensité (dyspnée, sifflements, oppression thoracique et/ou toux)\nET une obstruction des voies aériennes inférieures variable dans le temps et/ou réversible totalement ou partiellement sous bronchodilatateurs d’action rapide\nRhinite allergique:\n\nMaladie inflammatoire chronique des voies aériennes supérieures définie par la présence de symptômes « PAREO » (Prurit, Anosmie, Rhinorrhée, Éternuements, Obstruction nasale). La rhinite allergique (RA) est l’expression clinique d’une rhinite et un constat immuno-allergique (inflammation IgE-dépendante que l’on peut rattacher à une exposition allergénique). Connaître la définition de l'asthme et de la rhinite allergique (chez l'adulte et l'enfant, selon l'âge chez l'enfant) OIC-188-01-AAsthmeMaladie inflammatoire chronique conduisant à des modifications de la structure des voies aériennes inférieures associant :des symptômes respiratoires variables dans le temps et en intensité (dyspnée,sifflements, oppression thoracique et/outoux)ETune obstruction des voies aériennes inférieures variable dans le temps et/ou réversible totalement ou partiellement sous bronchodilatateurs d’action rapideRhinite allergique:Maladie inflammatoire chronique des voies aériennes supérieures définie par la présence de symptômes « PAREO » (Prurit, Anosmie, Rhinorrhée, Éternuements, Obstruction nasale). La rhinite allergique (RA) est l’expression clinique d’une rhinite et un constat immuno-allergique (inflammation IgE-dépendante que l’on peut rattacher à une exposition allergénique)."
    },
    {
        "identifiant": "OIC-188-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic positif et du diagnostic différentiel d'une rhinite allergique chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic positif et du diagnostic différentiel d'une rhinite allergique chez l'enfant et l'adulte OIC-188-04-A\n\n\n\nDiagnostic clinique :\no   Symptômes regroupés sous l’acronyme PAREO (prurit, anosmie, rhinorrhée, éternuements, obstruction nasale) pouvant être accompagnés de symptômes oculaires (conjonctivite).\no   L’examen des fosses nasales au spéculum nasal (ou à défaut à l’otoscope) retrouve une muqueuse inflammatoire et recherchera d’éventuels polypes.\no   Recherche d’arguments en faveur en faveur du caractère allergique de la rhinite (association forte entre l’exposition à un allergène et la survenue des symptômes évaluée par les unités de lieu, de temps et d’action ET l’objectivation d’une sensibilisation vis-à-vis de l’allergène : test cutané positif / présence d’IgE spécifiques ; cf item 186).\nDiagnostic différentiel : rhinites chroniques non allergiques\no   Rhinite non-allergique inflammatoire\n\no   Rhinite vasomotrice Connaître les modalités du diagnostic positif et du diagnostic différentiel d'une rhinite allergique chez l'enfant et l'adulte OIC-188-04-ADiagnostic clinique :o   Symptômes regroupés sous l’acronyme PAREO (prurit, anosmie, rhinorrhée, éternuements, obstruction nasale) pouvant être accompagnés de symptômes oculaires (conjonctivite).o   L’examen des fosses nasales au spéculum nasal (ou à défaut à l’otoscope) retrouve une muqueuse inflammatoire et recherchera d’éventuels polypes.o   Recherche d’arguments en faveur en faveur du caractère allergique de la rhinite (association forte entre l’exposition à un allergène et la survenue des symptômes évaluée par les unités de lieu, de temps et d’actionETl’objectivation d’une sensibilisation vis-à-vis de l’allergène : test cutané positif / présence d’IgE spécifiques ; cf item 186).Diagnostic différentiel : rhinites chroniques non allergiqueso   Rhinite non-allergique inflammatoireo   Rhinite vasomotrice"
    },
    {
        "identifiant": "OIC-188-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic positif et du diagnostic différentiel d'un asthme chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic positif et du diagnostic différentiel d'un asthme chez l'enfant et l'adulte OIC-188-05-A\n\n\n\nLe diagnostic d’asthme repose sur l’existence de symptômes caractéristiques ET la mise en évidence d’une obstruction des voies aériennes réversible (et nécessite donc la réalisation d’EFR) :\n\nSymptômes (gêne respiratoire, dyspnée, sifflements, toux, oppression thoracique) survenant volontiers en même temps, d’intensité variable dans le temps (paroxystiques), déclenchés par des infections, l’exercice ou l’exposition à des allergènes et pouvant s’aggraver la nuit (nuit profonde).\nEFR : trouble ventilatoire obstructif (VEMS/CV < 0,7) réversible sous bronchodilatateurs (gain de plus de 200mL et >12% par rapport à la valeur initiale sur le VEMS). Une recherche d’hyper-réactivité bronchique pourra être discutée en cas de spirométrie normale (à la métacholine). Connaître les modalités du diagnostic positif et du diagnostic différentiel d'un asthme chez l'enfant et l'adulte OIC-188-05-ALe diagnostic d’asthme repose sur l’existence de symptômes caractéristiquesETla mise en évidence d’une obstruction des voies aériennes réversible (et nécessite donc laréalisation d’EFR) :Symptômes (gêne respiratoire, dyspnée, sifflements, toux, oppression thoracique) survenant volontiers en même temps, d’intensité variable dans le temps (paroxystiques), déclenchés par des infections, l’exercice ou l’exposition à des allergènes et pouvant s’aggraver la nuit (nuit profonde).EFR : trouble ventilatoire obstructif (VEMS/CV < 0,7) réversible sous bronchodilatateurs (gain de plus de 200mL et >12% par rapport à la valeur initiale sur le VEMS). Une recherche d’hyper-réactivité bronchique pourra être discutée en cas de spirométrie normale (à la métacholine)."
    },
    {
        "identifiant": "OIC-188-08-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'évaluation du contrôle de l'asthme",
        "content": "\nConnaître les modalités d'évaluation du contrôle de l'asthme OIC-188-08-A\n\n\n\nL’asthme est contrôlé si :\no   les symptômes d’asthme sont contrôlés (évaluation par l’interrogatoire sur les 4 dernières semaines par le questionnaire ACT (asthma control test)\no   les exacerbations sont rares : < 2 cures de corticothérapie systémique l’année précédente\n\no   il n’y a pas d’obstruction bronchique: VEMS/CVF > 0.7 et VEMS ≥ 80% Connaître les modalités d'évaluation du contrôle de l'asthme OIC-188-08-AL’asthme est contrôlé si :o   les symptômes d’asthme sont contrôlés (évaluation par l’interrogatoire sur les 4 dernières semaines par le questionnaire ACT (asthma control test)o   les exacerbations sont rares : < 2 cures de corticothérapie systémique l’année précédenteo   il n’y a pas d’obstruction bronchique: VEMS/CVF > 0.7 et VEMS ≥ 80%"
    },
    {
        "identifiant": "OIC-188-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'exacerbation d'asthme chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic d'exacerbation d'asthme chez l'enfant et l'adulte OIC-188-09-A\n\n\n\nLe diagnostic est clinique :\no   augmentation progressive des symptômes durant au moins deux jours et nécessitant une modification du traitement\no   non calmée par les bronchodilatateurs d’action rapide utilisés de façon fréquente et en quantité importante\n\no   sans retour à l’état habituel Connaître les modalités du diagnostic d'exacerbation d'asthme chez l'enfant et l'adulte OIC-188-09-ALe diagnostic est clinique :o   augmentation progressive des symptômes durant au moins deux jours et nécessitant une modification du traitemento   non calmée par les bronchodilatateurs d’action rapide utilisés de façon fréquente et en quantité importanteo   sans retour à l’état habituel"
    },
    {
        "identifiant": "OIC-188-10-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'une exacerbation d'asthme chez l'enfant et l'adulte",
        "content": "\nConnaître les signes de gravité d'une exacerbation d'asthme chez l'enfant et l'adulte OIC-188-10-A\n\n\n\nDétresse respiratoire aiguë\nSignes de lutte\no   Parle avec des phrases courtes ou interrompues par l’inspiration\no   Préfère la position assise qu’allongée\no   Augmentation de la FR > 25/min\no   FC > 100/min\no   SpO2 < 95% en AA\no   Débit Expiratoire de Pointe (DEP) ≤ 50% de la meilleure valeur (ou théorique si inconnue)\nSignes de défaillance\no   Parle avec des mots\no   Assis penché en avant\no   Agité\no   FR > 30/min\no   Utilisation des muscles respiratoires accessoires\no   FC > 120/min\no   SpO2 < 90% en air\no   DEP ≤ 50% de la meilleure valeur (ou théorique si inconnue) ou impossible à réaliser\no   silence auscultatoire\no   respiration paradoxale\n\no   troubles de la conscience, bradycardie, collapsus Connaître les signes de gravité d'une exacerbation d'asthme chez l'enfant et l'adulte OIC-188-10-ADétresse respiratoire aiguëSignes de lutteo   Parle avec des phrases courtes ou interrompues par l’inspirationo   Préfère la position assise qu’allongéeo   Augmentation de la FR > 25/mino   FC > 100/mino   SpO2 < 95% en AAo   Débit Expiratoire de Pointe (DEP) ≤ 50% de la meilleure valeur (ou théorique si inconnue)Signes de défaillanceo   Parle avec des motso   Assis penché en avanto   Agitéo   FR > 30/mino   Utilisation des muscles respiratoires accessoireso   FC > 120/mino   SpO2 < 90% en airo   DEP ≤ 50% de la meilleure valeur (ou théorique si inconnue) ou impossible à réalisero   silence auscultatoireo   respiration paradoxaleo   troubles de la conscience, bradycardie, collapsus"
    },
    {
        "identifiant": "OIC-188-14-A",
        "rang": "A",
        "intitule": "Connaître les grandes étiologies professionnelles",
        "content": "\nConnaître les grandes étiologies professionnelles OIC-188-14-A\n\n\n\nCf ci dessus : Connaître les principaux métiers à risque d’asthme professionnel Connaître les grandes étiologies professionnelles OIC-188-14-ACf ci dessus :Connaître les principaux métiers à risque d’asthme professionnel"
    },
    {
        "identifiant": "OIC-188-16-A",
        "rang": "A",
        "intitule": "Connaître les principes thérapeutiques de la rhinite allergique",
        "content": "\nConnaître les principes thérapeutiques de la rhinite allergique OIC-188-16-A\n\n\n\n\n\nÉviction de l’allergène\nLavage nasal au sérum physiologique\nTraitement médicamenteux (seuls ou en association en fonction de la sévérité) :\nAnti-histaminiques par voie orale et/ou locale\nRhino-corticoïdes Connaître les principes thérapeutiques de la rhinite allergique OIC-188-16-AÉviction de l’allergèneLavage nasal au sérum physiologiqueTraitement médicamenteux (seuls ou en association en fonction de la sévérité) :Anti-histaminiques par voie orale et/ou localeRhino-corticoïdes"
    },
    {
        "identifiant": "OIC-188-17-A",
        "rang": "A",
        "intitule": "Connaître les grands principes thérapeutiques de fond de la maladie asthmatique avec les principales classes thérapeutiques utilisables",
        "content": "\nConnaître les grands principes thérapeutiques de fond de la maladie asthmatique avec les principales classes thérapeutiques utilisables OIC-188-17-A\n\n\n\n251      prescrire des corticoïdes par voie générale ou locale\n279      consultation de suivi d'une pathologie chronique\n283      consultation de suivi et éducation thérapeutique d'un patient asthmatique\n299      consultation post événement allergique\no   Bronchodilatateurs B2-mimétiques de courte durée d’action (BDCA) (aérosol doseur ou inhalateur de poudre) : traitement en cas de symptômes d’asthme ou d’exacerbation.\no   Corticostéroïdes inhalés (CSI) (aérosol doseur ou inhalateur de poudre) : traitement de fond le plus efficace prescrit devant tout asthme persistant.\no   Bronchodilatateurs B2-mimétiques de longue durée d’action (BDLA) (aérosol doseur ou inhalateur de poudre) : toujours prescrits en association avec les CSI (Ne jamais prescrire de BDLA seul dans l’asthme car risque d’AAG).\no   Anti-leucotriène (montelukast) (voie orale) : alternative aux BDLA\nLe traitement de BDCA est systématique devant tout asthme. Un traitement de fond est initié si les symptômes sont fréquents (<2/mois). L’ajustement du traitement est fait par palier en fonction du niveau de contrôle de l’asthme (cf contrôle de l’asthme).\nEn cas d’asthme non contrôlé avec les CSI et BDLA, un traitement complémentaire devra être discuté lors d’une consultation spécialisée (anti-cholinergique de longue durée d’action, immunothérapie anti-IgE, anti-IL5, corticothérapie systémique au long cours). \n\n\n\n\n\n\n\n\n\n\n\n\n\npalier 5\nCSI dose forte  + BDLA\nAdresser à un centre d'asthme sévère pour ttt  complémentaire (tiotropium\nanti-IgE, anti-IL5,  ou autre biothérapie)\n\n\n\n\n\n\n\n\n\n\n\npalier 4\nCSI dose modérée + BDLA\n\n\n\n\n\n\n\n\n\npalier 3\nCSI faible dose + BDLA\n\n\n\n\n\n\npalier  1\nPas de traitement de fond\n\n\npalier 2\nCSI faible dose\n\n\n\nautres options\n\nenvisager  CSI faible dose\n\nanti-leucotriènes  (ALT)\n\nCSI dose modérée à  forte ou\nCSI faible dose + ALT\n\n\nCSI dose forte + ALT  ou +  tiotropium\n\nCSO faible dose\n\n\ntraitement  de secours\n\nBDCA à la demande\n\nBDCA à la demande\n\nBDCA à la demande\n\nBDCA à la demande\n\nBDCA à la demande\n Connaître les grands principes thérapeutiques de fond de la maladie asthmatique avec les principales classes thérapeutiques utilisables OIC-188-17-A251prescrire des corticoïdes par voie générale ou locale279consultation de suivi d'une pathologie chronique283consultation de suivi et éducation thérapeutique d'un patient asthmatique299consultation post événement allergiqueo   Bronchodilatateurs B2-mimétiques de courte durée d’action (BDCA) (aérosol doseur ou inhalateur de poudre) : traitement en cas de symptômes d’asthme ou d’exacerbation.o   Corticostéroïdes inhalés (CSI) (aérosol doseur ou inhalateur de poudre) : traitement de fond le plus efficace prescrit devant tout asthme persistant.o   Bronchodilatateurs B2-mimétiques de longue durée d’action (BDLA) (aérosol doseur ou inhalateur de poudre) : toujours prescrits en association avec les CSI (Ne jamais prescrire de BDLA seul dans l’asthme car risque d’AAG).o   Anti-leucotriène (montelukast) (voie orale) : alternative aux BDLALe traitement de BDCA est systématique devant tout asthme. Un traitement de fond est initié si les symptômes sont fréquents (<2/mois). L’ajustement du traitement est fait par palier en fonction du niveau de contrôle de l’asthme (cf contrôle de l’asthme).En cas d’asthme non contrôlé avec les CSI et BDLA, un traitement complémentaire devra être discuté lors d’une consultation spécialisée (anti-cholinergique de longue durée d’action, immunothérapie anti-IgE, anti-IL5, corticothérapie systémique au long cours).palier 5CSI dose forte  + BDLAAdresser à un centre d'asthme sévère pour ttt  complémentaire(tiotropiumanti-IgE, anti-IL5,  ou autre biothérapie)palier 4CSI dose modérée + BDLApalier 3CSI faible dose + BDLApalier  1Pas de traitement de fondpalier 2CSI faible doseautres optionsenvisager  CSI faible doseanti-leucotriènes  (ALT)CSI dose modérée à  forte ouCSI faible dose + ALTCSI dose forte + ALT  ou +  tiotropiumCSO faible dosetraitement  de secoursBDCA à la demandeBDCA à la demandeBDCA à la demandeBDCA à la demandeBDCA à la demande"
    },
    {
        "identifiant": "OIC-188-19-A",
        "rang": "A",
        "intitule": "Connaître les objectifs et les modalités de surveillance du traitement de fond de l'asthme en première intention",
        "content": "\nConnaître les objectifs et les modalités de surveillance du traitement de fond de l'asthme en première intention OIC-188-19-A\n\n\n\nL’objectif du traitement de fond de l’asthme est d’obtenir un contrôle de l’asthme selon les modalités décrites ci-dessus (cf contrôle de l’asthme). \nLa surveillance du traitement comprend, en plus de son efficacité :\no    L’évaluation de l’observance thérapeutique\no    L’évaluation systématique de la technique de prise \no    La recherche d’effets secondaires (mycose buccale)\n\n Connaître les objectifs et les modalités de surveillance du traitement de fond de l'asthme en première intention OIC-188-19-AL’objectif du traitement de fond de l’asthme est d’obtenir un contrôle de l’asthme selon les modalités décrites ci-dessus (cf contrôle de l’asthme).La surveillance du traitement comprend, en plus de son efficacité :o    L’évaluation de l’observance thérapeutiqueo    L’évaluation systématique de la technique de priseo    La recherche d’effets secondaires (mycose buccale)"
    },
    {
        "identifiant": "OIC-188-20-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'initiation du traitement d'urgence d'une crise d'asthme chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités d'initiation du traitement d'urgence d'une crise d'asthme chez l'enfant et l'adulte OIC-188-20-A\n\n\n\nLe traitement de l’exacerbation repose sur\no   L’utilisation de BDCA par voie inhalée (aérosol doseur en ambulatoire, nébulisations en cas d’hospitalisation)\no   Une corticothérapie systémique (0,5 à 1mg/kg/j pendant 5 jours, PO ou IV)\no   L’utilisation d’un anticholinergique en nébulisation (ipratropium) en cas d’exacerbation sévère.\n\no   Oxygénothérapie et/ou assistance ventilatoire devront être discutées en cas d’exacerbation sévère (en soins intensifs) Connaître les modalités d'initiation du traitement d'urgence d'une crise d'asthme chez l'enfant et l'adulte OIC-188-20-ALe traitement de l’exacerbation repose suro   L’utilisation de BDCA par voie inhalée (aérosol doseur en ambulatoire, nébulisations en cas d’hospitalisation)o   Une corticothérapie systémique (0,5 à 1mg/kg/j pendant 5 jours, PO ou IV)o   L’utilisation d’un anticholinergique en nébulisation (ipratropium) en cas d’exacerbation sévère.o   Oxygénothérapie et/ou assistance ventilatoire devront être discutées en cas d’exacerbation sévère (en soins intensifs)"
    },
    {
        "identifiant": "OIC-188-22-A",
        "rang": "A",
        "intitule": "Connaître les principales mesures d'éviction allergénique dans l'asthme et la rhinite allergique, y compris professionnels",
        "content": "\nConnaître les principales mesures d'éviction allergénique dans l'asthme et la rhinite allergique, y compris professionnels OIC-188-22-A\n\n\n\n\n\nAcariens : réduction de l’humidité relative intérieure (<50%) ; aspiration (filtre Haute Efficacité pour les Particules Aériennes) ; changement de la literie si infestation importante ; lavage des draps régulier à température élevée (au moins 60°C – les acariens meurent à une température > à 56°C) ; housses anti-acariens pour le matelas (+++), les couettes et oreillers ; privilégier un sommier à lattes ; privilégier une température ambiante inférieure à 20°C, aérer largement les chambres.\nAnimaux domestiques : les animaux doivent rester à l’extérieur et ne pas accéder à la chambre à coucher. Les allergènes de chat peuvent persister pendant plusieurs mois dans l’habitat après le départ de l’animal.\nMoisissures : nettoyage à l’eau de javel ; ventilation et exposition solaire importante ; éviter les plantes vertes en intérieur.\nPollens : difficilement évitable ; ne pas sécher le linge en extérieur et de limiter les sorties en périodes de pics polliniques, adaptation du poste de travail\nAsthme professionnel : Plusieurs tableaux permettent la reconnaissance des asthmes en MP. La mise en place de protection, un aménagement de poste ou un reclassement professionnel devront être discutés en concertation avec     la médecine du travail. Connaître les principales mesures d'éviction allergénique dans l'asthme et la rhinite allergique, y compris professionnels OIC-188-22-AAcariens :réduction de l’humidité relative intérieure (<50%) ; aspiration (filtre Haute Efficacité pour les Particules Aériennes) ; changement de la literie si infestation importante ; lavage des draps régulier à température élevée (au moins 60°C – les acariens meurent à une température > à 56°C) ; housses anti-acariens pour le matelas (+++), les couettes et oreillers ; privilégier un sommier à lattes ; privilégier une température ambiante inférieure à 20°C, aérer largement les chambres.Animaux domestiques :les animaux doivent rester à l’extérieur et ne pas accéder à la chambre à coucher. Les allergènes de chat peuvent persister pendant plusieurs mois dans l’habitat après le départ de l’animal.Moisissures :nettoyage à l’eau de javel ; ventilation et exposition solaire importante ; éviter les plantes vertes en intérieur.Pollens :difficilement évitable ; ne pas sécher le linge en extérieur et de limiter les sorties en périodes de pics polliniques, adaptation du poste de travailAsthme professionnel :Plusieurs tableaux permettent la reconnaissance des asthmes en MP. La mise en place de protection, un aménagement de poste ou un reclassement professionnel devront être discutés en concertation avec     la médecine du travail."
    },
    {
        "identifiant": "OIC-188-02-B",
        "rang": "B",
        "intitule": "Connaître la fréquence et les facteurs de risque de l'asthme et de la rhinite allergique dans la population adulte et pédiatrique",
        "content": "\nConnaître la fréquence et les facteurs de risque de l'asthme et de la rhinite allergique dans la population adulte et pédiatrique OIC-188-02-B\n\n\n\nPrévalence :\n\nAsthme : 6% en population générale\nRhinite allergique : 24% en population générale (80% chez les asthmatiques)\nFacteurs de risque\n\nComposante génétique : Maladie polygénique (aucun gène n’est responsable à lui seul de la maladie). Risque pour un enfant de développer un asthme :\n10% en l’absence d’antécédent d’asthme chez les parents\n25 % lorsque l’un des deux parents est asthmatique\nplus de 50 % si les deux parents sont asthmatiques\nComposante environnementale favorisant le développement de la maladie:\ninfections virales ;\nsensibilisation aux pneumallergènes;\nexposition au tabac dès la conception ;\npollution de l’air intérieur. Connaître la fréquence et les facteurs de risque de l'asthme et de la rhinite allergique dans la population adulte et pédiatrique OIC-188-02-BPrévalence :Asthme : 6% en population généraleRhinite allergique : 24% en population générale (80% chez les asthmatiques)Facteurs de risqueComposante génétique : Maladie polygénique (aucun gène n’est responsable à lui seul de la maladie). Risque pour un enfant de développer un asthme :10% en l’absence d’antécédent d’asthme chez les parents25 % lorsque l’un des deux parents est asthmatiqueplus de 50 % si les deux parents sont asthmatiquesComposante environnementale favorisant le développement de la maladie:infections virales ;sensibilisation aux pneumallergènes;exposition au tabac dès la conception ;pollution de l’air intérieur."
    },
    {
        "identifiant": "OIC-188-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie et immunopathologie de l'asthme et de la rhinite allergique",
        "content": "\nConnaître la physiopathologie et immunopathologie de l'asthme et de la rhinite allergique OIC-188-03-B\n\n\n\nRéaction inflammatoire au niveau des voies aériennes se manifestant par\n\nune hyperplasie des glandes muqueuses,\nun épaississement de la membrane basale,\nune hyperperméabilité vasculaire provoquant un œdème de la muqueuse,\nune hyperplasie et hypertrophie des cellules musculaires lisses (pour l’asthme essentiellement),\nune hyperréactivité bronchique (pour l’asthme)\nun remodelage bronchique (pour l’asthme)\nCes éléments participent à l’obstruction de la paroi bronchique et des voies aériennes supérieures ainsi qu’à l’hypersécrétion de mucus.\nOn décrit 2 principaux phénotypes (tableaux clinico-biologiques) d’asthme en fonction du type d’inflammation des voies aériennes :\n\nAsthme Th2 : inflammation des voies aériennes faisant intervenir notamment les lymphocytes Th2 et les éosinophiles. Ce mécanisme est observé dans les asthmes allergiques et les asthmes à éosinophiles non allergiques\nAsthme non-Th2 : inflammation ne dépendant pas de lymphocytes Th2 ou d’éosinophiles. Les neutrophiles pourraient jouer un rôle dans ce type d’asthme. Connaître la physiopathologie et immunopathologie de l'asthme et de la rhinite allergique OIC-188-03-BRéaction inflammatoire au niveau des voies aériennes se manifestant parune hyperplasie des glandes muqueuses,un épaississement de la membrane basale,une hyperperméabilité vasculaire provoquant un œdème de la muqueuse,une hyperplasie et hypertrophie des cellules musculaires lisses (pour l’asthme essentiellement),une hyperréactivité bronchique (pour l’asthme)un remodelage bronchique (pour l’asthme)Ces éléments participent à l’obstruction de la paroi bronchique et des voies aériennes supérieures ainsi qu’à l’hypersécrétion de mucus.On décrit 2 principaux phénotypes (tableaux clinico-biologiques) d’asthme en fonction du type d’inflammation des voies aériennes :Asthme Th2 : inflammation des voies aériennes faisant intervenir notamment les lymphocytes Th2 et les éosinophiles. Ce mécanisme est observé dans les asthmes allergiques et les asthmes à éosinophiles non allergiquesAsthme non-Th2 : inflammation ne dépendant pas de lymphocytes Th2 ou d’éosinophiles. Les neutrophiles pourraient jouer un rôle dans ce type d’asthme."
    },
    {
        "identifiant": "OIC-188-06-B",
        "rang": "B",
        "intitule": "Identifier le caractère professionnel d'une allergie respiratoire : démarche diagnostique étiologique",
        "content": "\nIdentifier le caractère professionnel d'une allergie respiratoire : démarche diagnostique étiologique OIC-188-06-B\n\n\n\nLe diagnostic d’asthme professionnel repose sur :\n\nLa mise en évidence d’un asthme (diagnostic positif) chez un patient avec ou sans antécédents allergiques (asthme de novo de l’adulte).   Il peut être nécessaire de recourir à un test d’hyperréactivité bronchique non spécifique (métacholine) en cas de symptomatologie plus atypique (toux nocturne, sensation d’oppression thoracique,…) et d’EFR basales normales. Cet asthme survient habituellement dans les premières années d’exposition, pouvant faire suite à une rhinite allergique, mais aussi à distance, à l’occasion d’un changement de produit ou de procédé de fabrication, ou encore d’une exposition plus importante \nLa mise en évidence d’une exposition professionnelle à un agent sensibilisant, qui peut être facilement retrouvée (farine de blé ou de seigle chez un boulanger, persulfates chez un coiffeur par exemple), ou au contraire nécessiter une recherche approfondie avec le médecin du travail (substances chimiques telles que isocyanates, andydrides d’acides,…) \nLa mise en évidence d’un lien entre l’asthme et l’exposition professionnelle, qui peut être clinique (rythmicité professionnelle des symptômes disparaissant pendant les week-ends ou les congés), fonctionnelle (variations des débits de pointe ou du VEMS selon l’exposition), voire nécessiter de recourir à un test de broncho-provocation en milieu hospitalier. \nOn peut également rencontrer un asthme associé à une exposition forte ou répétée à des irritants respiratoires non sensibilisants, comme le chlore gazeux, le phosgène, etc (syndrome d’irritation bronchique).\nIl faut enfin rechercher chez un sujet asthmatique connu, non professionnel, l’existence d’une possible aggravation de l’asthme associée à des expositions professionnelles irritantes courantes (fumées de soudage, poussières de chantier, solvants, etc)\n\nLes asthmes professionnels et le syndrome d’irritation bronchique peuvent faire l’objet d’une prise en charge en Maladie Professionnelle / Accident du travail Identifier le caractère professionnel d'une allergie respiratoire : démarche diagnostique étiologique OIC-188-06-BLe diagnostic d’asthme professionnel repose sur :La mise en évidence d’un asthme (diagnostic positif) chez un patient avec ou sans antécédents allergiques (asthmede novode l’adulte).Il peut être nécessaire de recourir à un test d’hyperréactivité bronchique non spécifique (métacholine) en cas de symptomatologie plus atypique (toux nocturne, sensation d’oppression thoracique,…) et d’EFR basales normales. Cet asthme survient habituellement dans les premières années d’exposition, pouvant faire suite à une rhinite allergique, mais aussi à distance, à l’occasion d’un changement de produit ou de procédé de fabrication, ou encore d’une exposition plus importanteLa mise en évidence d’une exposition professionnelle à un agent sensibilisant, qui peut être facilement retrouvée (farine de blé ou de seigle chez un boulanger, persulfates chez un coiffeur par exemple), ou au contraire nécessiter une recherche approfondie avec le médecin du travail (substances chimiques telles que isocyanates, andydrides d’acides,…)La mise en évidence d’un lien entre l’asthme et l’exposition professionnelle,qui peut être clinique (rythmicité professionnelle des symptômes disparaissant pendant les week-ends ou les congés), fonctionnelle (variations des débits de pointe ou du VEMS selon l’exposition), voire nécessiter de recourir à un test de broncho-provocation en milieu hospitalier.On peut également rencontrerun asthme associé à une exposition forte ou répétée à des irritants respiratoires non sensibilisants, comme le chlore gazeux, le phosgène, etc (syndrome d’irritation bronchique).Il faut enfin rechercher chez un sujet asthmatique connu, non professionnel, l’existence d’unepossible aggravation de l’asthmeassociée à des expositions professionnelles irritantes courantes (fumées de soudage, poussières de chantier, solvants, etc)Les asthmes professionnels et le syndrome d’irritation bronchique peuvent faire l’objet d’une prise en charge enMaladie Professionnelle / Accident du travail"
    },
    {
        "identifiant": "OIC-188-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux métiers à risque d'asthme professionnel",
        "content": "\nConnaître les principaux métiers à risque d'asthme professionnel OIC-188-07-B\n\n\n\no   Boulanger, pâtissier (allergène = blé, acarien de farine)\no   Professionnels de santé (latex, aldéhydes, ammoniums)\no   Coiffeurs (persulfates)\no   Peintres (isocyanates)\no   Agents d’entretien (ammoniums…)\n\no   Travailleurs du bois Connaître les principaux métiers à risque d'asthme professionnel OIC-188-07-Bo   Boulanger, pâtissier (allergène = blé, acarien de farine)o   Professionnels de santé (latex, aldéhydes, ammoniums)o   Coiffeurs (persulfates)o   Peintres (isocyanates)o   Agents d’entretien (ammoniums…)o   Travailleurs du bois"
    },
    {
        "identifiant": "OIC-188-11-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie RP d'une distension thoracique",
        "content": "\nConnaître la sémiologie RP d'une distension thoracique OIC-188-11-B\n\n\n\ncf chapitre identique dans item BPCO Connaître la sémiologie RP d'une distension thoracique OIC-188-11-Bcf chapitre identique dans item BPCO"
    },
    {
        "identifiant": "OIC-188-12-B",
        "rang": "B",
        "intitule": "Connaître les grandes caractéristiques du syndrome obstructif en explorations fonctionnelles respiratoires (EFR) et les modalités d'interprétation d'un débit expiratoire de pointe (DEP)",
        "content": "\nConnaître les grandes caractéristiques du syndrome obstructif en explorations fonctionnelles respiratoires (EFR) et les modalités d'interprétation d'un débit expiratoire de pointe (DEP) OIC-188-12-B\n\n\n\no   Trouble ventilatoire obstructif : VEMS/CV<0,7\n\no   Réversibilité : augmentation du VEMS post bronchodilatateur de plus de 200mL ET ≥12% de la valeur avant bronchodilatateur. On parlera de réversibilité complète si VEMS/CV≥0,7 et VEMS >80% post bronchodilatateur. Connaître les grandes caractéristiques du syndrome obstructif en explorations fonctionnelles respiratoires (EFR) et les modalités d'interprétation d'un débit expiratoire de pointe (DEP) OIC-188-12-Bo   Trouble ventilatoire obstructif : VEMS/CV<0,7o   Réversibilité : augmentation du VEMS post bronchodilatateur de plus de 200mLET≥12% de la valeur avant bronchodilatateur. On parlera de réversibilité complète si VEMS/CV≥0,7 et VEMS >80% post bronchodilatateur."
    },
    {
        "identifiant": "OIC-188-13-B",
        "rang": "B",
        "intitule": "Connaître les indications des tests immuno allergiques",
        "content": "\nConnaître les indications des tests immuno allergiques OIC-188-13-B\n\n\n\nIndication des tests immuno-allergiques (prick-test et dosage des IgE spécifiques)\no   Lorsque le diagnostic d’asthme est porté\n\no   Diagnostic de rhinite chronique dont l’origine allergique est suspectée. Connaître les indications des tests immuno allergiques OIC-188-13-BIndication des tests immuno-allergiques(prick-test et dosage des IgE spécifiques)o   Lorsque le diagnostic d’asthme est portéo   Diagnostic de rhinite chronique dont l’origine allergique est suspectée."
    },
    {
        "identifiant": "OIC-188-15-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs de non contrôle de l'asthme et Savoir rechercher les facteurs précipitants d'un asthme aigu grave",
        "content": "\nConnaître les principaux facteurs de non contrôle de l'asthme et Savoir rechercher les facteurs précipitants d'un asthme aigu grave OIC-188-15-B\n\n\n\nFacteurs de non contrôle de l’asthme\no   Exposition à un allergène\no   Exposition à un irritant bronchique (Tabac)\no   Médicaments (B bloquants, aspirine, AINS)\no   Problème d’observance médicamenteuse\no   Infections respiratoires\no   Rhinite, sinusite chronique…\no   Facteurs psychologiques: stress, anxiété\no   RGO : pyrosis, régurgitations\no   Grossesse\no   Prise de poids\n\nFacteur de risque de décès par l’asthme\no   ATCD d’exacerbation sévère ayant nécessité un passage en réanimation ou ayant nécessité une intubation et une ventilation mécanique\no   Hospitalisation ou visite aux urgences pour asthme dans l’année précédente\no   Prise actuelle ou arrêt récent d’une corticothérapie orale\no   Mauvaise observance thérapeutique :\no   arrêt ou absence de corticostéroïdes inhalés (CSI)\no   utilisation inadéquate de bronchodilatateurs à courte durée d’action (BDCA)\no   Absence de suivi codifié pour l'asthme\no   Maladie psychiatrique ou problèmes psycho-sociaux\no   Allergie alimentaire\no   Hypersensibilité à l'aspirine et aux AINS (Syndrome de Widal associant asthme, polypose naso-sinusienne et intolérance aux AINS et à l’aspirine)\n\no   Tabagisme actif et toxicomanie (Cannabis+++) Connaître les principaux facteurs de non contrôle de l'asthme et Savoir rechercher les facteurs précipitants d'un asthme aigu grave OIC-188-15-BFacteurs de non contrôle de l’asthmeo   Exposition à un allergèneo   Exposition à un irritant bronchique (Tabac)o   Médicaments (B bloquants, aspirine, AINS)o   Problème d’observance médicamenteuseo   Infections respiratoireso   Rhinite, sinusite chronique…o   Facteurs psychologiques: stress, anxiétéo   RGO : pyrosis, régurgitationso   Grossesseo   Prise de poidsFacteur de risque de décès par l’asthmeo   ATCD d’exacerbation sévère ayant nécessité un passage en réanimation ou ayant nécessité une intubation et une ventilation mécaniqueo   Hospitalisation ou visite aux urgences pour asthme dans l’année précédenteo   Prise actuelle ou arrêt récent d’une corticothérapie oraleo   Mauvaise observance thérapeutique :o   arrêt ou absence de corticostéroïdes inhalés (CSI)o   utilisation inadéquate de bronchodilatateurs à courte durée d’action (BDCA)o   Absence de suivi codifié pour l'asthmeo   Maladie psychiatrique ou problèmes psycho-sociauxo   Allergie alimentaireo   Hypersensibilité à l'aspirine et aux AINS (Syndrome de Widal associant asthme, polypose naso-sinusienne et intolérance aux AINS et à l’aspirine)o   Tabagisme actif et toxicomanie (Cannabis+++)"
    },
    {
        "identifiant": "OIC-188-18-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'utilisation des beta-2 mimétiques (inhalation, aérosol) et des corticoïdes inhalés dans la maladie asthmatique",
        "content": "\nConnaître les modalités d'utilisation des beta-2 mimétiques (inhalation, aérosol) et des corticoïdes inhalés dans la maladie asthmatique OIC-188-18-B\n\n\n\nLe choix du dispositif du traitement inhalé devra être guidé par les capacités de coordination du patient (nécessaire pour certains aérosols doseurs) et ses capacités inspiratoires (débit inspiratoire nécessaire plus important pour les poudres)\nToute prescription de traitement inhalé doit s’accompagner d’une éducation à la manipulation du dispositif d’inhalation. La technique de prise doit être vérifiée à chaque consultation.\n\nUn site dédié comprenant les vidéos démonstratives des traitements disponibles est accessible en accès libre pour les patients et les soignants : https://splf.fr/videos-zephir/ Connaître les modalités d'utilisation des beta-2 mimétiques (inhalation, aérosol) et des corticoïdes inhalés dans la maladie asthmatique OIC-188-18-BLe choix du dispositif du traitement inhalé devra être guidé par les capacités de coordination du patient (nécessaire pour certains aérosols doseurs) et ses capacités inspiratoires (débit inspiratoire nécessaire plus important pour les poudres)Toute prescription de traitement inhalé doit s’accompagner d’une éducation à la manipulation du dispositif d’inhalation. La technique de prise doit être vérifiée à chaque consultation.Un site dédié comprenant les vidéos démonstratives des traitements disponibles est accessible en accès libre pour les patients et les soignants : https://splf.fr/videos-zephir/"
    },
    {
        "identifiant": "OIC-188-21-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'éducation thérapeutique de l'asthme et les plans d'action pour améliorer l'observance dans l'asthme",
        "content": "\nConnaître les principes de l'éducation thérapeutique de l'asthme et les plans d'action pour améliorer l'observance dans l'asthme OIC-188-21-B\n\n\n\nL’éducation thérapeutique a pour objectif de permettre au patient de comprendre sa maladie et son traitement. Elle permet d’améliorer l’observance et le contrôle de l’asthme et de diminuer la survenue d’exacerbations sévères.\n\nL’objectif pour le patient est d’acquérir les compétences suivantes :\n-       Comprendre les mécanismes de sa maladie\n-       Connaître les signes de la perte de contrôle et de l’exacerbation\n-       Mesurer et interpréter son DEP\n-       Connaître les mécanismes d’action et indications des traitements\n-       Maîtriser l’utilisation des dispositifs d’inhalation\n-       Mettre en place le plan d’action\n\n-       Contrôler l’environnement en évitant les facteurs favorisants Connaître les principes de l'éducation thérapeutique de l'asthme et les plans d'action pour améliorer l'observance dans l'asthme OIC-188-21-BL’éducation thérapeutique a pour objectif de permettre au patient de comprendre sa maladie et son traitement. Elle permet d’améliorer l’observance et le contrôle de l’asthme et de diminuer la survenue d’exacerbations sévères.L’objectif pour le patient est d’acquérir les compétences suivantes :-       Comprendre les mécanismes de sa maladie-       Connaître les signes de la perte de contrôle et de l’exacerbation-       Mesurer et interpréter son DEP-       Connaître les mécanismes d’action et indications des traitements-       Maîtriser l’utilisation des dispositifs d’inhalation-       Mettre en place le plan d’action-       Contrôler l’environnement en évitant les facteurs favorisants"
    },
    {
        "identifiant": "OIC-188-23-B",
        "rang": "B",
        "intitule": "Connaître les complications de l'asthme",
        "content": "\nConnaître les complications de l'asthme OIC-188-23-B\n\n\n\no   Absentéisme scolaire ou professionnel en cas d’asthme mal contrôlé\n\no   Sédentarité Connaître les complications de l'asthme OIC-188-23-Bo   Absentéisme scolaire ou professionnel en cas d’asthme mal contrôléo   Sédentarité"
    }
]