[
    {
        "identifiant": "OIC-019-01-A",
        "rang": "A",
        "intitule": "Protection sociale : connaître la définition et les principes de fonctionnement",
        "content": "\nProtection sociale : connaître la définition et les principes de fonctionnement OIC-019-01-A\n\n\n\n\nLa protection sociale désigne l'ensemble des mécanismes de protection accordés par une société à ses membres pour leur permettre de faire face aux risques sociaux de l'existence et à leurs conséquences financières.\nLes risques sociaux sont des situations susceptibles de compromettre la sécurité financière d'un individu ou de sa famille en provoquant une baisse de ses ressources ou une hausse des dépenses (vieillesse, maladie, chômage, charges de famille, etc.).\n\nQuatre logiques de protection sociale coexistent : la logique d'assurance sociale obligatoire vise à prémunir les assurés contre une perte de revenus liée aux risques sociaux. L'assurance sociale repose sur des mécanismes de transfert de type contribution/prestations : les prestations sociales sont financées par des cotisations sociales prélevées sur les revenus et sont réservées à ceux qui cotisent ou à leurs ayants droit. La logique d'assistance sociale permet d'instaurer une solidarité entre les individus pour lutter contre la pauvreté et l'exclusion. La prestation assure un revenu minimum et ne couvre pas forcément un risque spécifique (par exemple, dans le cadre de ce qui est appelé les minima sociaux comme le revenu de solidarité active [RSA], l’allocation adulte handicapé [AAH] ou le fonds de solidarité vieillesse [FSV]). La logique de protection universelle couvre certaines catégories de dépenses pour tous les individus. Les prestations sont accordées sans condition de ressources et sont identiques pour tous (cas des prestations familiales). La logique de prévoyance individuelle repose sur l'épargne (par exemple décision d'achat d'implants dentaires) et l'assurance privée, tandis que la prévoyance collective repose sur la mutualisation des risques. Protection sociale : connaître la définition et les principes de fonctionnement OIC-019-01-ALa protection socialedésigne l'ensemble des mécanismes de protection accordés par une société à ses membres pour leur permettre de faire face aux risques sociaux de l'existence et à leurs conséquences financières.Les risques sociauxsont des situations susceptibles de compromettre la sécurité financière d'un individu ou de sa famille en provoquant une baisse de ses ressources ou une hausse des dépenses (vieillesse, maladie, chômage, charges de famille, etc.).Quatre logiques de protection sociale coexistent :lalogique d'assurance sociale obligatoirevise à prémunir les assurés contre une perte de revenus liée aux risques sociaux. L'assurance sociale repose sur des mécanismes de transfert de type contribution/prestations : les prestations sociales sont financées par des cotisations sociales prélevées sur les revenus et sont réservées à ceux qui cotisent ou à leurs ayants droit. Lalogique d'assistance socialepermet d'instaurer une solidarité entre les individus pour lutter contre la pauvreté et l'exclusion. La prestation assure un revenu minimum et ne couvre pas forcément un risque spécifique (par exemple, dans le cadre de ce qui est appelé les minima sociaux comme le revenu de solidarité active [RSA], l’allocation adulte handicapé [AAH] ou le fonds de solidarité vieillesse [FSV]).La logique de protection universellecouvre certaines catégories de dépenses pour tous les individus. Les prestations sont accordées sans condition de ressources et sont identiques pour tous (cas des prestations familiales). Lalogique de prévoyance individuellerepose sur l'épargne (par exemple décision d'achat d'implants dentaires) et l'assurance privée, tandis quela prévoyance collectiverepose sur la mutualisation des risques."
    },
    {
        "identifiant": "OIC-019-02-A",
        "rang": "A",
        "intitule": "Connaître la nature des prestations de protection sociale en France",
        "content": "\nConnaître la nature des prestations de protection sociale en France OIC-019-02-A\n\n\n\n\n\nLa protection sociale repose sur :\n1)    le versement de prestations sociales directement aux individus.\nCes prestations sociales peuvent être en espèces avec des revenus de remplacement quand  indemnités journalières, pensions de retraite) ou en nature (remboursement de dépenses engagées comme le remboursement des soins de santé ou le financement direct de services : pas d'avance de frais pour les médicaments par exemple ou tiers-payant ce qui signifie qu’une tierce personne – une institution comme l’assurance maladie – paie directement le pharmacien ) ; 2) l'accès à des prestations de services sociaux fournis gratuitement ou à des prix réduits (crèches, repas de cantine).\nIl existe six catégories de prestations correspondant à autant de risques :\n\nle risque « vieillesse-survie »\nLe risque      vieillesse est le plus important. Il comprend les retraites, la part la      plus importante de ce risque et la part la plus importante de la      protection sociale. Il inclut la prise en charge de la dépendance qui      n’est pas encore reconnue comme un risque à part entière, malgré la mise      en place de l’allocation personnalisée d’autonomie (APA), instituée par      la loi du 20 juillet 2001, et de la Caisse nationale de solidarité pour      l’autonomie, créée par la loi du 30 juin 2004. Il comprend aussi les      allocations versées au titre du minimum vieillesse : allocation      supplémentaire vieillesse (ASV) et allocation de solidarité aux personnes      âgées (ASPA).\nLe risque survie,      qui couvre les besoins de la disparition d’un membre de la famille, le      conjoint le plus souvent.\nle risque « santé »\nIl inclut la      maladie, l’invalidité, les accidents du travail et les maladies      professionnelles.\nle risque « maternité-famille »\nIl inclut notamment      les indemnités journalières pour maternité, les soins aux femmes      enceintes et les différentes prestations familiales (allocations familiales,      aides à la garde d’enfant).\nle risque « emploi »\nIl comprend l’indemnisation      du chômage, les aides à la réadaptation et la réinsertion      professionnelle, les préretraites.\nle risque « logement »\nIl recouvre les      différentes aides versées aux ménages pour faire face à leurs dépenses de      loyer ou de remboursement d’emprunt.\nle risque « pauvreté-exclusion     sociale »\nIl s’agit essentiellement      pris en charge du revenu de solidarité active (RSA). Connaître la nature des prestations de protection sociale en France OIC-019-02-ALa protection sociale repose sur :1)le versement de prestations sociales directement aux individus.Ces prestations sociales peuvent êtreen espèces avec des revenus de remplacementquand  indemnités journalières, pensions de retraite)ou en nature (remboursement de dépenses engagéescomme le remboursement des soins de santé ou le financement direct de services : pas d'avance de frais pour les médicaments par exemple ou tiers-payant ce qui signifie qu’une tierce personne – une institution comme l’assurance maladie – paie directement le pharmacien ) ; 2)l'accès à des prestations de services sociaux fournis gratuitement ou à des prix réduits(crèches, repas de cantine).Il existe six catégories de prestations correspondant à autant de risques :le risque « vieillesse-survie »Le risque      vieillesse est le plus important. Il comprend les retraites, la part la      plus importante de ce risque et la part la plus importante de la      protection sociale. Il inclut la prise en charge de la dépendance qui      n’est pas encore reconnue comme un risque à part entière, malgré la mise      en place de l’allocation personnalisée d’autonomie (APA), instituée par      la loi du 20 juillet 2001, et de la Caisse nationale de solidarité pour      l’autonomie, créée par la loi du 30 juin 2004. Il comprend aussi les      allocations versées au titre du minimum vieillesse : allocation      supplémentaire vieillesse (ASV) et allocation de solidarité aux personnes      âgées (ASPA).Le risque survie,      qui couvre les besoins de la disparition d’un membre de la famille, le      conjoint le plus souvent.le risque « santé »Il inclut la      maladie, l’invalidité, les accidents du travail et les maladies      professionnelles.le risque « maternité-famille »Il inclut notamment      les indemnités journalières pour maternité, les soins aux femmes      enceintes et les différentes prestations familiales (allocations familiales,      aides à la garde d’enfant).le risque « emploi »Il comprend l’indemnisation      du chômage, les aides à la réadaptation et la réinsertion      professionnelle, les préretraites.le risque « logement »Il recouvre les      différentes aides versées aux ménages pour faire face à leurs dépenses de      loyer ou de remboursement d’emprunt.le risque « pauvreté-exclusion     sociale »Il s’agit essentiellement      pris en charge du revenu de solidarité active (RSA)."
    },
    {
        "identifiant": "OIC-019-05-A",
        "rang": "A",
        "intitule": "Connaître le régime général de la sécurité sociale",
        "content": "\nConnaître le régime général de la sécurité sociale OIC-019-05-A\n\n\n\n\nDéfinition\nLe régime général repose sur une hiérarchie d'organismes nationaux, régionaux et locaux, structurés par nature de risque, gérés paritairement et placés sous la tutelle des Ministères chargés de la sécurité sociale (Ministère des solidarités et de la santé et Ministère de l'économie, de la finance et de la relance).\n\nGroupes de population couverts\nLe Régime général concernait lors de la création de la sécurité sociale les travailleurs salariés du secteur privé. Au fur et à mesure de son extension, il a été amené à intégrer dans sa couverture des groupes de personnes, comme les étudiants, les chômeurs ou les agents contractuels de l’État, qui ne sont pas salariés du secteur privé. En effet, la France a choisi de parvenir à la converture universelle de la population, qu’elle contribue ou non au financement de la sécurité sociale.\nLe régime général est actuellement le plus important en nombre de personnes assujetties (près de 30 millions), c’est-à-dire prises en charge au titre des risques maladie, famille, retraite, accidents du travail et maladie professionnelle.\nDepuis 2018 et la suppression du Régime social des indépendants (RSI), le régime général gère les risques sociaux des indépendants (artisans, industriels, commerçants et professions libérales non règlementées).\n\nOrganisation\nDepuis l’ordonnance \"Jeanneney\" du 21 août 1967 relative à l’organisation administrative et financière de la Sécurité sociale, le Régime général est divisé en branches d’activité ayant à leur tête une caisse nationale autonome.\nTrois de ces branches couvrent un ou plusieurs risques :\nla branche Famille est pilotée par la Caisse nationale des allocations familiales (Cnaf). Elle prend en charge l’accompagnement des familles dans leur vie quotidienne, l’accueil du jeune enfant, l’accès au logement, la lutte contre la précarité ou le handicap ;\nla branche Maladie, Accidents du travail et Risques professionnels est pilotée par la Caisse nationale d’assurance maladie (Cnam). Elle prend en charge deux types de risques : d’une part, les risques maladie, maternité, invalidité et décès ; d’autre part, les risques accidents du travail et maladies professionnelles ;\nla branche Vieillesse est pilotée par la Caisse nationale d’assurance vieillesse (Cnav). Elle verse les pensions de retraite de base.\nPar ailleurs, les lois du 7 août 2020 instaurent une cinquième branche de la Sécurité sociale qui couvrira le risque de perte d’autonomie et de handicap. Cette nouvelle branche sera dirigée par la Caisse nationale de solidarité pour l’autonomie (CNSA).\nDeux autres branches assurent des missions communes et transversales :\nla branche Recouvrement des cotisations sociales est pilotée par l’Urssaf Caisse nationale (nouvelle appellation, depuis 2021, de l’Agence centrale des organismes de sécurité sociale – Acoss). Elle assure, par l’intermédiaire de caisses locales – les Urssaf –, le recouvrement des ressources affectées aux autres branches de la Sécurité sociale (c’est-à-dire qu’elle perçoit les cotisations sociales – patronales et salariales – transmises par les employeurs) ;\nla Fédération des employeurs du Régime général de la Sécurité sociale est pilotée par l’Union des caisses nationales de sécurité sociale (UCANSS). Elle prend en charge le dialogue social, des tâches mutualisées de gestion des ressources humaines et des missions d’intérêts communs, comme les opérations immobilières ou les politiques de développement durable.\n\nSchéma récapitulatif\nLe régime général comporte quatre branches autonomes en 2021 (graphique 1). La branche autonomie sera la cinquième branche et est en cours de constitution.\nGraphique 1 : Organisation du régime général de la Sécurité sociale.\n\n\n\n\n\n\n\n\n\nSource : assurance maladie. https://assurance-maladie.ameli.fr/qui-sommes-nous/organisation/securite-sociale/securite-sociale\n\nÀ la tête de chacune des branches est placée une caisse nationale (établissement public à caractère administratif) qui coordonne et gère un réseau de caisses territoriales. Les caisses territoriales sont des organismes de droit privé en charge d'un service public, soumis au contrôle et à la tutelle de l'État. Connaître le régime général de la sécurité sociale OIC-019-05-ADéfinitionLe régime général repose sur une hiérarchie d'organismes nationaux, régionaux et locaux, structurés par nature de risque, gérés paritairement et placés sous la tutelle des Ministères chargés de la sécurité sociale (Ministère des solidarités et de la santé et Ministère de l'économie, de la finance et de la relance).Groupes de population couvertsLe Régime général concernait lors de la création de la sécurité sociale les travailleurs salariés du secteur privé. Au fur et à mesure de son extension, il a été amené à intégrer dans sa couverture des groupes de personnes, comme les étudiants, les chômeurs ou les agents contractuels de l’État, qui ne sont pas salariés du secteur privé. En effet, la France a choisi de parvenir à la converture universelle de la population, qu’elle contribue ou non au financement de la sécurité sociale.Le régime général est actuellement le plus important en nombre de personnes assujetties (près de 30 millions), c’est-à-dire prises en charge au titre des risques maladie, famille, retraite, accidents du travail et maladie professionnelle.Depuis 2018 et la suppression du Régime social des indépendants (RSI), le régime général gère les risques sociaux des indépendants (artisans, industriels, commerçants et professions libérales non règlementées).OrganisationDepuis l’ordonnance \"Jeanneney\" du 21 août 1967 relative à l’organisation administrative et financière de la Sécurité sociale, le Régime général est divisé en branches d’activité ayant à leur tête une caisse nationale autonome.Trois de ces branches couvrent un ou plusieurs risques :la branche Famille est pilotée par la Caisse nationale des allocations familiales(Cnaf). Elle prend en charge l’accompagnement des familles dans leur vie quotidienne, l’accueil du jeune enfant, l’accès au logement, la lutte contre la précarité ou le handicap ;la branche Maladie, Accidents du travail et Risques professionnels est pilotée par la Caisse nationale d’assurance maladie (Cnam). Elle prend en charge deux types de risques : d’une part, les risques maladie, maternité, invalidité et décès ; d’autre part, les risques accidents du travail et maladies professionnelles ;la branche Vieillesse est pilotée par la Caisse nationale d’assurance vieillesse (Cnav). Elle verse les pensions de retraite de base.Par ailleurs, les lois du 7 août 2020 instaurent unecinquième branche de la Sécurité sociale qui couvrira le risque de perte d’autonomie et de handicap. Cette nouvelle branche sera dirigée par la Caisse nationale de solidarité pour l’autonomie (CNSA).Deux autres branches assurent des missions communes et transversales:la branche Recouvrement des cotisations sociales est pilotée par l’Urssaf Caisse nationale(nouvelle appellation, depuis 2021, de l’Agence centrale des organismes de sécurité sociale – Acoss). Elle assure, par l’intermédiaire de caisses locales – les Urssaf –, le recouvrement des ressources affectées aux autres branches de la Sécurité sociale (c’est-à-dire qu’elle perçoit les cotisations sociales – patronales et salariales – transmises par les employeurs) ;la Fédération des employeurs du Régime général de la Sécurité sociale est pilotée parl’Union des caisses nationales de sécurité sociale (UCANSS).Elle prend en charge le dialogue social, des tâches mutualisées de gestion des ressources humaines et des missions d’intérêts communs, comme les opérations immobilières ou les politiques de développement durable.Schéma récapitulatifLe régime général comporte quatre branches autonomes en 2021 (graphique 1). La branche autonomie sera la cinquième branche et est en cours de constitution.Graphique 1 : Organisation du régime général de la Sécurité sociale.Source : assurance maladie. https://assurance-maladie.ameli.fr/qui-sommes-nous/organisation/securite-sociale/securite-socialeÀ la tête de chacune des branches est placée une caisse nationale (établissement public à caractère administratif) qui coordonne et gère un réseau de caisses territoriales. Les caisses territoriales sont des organismes de droit privé en charge d'un service public, soumis au contrôle et à la tutelle de l'État."
    },
    {
        "identifiant": "OIC-019-08-A",
        "rang": "A",
        "intitule": "Connaître les différents régimes de sécurité sociale",
        "content": "\nConnaître les différents régimes de sécurité sociale OIC-019-08-A\n\n\n\n\nLa Sécurité sociale est composée de différents régimes regroupant les assurés sociaux en fonction de leur activité professionnelle :\n•       le régime général couvre 88 % de la population française et concerne la plupart des salariés, les étudiants, les bénéficiaires de certaines prestations et les simples résidents. Depuis le 1er janvier 2018, la protection sociale des indépendants (RSI) est confiée au régime général de la Sécurité sociale.\n\n•       le régime agricole, au sein de la Mutualité sociale agricole (MSA), couvre 5 % de la population française et concerne les exploitants et les salariés agricoles [1];                              constitué d’un « guichet unique » qui gère à la fois les prestations d’assurance maladie, accidents du travail et maladies professionnelles, retraite et famille. La MSA gère elle- même le recouvrement de ses cotisations.\n\n\n\n\n\n\nles régimes spéciaux sont antérieurs au régime général et ont refusé de     s'y intégrer en 1945. Antérieurs à la création de la Sécurité sociale, ils     ont été maintenus par le législateur par le décret du 8 juin 1946, repris     aux articles L711-1 et R711-1 du Code de la sécurité sociale. Ce dernier     précise : \"Restent soumis à une organisation spéciale de sécurité     sociale, si leurs ressortissants jouissent déjà d’un régime spécial au     titre de l’une ou de plusieurs des législations de sécurité sociale :\nles administrations, services, offices,     établissements publics de l’État, les établissements industriels de l’Etat     et l’Imprimerie Nationale, pour les fonctionnaires, les magistrats et les     ouvriers de l’État ;\nles régions,     les départements et communes ;\nles établissements publics départementaux et     communaux n’ayant pas le caractère industriel ou commercial ;\nles activités qui entraînent l’affiliation au Régime     d’assurance des marins français institué par le décret-loi du 17 juin 1938     modifié ;\nles entreprises minières et les entreprises     assimilées, définies par le décret no 46-2769 du 27 novembre 1946, à     l’exclusion des activités se rapportant à la recherche ou à l’exploitation     des hydrocarbures liquides ou gazeux ;\nla Société nationale des chemins de fer français ;\nles chemins de fer d’intérêt général secondaire et     d’intérêt local et les tramways ;\nles exploitations de production, de transport et de     distribution d’énergie électrique et de gaz ;\nla Banque de France ;\nle Théâtre national de l’Opéra de Paris et la     Comédie-Française.\"\nDans leur organisation, on peut distinguer trois grandes familles parmi ces régimes spéciaux :\n\nle régime de la fonction publique (fonctionnaires     civils et militaires) ;\nle régime des entreprises et établissements publics     ;\nles autres régimes, de plus faible importance en     nombre de bénéficiaires, qui peuvent être structurés soit sur une base     professionnelle (Régimes des clercs et employés de notaire, des mines, des     cultes, etc.), soit sur une base d’entreprise (Régimes des personnels de     l’Opéra de Paris, de la RATP, de la SNCF).\nL'organisation et le fonctionnement des régimes spéciaux sont assez différents les uns des autres. Ils se caractérisent toutefois par une prise en charge éclatée des différents risques (maladie, famille, retraite, accidents du travail…) entre les entreprises ou les institutions elles-mêmes, des caisses spécifiques ou les organismes du Régime général.\nOn assiste cependant, depuis 1945, à un double phénomène :\n\nune réduction importante de leur nombre : s’ils     étaient plus d’une centaine à la création de la Sécurité sociale, en 1945,     on en compte 27 en 2021, concentrés principalement dans la gestion des     retraites (ce qui explique les problématiques actuelles de réforme du     système de retraites) ;\nun rapprochement du Régime général, tant dans leur     fonctionnement que dans le versement des prestations, qui s’alignent de     plus en plus sur lui (notamment en matière de retraite ou d’assurance     maladie).\nLes évolutions sociales et économiques ont provoqué des transformations importantes des secteurs économiques concernés par les régimes spéciaux : les secteurs industriels comme les mines ou l’industrie du tabac ont fortement décliné, avec  moins d’actifs et donc de ressources pour ces régimes. La dégradation du ratio entre le nombre de cotisants et celui des bénéficiaires pose, à plus ou moins brève échéance, le problème de la pérennité de ces régimes.\n\n[1] https://www.securite-sociale.fr/la-secu-cest-quoi/organisation/les-regimes#:~:text=Les%20R%C3%A9gimes%20sp%C3%A9ciaux,7%25%20de%20la%20population%20fran%C3%A7aise. Connaître les différents régimes de sécurité sociale OIC-019-08-ALa Sécurité sociale est composée de différents régimes regroupant les assurés sociaux en fonction de leur activité professionnelle :•le régime général couvre 88 % de la population françaiseet concerne la plupart des salariés, les étudiants, les bénéficiaires de certaines prestations et les simples résidents. Depuis le 1erjanvier 2018, la protection sociale des indépendants (RSI) est confiée au régime général de la Sécurité sociale.•le régime agricole, au sein de la Mutualité sociale agricole (MSA), couvre5 % de la population françaiseet concerne les exploitants et les salariés agricoles [1];                              constitué d’un « guichet unique » qui gère à la fois les prestations d’assurance maladie, accidents du travail et maladies professionnelles, retraite et famille. La MSA gère elle- même le recouvrement de ses cotisations.les régimes spéciauxsont antérieurs au régime général et ont refusé de     s'y intégrer en 1945. Antérieurs à la création de la Sécurité sociale, ils     ont été maintenus par le législateur par le décret du 8 juin 1946, repris     aux articles L711-1 et R711-1 du Code de la sécurité sociale. Ce dernier     précise : \"Restent soumis à une organisation spéciale de sécurité     sociale, si leurs ressortissants jouissent déjà d’un régime spécial au     titre de l’une ou de plusieurs des législations de sécurité sociale :les administrations, services, offices,     établissements publics de l’État, les établissements industriels de l’Etat     et l’Imprimerie Nationale, pour les fonctionnaires, les magistrats et les     ouvriers de l’État ;les régions,     les départements et communes ;les établissements publics départementaux et     communaux n’ayant pas le caractère industriel ou commercial ;les activités qui entraînent l’affiliation au Régime     d’assurance des marins français institué par le décret-loi du 17 juin 1938     modifié ;les entreprises minières et les entreprises     assimilées, définies par le décret no 46-2769 du 27 novembre 1946, à     l’exclusion des activités se rapportant à la recherche ou à l’exploitation     des hydrocarbures liquides ou gazeux ;la Société nationale des chemins de fer français ;les chemins de fer d’intérêt général secondaire et     d’intérêt local et les tramways ;les exploitations de production, de transport et de     distribution d’énergie électrique et de gaz ;la Banque de France ;le Théâtre national de l’Opéra de Paris et la     Comédie-Française.\"Dans leur organisation, on peut distinguer trois grandes familles parmi ces régimes spéciaux :le régime de la fonction publique (fonctionnaires     civils et militaires) ;le régime des entreprises et établissements publics     ;les autres régimes, de plus faible importance en     nombre de bénéficiaires, qui peuvent être structurés soit sur une base     professionnelle (Régimes des clercs et employés de notaire, des mines, des     cultes, etc.), soit sur une base d’entreprise (Régimes des personnels de     l’Opéra de Paris, de la RATP, de la SNCF).L'organisation et le fonctionnement des régimes spéciaux sont assez différents les uns des autres. Ils se caractérisent toutefois par une prise en charge éclatée des différents risques (maladie, famille, retraite, accidents du travail…) entre les entreprises ou les institutions elles-mêmes, des caisses spécifiques ou les organismes du Régime général.On assiste cependant, depuis 1945, à un double phénomène :une réduction importante de leur nombre : s’ils     étaient plus d’une centaine à la création de la Sécurité sociale, en 1945,     on en compte 27 en 2021, concentrés principalement dans la gestion des     retraites (ce qui explique les problématiques actuelles de réforme du     système de retraites) ;un rapprochement du Régime général, tant dans leur     fonctionnement que dans le versement des prestations, qui s’alignent de     plus en plus sur lui (notamment en matière de retraite ou d’assurance     maladie).Les évolutions sociales et économiques ont provoqué des transformations importantes des secteurs économiques concernés par les régimes spéciaux : les secteurs industriels comme les mines ou l’industrie du tabac ont fortement décliné, avec  moins d’actifs et donc de ressources pour ces régimes. La dégradation du ratio entre le nombre de cotisants et celui des bénéficiaires pose, à plus ou moins brève échéance, le problème de la pérennité de ces régimes.[1] https://www.securite-sociale.fr/la-secu-cest-quoi/organisation/les-regimes#:~:text=Les%20R%C3%A9gimes%20sp%C3%A9ciaux,7%25%20de%20la%20population%20fran%C3%A7aise."
    },
    {
        "identifiant": "OIC-019-09-A",
        "rang": "A",
        "intitule": "Connaître les missions de l'assurance maladie du régime général de la sécurité sociale",
        "content": "\nConnaître les missions de l'assurance maladie du régime général de la sécurité sociale OIC-019-09-A\n\n\n\n\nLa Caisse nationale d'assurance maladie (CNAM) gère les risques maladie, maternité, invalidité et décès ainsi que accidents du travail et maladies professionnelles. Sa mission principale est la prise en charge des soins dispensés aux assurés sociaux. Elle contribue également à l'amélioration de la santé de la population, à l'efficience du système de soins et à la maîtrise des dépenses de santé. Pour remplir ses missions, l'assurance maladie dispose de plusieurs leviers d'intervention dont :\n-        la définition du périmètre des actes remboursables en s'appuyant sur les recommandations médicales et les avis établis par la Haute autorité de santé (HAS) ;\n-        la tarification des actes et niveau de prise en charge :  classification commune des actes médicaux (CCAM), tarification à l'activité (T2A) des établissements de santé et nomenclature générale des actes professionnels \nDans le cadre de l'Union nationale des caisses d'assurance maladie (UNCAM), qui regroupe les régimes d'assurance maladie nationaux (le régime général et la MSA), elle conduit la politique conventionnelle (relations entre les professionnels de santé et l'assurance maladie, notamment le tarif des actes dont les consultations).\nL'assurance maladie contribue à une meilleure adéquation de l'offre de soins aux besoins des assurés dans le cadre des agences régionales de santé, informe les assurés sur les caractéristiques de l'offre de soins locale et sur le bon usage des produits de santé, participe à la politique de prévention (dépistage des cancers), élabore un dispositif d'accompagnement des patients atteints de pathologies lourdes (suivi des patients diabétiques dans le cadre du programme Sophia par exemple).\nL'assurance maladie contribue à la diffusion des recommandations de la HAS auprès des professionnels (assurée par les délégués de l'assurance maladie) et élabore des profils comparatifs d'activité et de prescriptions.\n\nEnfin, l’assurance maladie a en charge la maîtrise médicalisée des dépenses. Au sein de chaque région, l'assurance maladie participe à l'élaboration, sous l'égide de l'ARS, d'un programme pluriannuel régional de gestion du risque qui complète les programmes nationaux de gestion du risque. Connaître les missions de l'assurance maladie du régime général de la sécurité sociale OIC-019-09-ALa Caisse nationale d'assurance maladie (CNAM) gère les risquesmaladie, maternité, invalidité et décèsainsi queaccidents du travail et maladies professionnelles. Sa mission principale est laprise en charge des soins dispensés aux assurés sociaux. Elle contribue également àl'amélioration de la santé de la population, à l'efficience du système de soinset à lamaîtrise des dépenses de santé. Pour remplir ses missions, l'assurance maladie dispose de plusieurs leviers d'intervention dont :-        la définition dupérimètre des actes remboursablesen s'appuyant sur les recommandations médicales et les avis établis par la Haute autorité de santé (HAS) ;-        latarification des actes et niveau de prise en charge:  classification commune des actes médicaux (CCAM), tarification à l'activité (T2A) des établissements de santé et nomenclature générale des actes professionnelsDans le cadre de l'Union nationale des caisses d'assurance maladie (UNCAM), qui regroupe les régimes d'assurance maladie nationaux (le régime général et la MSA), elle conduit lapolitique conventionnelle(relations entre les professionnels de santé et l'assurance maladie, notamment le tarif des actes dont les consultations).L'assurance maladie contribue à unemeilleure adéquation de l'offre de soins aux besoins des assurés dans le cadre des agences régionales de santé, informe les assurés sur les caractéristiques de l'offre de soins locale et sur le bon usage des produits de santé, participe à lapolitique de prévention(dépistage des cancers), élabore undispositif d'accompagnement des patients atteints de pathologies lourdes(suivi des patients diabétiques dans le cadre du programme Sophia par exemple).L'assurance maladie contribue à ladiffusion des recommandations de la HAS auprès des professionnels(assurée par les délégués de l'assurance maladie) et élabore desprofils comparatifs d'activité et de prescriptions.Enfin, l’assurance maladie a en charge lamaîtrise médicalisée des dépenses. Au sein de chaque région, l'assurance maladie participe à l'élaboration, sous l'égide de l'ARS, d'un programme pluriannuel régional de gestion du risque qui complète les programmes nationaux de gestion du risque."
    },
    {
        "identifiant": "OIC-019-10-A",
        "rang": "A",
        "intitule": "Connaître la définition du ticket modérateur, du forfait hospitalier, de la participation forfaitaire, de la franchise médicale, du tiers payant",
        "content": "\nConnaître la définition du ticket modérateur, du forfait hospitalier, de la participation forfaitaire, de la franchise médicale, du tiers payant OIC-019-10-A\n\n\n\n\nLe ticket modérateur est la part des frais engagés pour les soins qui reste à la charge de l'assuré social après remboursement par l'assurance maladie. Il a pour objectif de réguler la consommation de soins en responsabilisant financièrement le patient. Le ticket modérateur peut être pris en charge totalement ou partiellement par une assurance privée ou une mutuelle complémentaire. Il existe depuis la création de la Sécurité sociale, et s'applique sur tous les frais de santé remboursables : consultation chez le médecin, analyse de biologie médicale, examen de radiologie, achat de médicaments prescrits, etc. \nLe pourcentage du ticket modérateur varie selon :\n·       la nature du risque (maladie, maternité, invalidité, accident du travail/maladie professionnelle) ;\n·       l'acte ou le traitement ;\n·       le respect ou non du parcours de soins coordonnés.\nPar exemple, en cas de consultation de votre médecin traitant (médecin généraliste conventionné exerçant en secteur 1), le tarif de la consultation qui sert de base au remboursement est de 25 €.\n\nSur ce montant, l'Assurance     Maladie vous rembourse 70 %, soit 17,50 €.\nLe montant du ticket     modérateur est de 30 %, soit 7,50 €.\nToutefois, vous devrez payer     1 € au titre de la participation forfaitaire.\nVotre reste à charge total     est donc de 7,50 € + 1 €, soit 8,50 €.\n\nUne participation forfaitaire de 1 euro est demandée pour chaque consultation (voir l’exemple ci-dessus), analyse biologique ou acte de radiologie, sans dépasser un plafond de 50 euros par an. Sont dispensés de la participation forfaitaire les patients âgés de moins de 18 ans, les bénéficiaires de la complémentaire santé solidaire, les bénéficiaires de l'AME, les femmes enceintes à partir du sixième mois de grossesse. Elle ne peut pas être prise en charge par un organisme complémentaire d'assurance maladie.\nUne franchise est déduite des remboursements au patient et s'applique sur : les médicaments (0,50 euro par boîte) ; les actes paramédicaux (0,50 euro par acte) ; les transports sanitaires (2 euros par transport).\nLa franchise est plafonnée à 50 euros par an au total et ne peut pas dépasser 2 euros par jour pour les actes paramédicaux et 4 euros par jour pour les transports sanitaires. Sont dispensés de la franchise médicale les patients âgés de moins de 18 ans, les bénéficiaires de la complémentaire santé solidaire, les bénéficiaires de l'AME, les femmes enceintes à partir du sixième mois de grossesse. Elle ne peut pas être prise en charge par un organisme complémentaire d'assurance maladie.\n\nLe dispositif de tiers payant dispense l'assuré de l'avance des frais pris en charge par l'assurance maladie. Ce dernier ne paie que le ticket modérateur, l'assurance maladie versant directement aux structures de soins et aux professionnels de santé les sommes qui leur sont dues. Si l'assuré dispose d'une couverture complémentaire (mutuelle, assurance, institution de prévoyance, complémentaire santé solidaire), il peut bénéficier du tiers payant en présentant sa carte vitale et son attestation de complémentaire. Le dispositif de tiers payant s'applique également dans le cadre d'un accident du travail ou d'une maladie professionnelle, ainsi qu'aux bénéficiaires de la complémentaire santé solidaire et de l'AME Connaître la définition du ticket modérateur, du forfait hospitalier, de la participation forfaitaire, de la franchise médicale, du tiers payant OIC-019-10-ALeticket modérateurest la part des frais engagés pour les soins qui reste à la charge de l'assuré social après remboursement par l'assurance maladie. Il a pour objectif de réguler la consommation de soins en responsabilisant financièrement le patient. Le ticket modérateur peut être pris en charge totalement ou partiellement par une assurance privée ou une mutuelle complémentaire. Il existe depuis la création de la Sécurité sociale, et s'applique sur tous les frais de santé remboursables : consultation chez le médecin, analyse de biologie médicale, examen de radiologie, achat de médicaments prescrits, etc.Le pourcentage du ticket modérateur varie selon :·       la nature du risque (maladie, maternité, invalidité, accident du travail/maladie professionnelle) ;·       l'acte ou le traitement ;·       le respect ou non du parcours de soins coordonnés.Par exemple, en cas de consultation de votre médecin traitant (médecin généraliste conventionné exerçant en secteur 1), le tarif de la consultation qui sert de base au remboursement est de 25 €.Sur ce montant, l'Assurance     Maladie vous rembourse 70 %, soit 17,50 €.Le montant du ticket     modérateur est de 30 %, soit 7,50 €.Toutefois, vous devrez payer     1 € au titre de la participation forfaitaire.Votre reste à charge total     est donc de 7,50 € + 1 €, soit 8,50 €.Uneparticipation forfaitairede 1 euro est demandée pour chaque consultation (voir l’exemple ci-dessus), analyse biologique ou acte de radiologie, sans dépasser un plafond de 50 euros par an. Sont dispensés de la participation forfaitaire les patients âgés de moins de 18 ans, les bénéficiaires de la complémentaire santé solidaire, les bénéficiaires de l'AME, les femmes enceintes à partir du sixième mois de grossesse. Elle ne peut pas être prise en charge par un organisme complémentaire d'assurance maladie.Unefranchiseest déduite des remboursements au patient et s'applique sur : les médicaments (0,50 euro par boîte) ; les actes paramédicaux (0,50 euro par acte) ; les transports sanitaires (2 euros par transport).La franchise est plafonnée à 50 euros par an au total et ne peut pas dépasser 2 euros par jour pour les actes paramédicaux et 4 euros par jour pour les transports sanitaires. Sont dispensés de la franchise médicale les patients âgés de moins de 18 ans, les bénéficiaires de la complémentaire santé solidaire, les bénéficiaires de l'AME, les femmes enceintes à partir du sixième mois de grossesse. Elle ne peut pas être prise en charge par un organisme complémentaire d'assurance maladie.Ledispositif de tiers payantdispense l'assuré de l'avance des frais pris en charge par l'assurance maladie. Ce dernier ne paie que le ticket modérateur, l'assurance maladie versant directement aux structures de soins et aux professionnels de santé les sommes qui leur sont dues. Si l'assuré dispose d'une couverture complémentaire (mutuelle, assurance, institution de prévoyance, complémentaire santé solidaire), il peut bénéficier du tiers payant en présentant sa carte vitale et son attestation de complémentaire. Le dispositif de tiers payant s'applique également dans le cadre d'un accident du travail ou d'une maladie professionnelle, ainsi qu'aux bénéficiaires de la complémentaire santé solidaire et de l'AME"
    },
    {
        "identifiant": "OIC-019-11-A",
        "rang": "A",
        "intitule": "Connaître le parcours de soins coordonnés",
        "content": "\nConnaître le parcours de soins coordonnés OIC-019-11-A\n\n\n\n\nIl vise à améliorer l'accès aux soins, la qualité des soins, et à mieux utiliser les ressources. Le pivot du parcours de soins coordonnés est le médecin traitant que chaque assuré social ou ayant droit âgé de 16 ans ou plus a déclaré, avec l'accord de celui-ci, à son organisme d'assurance maladie. \nLe médecin traitant choisi peut être généraliste ou spécialiste. Il peut être un médecin hospitalier. Le patient peut modifier son choix à tout moment et librement. \nLe médecin traitant :\n·       assure les soins régulièrement ;\n·       oriente le patient dans le parcours de soins coordonnés. Il met le patient en relation avec d'autres professionnels de santé (autres médecins spécialistes, médecins hospitaliers…) ;\n·       gère le dossier médical. Il centralise toutes les informations concernant les soins et l’état de santé. Il tient à jour votre dossier médical (résultats d'examens, diagnostics, traitements...). Si le patient a créé son Dossier Médical Partagé (ex Dossier Médical Personnel), il peut accéder à l’ensemble des données qui y sont intégrées par les professionnels de santé ;\n·       assure une prévention personnalisée : suivi de la vaccination, examens de dépistage organisés (ex : dépistage du cancer colorectal), aide à l'arrêt du tabac, conseils santé en fonction dustyle de vie, de l’âge ou des antécédents familiaux, conseils en nutrition...\n·       établit le protocole de soins si le patient est atteint d’une affection de longue durée. Les soins seront pris en charge à 100 % par l’Assurance Maladie.\n\nLe patient conserve la liberté de ne pas avoir recours au médecin traitant ou de ne pas respecter ses prescriptions d'orientation. Cependant, les patients qui ne souhaitent pas s'inscrire dans le dispositif se voient appliquer une majoration de la part restant à leur charge. Lorsqu'un patient consulte directement un spécialiste sans être orienté par son médecin traitant, il supporte une majoration du ticket modérateur (70 % au lieu de 30 %). Les médecins spécialistes peuvent pratiquer des dépassements d'honoraires lorsqu'ils reçoivent un patient qui ne leur aura pas été préalablement adressé par un médecin traitant dans le cadre du parcours de soins coordonnés (dépassement autorisé). Ce dépassement d'honoraire reste à la charge du patient.\n\nCertains médecins sont accessibles directement : \nLe gynécologue, pour l'examen clinique périodique comprenant les actes de dépistage, la prescription et le suivi de la contraception, le suivi de grossesse ou l'interruption de grossesse médicamenteuse ;\nL’ophtalmologue, pour la prescription et le renouvellement de lunettes ou de lentilles de contacts, des actes de dépistage et suivi du glaucome ;\nLe psychiatre ou neuropsychiatre pour les personnes entre 16 et 25 ans ;\nLe stomatologue, pour les actes bucco-dentaires (soins de prévention bucco-dentaire, soins conservateurs, soins chirurgicaux, soins de prothèses dentaires, traitements d'orthopédie dento-maxillo-faciale).\n\nCe médecin spécialiste cochera  la case « Accès direct spécifique » sur la feuille de soins. Le patient sera remboursé normalement. Connaître le parcours de soins coordonnés OIC-019-11-AIl vise àaméliorer l'accès aux soins, la qualité des soins, et à mieux utiliser les ressources. Lepivot du parcours de soins coordonnés est le médecin traitantquechaque assuré social ou ayant droit âgé de 16 ans ou plusa déclaré, avec l'accord de celui-ci, à son organisme d'assurance maladie.Le médecin traitant choisipeut être généraliste ou spécialiste. Il peut être un médecin hospitalier. Le patient peut modifier son choix à tout moment et librement.Le médecin traitant :·assure les soins régulièrement;·oriente le patient dans le parcours de soins coordonnés.Il met le patient en relation avec d'autres professionnels de santé (autres médecins spécialistes, médecins hospitaliers…) ;·gère le dossier médical.Il centralise toutes les informations concernant les soins et l’état de santé. Il tient à jour votre dossier médical (résultats d'examens, diagnostics, traitements...). Si le patient a créé son Dossier Médical Partagé (ex Dossier Médical Personnel), il peut accéder à l’ensemble des données qui y sont intégrées par les professionnels de santé ;·assure une prévention personnalisée :suivi de la vaccination, examens de dépistage organisés (ex : dépistage du cancer colorectal), aide à l'arrêt du tabac, conseils santé en fonction dustyle de vie, de l’âge ou des antécédents familiaux, conseils en nutrition...·établit leprotocole de soinssi le patient est atteint d’une affection de longue durée. Les soins seront pris en charge à 100 % par l’Assurance Maladie.Le patient conserve la liberté de ne pas avoir recours au médecin traitant ou de ne pas respecter ses prescriptions d'orientation. Cependant, les patientsqui ne souhaitent pas s'inscrire dans le dispositif se voient appliquer une majoration de la part restant à leur charge. Lorsqu'unpatient consulte directement un spécialiste sans être orienté par son médecin traitant, il supporte une majoration du ticket modérateur (70 % au lieu de 30 %). Lesmédecins spécialistes peuvent pratiquer des dépassements d'honoraires lorsqu'ils reçoivent un patient qui ne leur aura pas été préalablement adressé par un médecin traitant dans le cadre du parcours de soins coordonnés (dépassement autorisé). Ce dépassement d'honoraire reste à la charge du patient.Certains médecins sont accessibles directement :Le gynécologue, pour l'examen clinique périodique comprenant les actes de dépistage, la prescription et le suivi de la contraception, le suivi de grossesse ou l'interruption de grossesse médicamenteuse ;L’ophtalmologue, pour la prescription et le renouvellement de lunettes ou de lentilles de contacts, des actes dedépistage et suivi du glaucome ;Lepsychiatre ou neuropsychiatrepour les personnes entre 16 et 25 ans ;Le stomatologue, pour les actes bucco-dentaires (soins de prévention bucco-dentaire, soins conservateurs, soins chirurgicaux, soins de prothèses dentaires, traitements d'orthopédie dento-maxillo-faciale).Ce médecin spécialiste cochera  la case « Accès direct spécifique » sur la feuille de soins. Le patient sera remboursé normalement."
    },
    {
        "identifiant": "OIC-019-12-A",
        "rang": "A",
        "intitule": "Connaître le protocole de soins affection de longue durée (ALD) avec exonération du ticket modérateur",
        "content": "\nConnaître le protocole de soins affection de longue durée (ALD) avec exonération du ticket modérateur OIC-019-12-A\n\n\n\n\nL'assuré peut être exonéré du ticket modérateur pour des soins conformes au protocole ALD selon la liste de 30 affections de longue durée, définies par l’assurance maladie[1]. Les frais en rapport avec les soins directement liés à l'ALD sont pris en charge à 100 % par l'assurance maladie. En cas de forme grave ou invalidante d'une maladie non présente sur la liste des 30 ALD, comportant un traitement prolongé d’une durée prévisible supérieure à six mois et une thérapeutique particulièrement coûteuse (31e maladie pour des soins conformes au protocole ALD hors liste). Enfin, en cas de polypathologie à l'origine d'un état invalidant et nécessitant des soins continus d'une durée prévisible supérieure à 6 mois, une exoneration de ticket modérateur peut être accordée pour soins conformes au protocole polypathologie invalidante  (32e maladie). \nPour établir un protocole de soins ALD, le médecin traitant accompagne la demande de son patient. Il établit, en concertation avec les spécialistes impliqués, le protocole de soins où sont portés les éléments de diagnostic, les traitements prescrits, les consultations spécialisées ou les examens paracliniques nécessaires à la prise en charge du patient. Le protocole de soins doit être conforme aux recommandations de la HAS et reçoit l'avis du médecin-conseil de l'assurance maladie. Un exemplaire du protocole de soins est remis au patient qui en prend connaissance, le signe et reste libre d'accepter ou de refuser que le diagnostic de la maladie y figure. \nChaque médecin qui dispense des soins à ce patient, en ville ou en établissement de santé, est tenu de porter ses prescriptions sur une ordonnance bizone afin de distinguer les prescriptions en rapport avec l'ALD (exonération du ticket modérateur) de celles en rapport avec d'autres affections (application du ticket modérateur).\nLe patient bénéficie d'un accès direct aux spécialistes mentionnés dans le protocole de soins. En contrepartie de l'avantage lié à l'exonération du ticket modérateur, le patient a l'obligation de présenter son volet personnel du protocole de soins à tous les professionnels qu'il consulte, sauf cas d'urgence. Il doit se conformer au projet thérapeutique établi par le médecin traitant et se présenter aux contrôles et visites médicales organisés par l'assurance maladie.\n\n[1] https://www.ameli.fr/medecin/exercice-liberal/presciption-prise-charge/situation-patient-ald-affection-longue-duree/definition-ald\n Connaître le protocole de soins affection de longue durée (ALD) avec exonération du ticket modérateur OIC-019-12-AL'assuré peut être exonéré du ticket modérateur pour des soins conformes au protocole ALD selon la liste de 30 affections de longue durée, définies par l’assurance maladie[1]. Les frais en rapport avec les soins directement liés à l'ALD sont pris en charge à 100 % par l'assurance maladie. En cas deforme grave ou invalidante d'une maladie non présente sur la liste des 30 ALD, comportant untraitement prolongé d’une durée prévisible supérieure à six mois et une thérapeutique particulièrement coûteuse(31emaladie pourdes soins conformes au protocole ALD hors liste). Enfin, en cas depolypathologie à l'origine d'un état invalidant et nécessitant des soins continus d'une durée prévisible supérieure à 6 mois, une exoneration de ticket modérateur peut être accordée pour soins conformes au protocole polypathologie invalidante  (32emaladie).Pourétablir un protocole de soins ALD, le médecin traitant accompagne la demande de son patient. Il établit, en concertation avec les spécialistes impliqués, le protocole de soins où sont portés leséléments de diagnostic, les traitements prescrits, les consultations spécialisées ou les examens paracliniques nécessaires à la prise en charge du patient.Le protocole de soins doit êtreconforme aux recommandations de la HASet reçoitl'avis du médecin-conseil de l'assurance maladie. Un exemplaire du protocole de soins est remis au patient qui en prend connaissance, le signe et reste libre d'accepter ou de refuser que le diagnostic de la maladie y figure.Chaque médecin qui dispense des soins à ce patient, en ville ou en établissement de santé, est tenu deporter ses prescriptions sur une ordonnance bizone afin de distinguer les prescriptions en rapport avec l'ALD (exonération du ticket modérateur) de celles en rapport avec d'autres affections (application du ticket modérateur).Le patient bénéficie d'unaccès direct aux spécialistes mentionnés dans le protocole de soins.En contrepartie de l'avantage lié à l'exonération du ticket modérateur, le patient a l'obligation de présenter sonvolet personnel du protocole de soins à tous les professionnels qu'il consulte, sauf cas d'urgence. Il doit se conformer au projet thérapeutique établi par le médecin traitant et se présenter aux contrôles et visites médicales organisés par l'assurance maladie.[1]https://www.ameli.fr/medecin/exercice-liberal/presciption-prise-charge/situation-patient-ald-affection-longue-duree/definition-ald"
    },
    {
        "identifiant": "OIC-019-03-B",
        "rang": "B",
        "intitule": "Connaître la poids des prestations vieillesse et santé",
        "content": "\nConnaître la poids des prestations vieillesse et santé OIC-019-03-B\n\n\n\n\nLa protection sociale représentait 35% dans le Produit Intérieur Brut de la France en 2020 compte tenu de la survenue de l’épidémie de Covid 19.\nEn réponse à la crise économique et sanitaire, les prestations de protection sociale ont fortement augmenté fortement en France, de 6,8 % en 2020 après +2,6 % en 2019 pour atteindre 813 milliards d’euros, soit 35 % du PIB. Par ailleurs, le total des dépenses de la protection sociale autres que les prestations (59 milliards d’euros) a très fortement augmenté (+24,6 % versus -2,0 % en 2019). Ce poste en dehors des prestations comptabilise en particulier les dépenses additionnelles liées à la crise sanitaire, pour un montant de 11 milliards d’euros, comme par exemple l’achat de masques et de matériels liés à la crise sanitaire ou les aides financières accordées aux professionnels de santé du fait de leur baisse d’activité pendant les confinements.\n\nLes deux principaux risques sociaux à l’origine des poids financiers les plus importants restent la vieillesse (43%) et la santé (33%) des dépenses de protection sociale (Graphique 1). La croissance des dépenses de protection sociale est en particulier liée aux mesures de soutien à l’emploi du fait de la mise en places de mesures de chômage partiel.\n\n\n\n\n\n\n\n\n\nLes prestations servies au titre de la vieillesse-survie ont ralenti depuis la mise en place de quatre grandes réformes du système de retraite, en 1993, 2003, 2008 et 2010 avec les mesures suivantes : 1)  principe d’indexation des pensions sur l’inflation et non plus sur les salaires, 2) calcul de la retraite à partir des 25 meilleures années au lieu des 10 meilleures dans le secteur privé, 3) augmentation du nombre d’années nécessaires pour bénéficier du taux plein, 4) augmentation de l’âge légal d’ouverture des droits de 60 à 62 ans. \n\nToutefois, le montant moyen des pensions augmente de façon ineluctable dans la protection sociale pour plusieurs raisons :\n1) l’élévation des salaires réels au fil des générations, 2) l’arrivée à la retraite des générations du baby-boom qui sont plus nombreuses que les générations actuelles et 3) l’allongement de l’espérance de vie. \n\nEn ce qui concerne me risque santé, le rythme de l’augmentation des dépenses est ralenti depuis les années 1980 par de nombreux plans de réforme : 1) 1982-1983 (baisse du remboursement de certains médicaments, etc.), 2) 1986 et 1993, qui augmentent la part des dépenses restant à la charge des ménages, 3) 1996, avec la mise en place de l’objectif national d’évolution des dépenses d’assurance maladie (Ondam) qui vise à encadrer les dépenses des régimes de base. Il est régulièrement dépassé jusqu’en 2009, mais la loi maladie de 2004 et le renforcement continu de ses dispositifs de contrôle et de suivi permettent son respect depuis 2010.\nLes prestations du risque maladie augmentent cependant en France de 4,3 % (après +2,4 % en 2019) pour atteindre 228 milliards d’euros. \nCette augmentation s’explique :\n\n·       par les hausses des prestations de soins du secteur hospitalier et, dans une moindre mesure, des soins de ville. Malgré une baisse globale du volume de soins en dehors des soins liés à la covid 19, les dépenses de l’hôpital public sont augmentées en raison de la hausse des rémunérations (primes Covid-19, mesures du Ségur de la santé) et par les surcoûts liés à la prise en charge des patients atteints de la Covid-19. Les soins en ville augmentent aussi malgré les baisses de consultations de médecins généralistes et spécialistes en raison de l’épidémie, mais on observe une hausse spectaculaire des actes de laboratoire (tests de dépistage Covid-19). Enfin, les indemnités journalières (IJ) ont augmenté de 24,4 % en 2020 pour deux raisons. D’une part, les IJ dites dérogatoires ont servi à indemniser les personnes ayant dû arrêter leur activité professionnelle pendant le premier confinement (parents sans solution de garde d’enfants, personnes vulnérables, travailleurs indépendants). D’autre part, les IJ maladie augmentent aussi, du fait des arrêts maladie liés aux vagues épidémiques. Les prestations médico-sociales (santé et invalidité) progressent également en 2020. Comme pour le secteur hospitalier, cette augmentation résulte avant tout des hausses de rémunérations des salariés travaillant dans les structures, ainsi que des financements supplémentaires versés pour faire face à la crise sanitaire. Les prestations versées au titre de l’invalidité progressent de 3,6 % (après +3,3 % en 2019), du fait de la prolongation automatique des droits pour les assurés des prestations de compensation du handicap. En revanche, les prestations du risque accidents du travail et maladies professionnelles diminuent en 2020 avec la baisse du nombre d’accidents du travail, elle-même induite par la réduction des activités professionnelles ainsi que le recours massif au télétravail pendant la pandémie. Connaître la poids des prestations vieillesse et santé OIC-019-03-BLa protection sociale représentait 35% dans le Produit Intérieur Brut de la France en 2020 compte tenu de la survenue de l’épidémie de Covid 19.En réponse à la crise économique et sanitaire, les prestations de protection sociale ont fortement augmenté fortement en France, de 6,8 % en 2020 après +2,6 % en 2019 pour atteindre 813 milliards d’euros, soit 35 % du PIB. Par ailleurs, le total des dépenses de la protection sociale autres que les prestations (59 milliards d’euros) a très fortement augmenté (+24,6 % versus -2,0 % en 2019). Ce poste en dehors des prestations comptabilise en particulier les dépenses additionnelles liées à la crise sanitaire, pour un montant de 11 milliards d’euros, comme par exemple l’achat de masques et de matériels liés à la crise sanitaire ou les aides financières accordées aux professionnels de santé du fait de leur baisse d’activité pendant les confinements.Les deux principaux risques sociaux à l’origine des poids financiers les plus importants restent la vieillesse (43%) et la santé (33%) des dépenses de protection sociale (Graphique 1). La croissance des dépenses de protection sociale est en particulier liée aux mesures de soutien à l’emploi du fait de la mise en places de mesures de chômage partiel.Les prestations servies au titre de la vieillesse-survieont ralenti depuis la mise en place de quatre grandes réformes du système de retraite, en 1993, 2003, 2008 et 2010 avec les mesures suivantes : 1)  principe d’indexation des pensions sur l’inflation et non plus sur les salaires, 2) calcul de la retraite à partir des 25 meilleures années au lieu des 10 meilleures dans le secteur privé, 3) augmentation du nombre d’années nécessaires pour bénéficier du taux plein, 4) augmentation de l’âge légal d’ouverture des droits de 60 à 62 ans.Toutefois, le montant moyen des pensions augmente de façon ineluctabledans la protection sociale pour plusieurs raisons :1) l’élévation des salaires réels au fil des générations, 2) l’arrivée à la retraite des générations du baby-boom qui sont plus nombreuses que les générations actuelles et 3) l’allongement de l’espérance de vie.En ce qui concerne me risque santé, le rythme de l’augmentation des dépenses est ralenti depuis les années 1980 par de nombreux plans de réforme : 1) 1982-1983 (baisse du remboursement de certains médicaments, etc.), 2) 1986 et 1993, qui augmentent la part des dépenses restant à la charge des ménages, 3) 1996, avec la mise en place de l’objectif national d’évolution des dépenses d’assurance maladie (Ondam) qui vise à encadrer les dépenses des régimes de base. Il est régulièrement dépassé jusqu’en 2009, mais la loi maladie de 2004 et le renforcement continu de ses dispositifs de contrôle et de suivi permettent son respect depuis 2010.Les prestations du risque maladie augmentent cependant en France de 4,3 % (après +2,4 % en 2019) pour atteindre 228 milliards d’euros.Cette augmentation s’explique :·       par les hausses des prestations de soins du secteur hospitalier et, dans une moindre mesure, des soins de ville. Malgré une baisse globale du volume de soins en dehors des soins liés à la covid 19, les dépenses de l’hôpital public sont augmentées en raison de la hausse des rémunérations (primes Covid-19, mesures du Ségur de la santé) et par les surcoûts liés à la prise en charge des patients atteints de la Covid-19. Les soins en ville augmentent aussi malgré les baisses de consultations de médecins généralistes et spécialistes en raison de l’épidémie, mais on observe une hausse spectaculaire des actes de laboratoire (tests de dépistage Covid-19). Enfin, les indemnités journalières (IJ) ont augmenté de 24,4 % en 2020 pour deux raisons. D’une part, les IJ dites dérogatoires ont servi à indemniser les personnes ayant dû arrêter leur activité professionnelle pendant le premier confinement (parents sans solution de garde d’enfants, personnes vulnérables, travailleurs indépendants). D’autre part, les IJ maladie augmentent aussi, du fait des arrêts maladie liés aux vagues épidémiques. Les prestations médico-sociales (santé et invalidité) progressent également en 2020. Comme pour le secteur hospitalier, cette augmentation résulte avant tout des hausses de rémunérations des salariés travaillant dans les structures, ainsi que des financements supplémentaires versés pour faire face à la crise sanitaire. Les prestations versées au titre de l’invalidité progressent de 3,6 % (après +3,3 % en 2019), du fait de la prolongation automatique des droits pour les assurés des prestations de compensation du handicap. En revanche, les prestations du risque accidents du travail et maladies professionnelles diminuent en 2020 avec la baisse du nombre d’accidents du travail, elle-même induite par la réduction des activités professionnelles ainsi que le recours massif au télétravail pendant la pandémie."
    },
    {
        "identifiant": "OIC-019-04-B",
        "rang": "B",
        "intitule": "Connaître la financement de la protection sociale : cotisations sociales, ressources fiscales, contributions publiques de l'état",
        "content": "\nConnaître la financement de la protection sociale : cotisations sociales, ressources fiscales, contributions publiques de l'état OIC-019-04-B\n\n\n\n\nLes cotisations sociales sont des versements obligatoires effectués par les non-salariés, les salariés et les employeurs pour acquérir des droits à des prestations sociales. Il s'agit des cotisations d’assurance maladie-maternité-invalidité-décès ; d'assurance vieillesse ; d'assurance chômage ; d'allocations familiales. Il faut ajouter la contribution solidarité autonomie (CSA, ou journée de solidarité) due par les employeurs publics et privés redevables de la cotisation patronale d'assurance maladie.\nLes cotisations sociales constituent une part prépondérante des ressources de la protection sociale. Cependant, le poids des cotisations dans les ressources de protection sociale diminue depuis 1990 au profit des ressources fiscales, d'une part la contribution sociale généralisée (CSG), et d'autre part les exonérations sur les cotisations des employeurs. Les impôts et taxes affectés constituent une part croissante des ressources de la protection sociale. Ils incluent : les transferts de ressources fiscales versés de manière permanente aux régimes de Sécurité sociale (régime des exploitants agricoles notamment) ; les impôts sur les produits (taxes sur les alcools, tabac, assurances automobiles, etc.) ; les impôts sur les salaires et la main-d'œuvre ;les impôts sur le revenu et le patrimoine : il s'agit de la part la plus importante des ressources fiscales de la protection sociale. Ils incluent la CSG, à laquelle s'ajoute la contribution au remboursement de la dette sociale (CRDS). Les contributions publiques de l'État financent les dépenses de solidarité (RSA, fonds de solidarité vieillesse), une partie des exonérations de cotisations employeurs, et subventionnent des régimes\n\nGraphique 1 : Origine des ressources de la protection sociale (régimes de retraite où le nombre d'actifs cotisants est inférieur au nombre de retraités).\n\n\n\n\n\nSource : DREES. La protection sociale en France et en Europe en 2018 : les chiffres clés. Paris : Ministère des solidarités et de la santé, 2020. https://drees.solidarites-sante.gouv.fr/sites/default/files/2020-06/2020_infographie_cps.pdf\nEn 2020, la répartition des ressources de la protection sociale par type de prélèvement figure au graphique 2. L’on constate une baisse de la part des cotisations sociales en raison de la baisse de l’activité professionnelle pendant l’année 2020 (confinements). Cela illustre l’importance de l’activité économique dans la génération de ressources financières destinées à la protection sociale.\n\n\n\n\n\n Connaître la financement de la protection sociale : cotisations sociales, ressources fiscales, contributions publiques de l'état OIC-019-04-BLes cotisations socialessont des versements obligatoires effectués par les non-salariés, les salariés et les employeurs pour acquérir des droits à des prestations sociales. Il s'agit des cotisations d’assurance maladie-maternité-invalidité-décès ; d'assurance vieillesse ; d'assurance chômage ; d'allocations familiales. Il faut ajouterla contribution solidarité autonomie(CSA, ou journée de solidarité) due par les employeurs publics et privés redevables de la cotisation patronale d'assurance maladie.Les cotisations sociales constituent une part prépondérante des ressources de la protection sociale. Cependant, le poids des cotisations dans les ressources de protection sociale diminue depuis 1990 au profit des ressources fiscales, d'une part la contribution sociale généralisée (CSG), et d'autre part les exonérations sur les cotisations des employeurs. Lesimpôts et taxes affectésconstituent une part croissante des ressources de la protection sociale. Ils incluent : les transferts de ressources fiscales versés de manière permanente aux régimes de Sécurité sociale (régime des exploitants agricoles notamment) ; les impôts sur les produits (taxes sur les alcools, tabac, assurances automobiles, etc.) ; les impôts sur les salaires et la main-d'œuvre ;les impôts sur le revenu et le patrimoine : il s'agit de la part la plus importante des ressources fiscales de la protection sociale. Ils incluent la CSG, à laquelle s'ajoute la contribution au remboursement de la dette sociale (CRDS). Lescontributions publiques de l'Étatfinancent les dépenses de solidarité (RSA, fonds de solidarité vieillesse), une partie des exonérations de cotisations employeurs, et subventionnent des régimesGraphique 1 : Origine des ressources de la protection sociale (régimes de retraite où le nombre d'actifs cotisants est inférieur au nombre de retraités).Source : DREES. La protection sociale en France et en Europe en 2018 : les chiffres clés. Paris : Ministère des solidarités et de la santé, 2020. https://drees.solidarites-sante.gouv.fr/sites/default/files/2020-06/2020_infographie_cps.pdf\nEn 2020, la répartition des ressources de la protection sociale par type de prélèvement figure au graphique 2. L’on constate une baisse de la part des cotisations sociales en raison de la baisse de l’activité professionnelle pendant l’année 2020 (confinements). Cela illustre l’importance de l’activité économique dans la génération de ressources financières destinées à la protection sociale."
    },
    {
        "identifiant": "OIC-019-06-B",
        "rang": "B",
        "intitule": "Connaître la loi de financement de la Sécurité Sociale (LFSS)",
        "content": "\nConnaître la loi de financement de la Sécurité Sociale (LFSS) OIC-019-06-B\n\n\n\n\nLa loi de financement de la sécurité sociale détermine les conditions générales de son équilibre financier et, compte tenu des prévisions de ses recettes, fixent ses objectifs de dépenses. Elle est votée chaque année par le parlement, suite à un projet de loi du gouvernement[1].   \nLa loi de financement de la Sécurité sociale (LFSS) est une catégorie de loi créée par la révision de la Constitution du 22 février 1996. Elle vise à maîtriser les dépenses sociales et de santé. Elle détermine les conditions nécessaires à l’équilibre financier de la sécurité sociale et fixe les objectifs de dépenses en fonction des prévisions de recettes.\nIl faut bien souligner qu’il s’agit de loi de financement et non de finances, ce qui indique clairement que la LFSS n’est pas de la même nature que les lois de finances de l’État ; notamment, elles n’ont pas de portée budgétaire. Le contrôle parlementaire reste donc limité. Le Parlement n’a pas le pouvoir de fixer lui-même les recettes de la sécurité sociale. La LFSS n’autorise pas la perception des recettes, elle ne fait que les prévoir. De même, les objectifs de dépenses, votés par le Parlement, évaluent les dépenses mais ne les limitent pas.\nLa LFSS est votée par le Parlement tous les ans, en même temps que la loi de finances (LF) déterminant le budget de l’État. Elle doit être déposée sur le bureau de l’Assemblée nationale au plus tard le 15 octobre. Le Parlement doit se prononcer dans les 50 jours, sinon le PLFSS peut être adopté par voie d’ordonnance. Elle peut aussi être modifiée en cours d’année par une LFSS rectificative.\nDepuis 1996, le Parlement a donc un droit de regard sur l’équilibre financier de la sécurité sociale. Il peut se prononcer sur les grandes orientations des politiques de santé et de sécurité sociale, ainsi que sur leur mode de financement.\nPour donner des exemples, on peut citer comme nouvelles mesures l’allongement du congé paternité avec 28 jours au lieu de 14 jours et est obligatoire pour 7 jours ; la revalorisation des salaires des personnels hospitaliers et des Etablissements d’hébergement pour les personnes âgées dépendantes (EHPAD) ;  le financement des dépenses de tests, vaccins et masques pour répondre à la crise sanitaire et la creation d’une 5ème branche de la sécurité sociale pour le soutien à l’autonomie.\n\n[1] https://www.gouvernement.fr/presentation-du-projet-de-loi-de-financement-de-la-securite-sociale-2022 Connaître la loi de financement de la Sécurité Sociale (LFSS) OIC-019-06-BLaloi de financement de la sécurité socialedétermine les conditions générales de son équilibre financier et, compte tenu des prévisions de ses recettes, fixent ses objectifs de dépenses. Elle estvotée chaque année par le parlement, suite à un projet de loi du gouvernement[1].La loi de financement de la Sécurité sociale (LFSS) est une catégorie de loi créée par la révision de la Constitution du 22 février 1996. Ellevise à maîtriser les dépenses sociales et de santé. Elle détermine les conditions nécessaires à l’équilibre financier de la sécurité sociale et fixe les objectifs de dépenses en fonction des prévisions de recettes.Il faut bien souligner qu’il s’agit deloi de financement et non de finances, ce qui indique clairement que la LFSS n’est pas de la même nature que les lois de finances de l’État ; notamment, elles n’ont pas de portée budgétaire. Le contrôle parlementaire reste donc limité. Le Parlement n’a pas le pouvoir de fixer lui-même les recettes de la sécurité sociale. La LFSS n’autorise pas la perception des recettes, elle ne fait que les prévoir. De même, les objectifs de dépenses, votés par le Parlement, évaluent les dépenses mais ne les limitent pas.La LFSS est votée par le Parlement tous les ans, en même temps que la loi de finances (LF) déterminant le budget de l’État. Elle doit être déposée sur le bureau de l’Assemblée nationale au plus tard le 15 octobre. Le Parlement doit se prononcer dans les 50 jours, sinon le PLFSS peut être adopté par voie d’ordonnance. Elle peut aussi être modifiée en cours d’année par une LFSS rectificative.Depuis 1996, le Parlement a donc un droit de regard sur l’équilibre financier de la sécurité sociale. Il peut se prononcer sur les grandes orientations des politiques de santé et de sécurité sociale, ainsi que sur leur mode de financement.Pour donner des exemples, on peut citer comme nouvelles mesures l’allongement du congé paternité avec 28 jours au lieu de 14 jours et est obligatoire pour 7 jours ; la revalorisation des salaires des personnels hospitaliers et des Etablissements d’hébergement pour les personnes âgées dépendantes (EHPAD) ;  le financement des dépenses de tests, vaccins et masques pour répondre à la crise sanitaire et la creation d’une 5ème branche de la sécurité sociale pour le soutien à l’autonomie.[1] https://www.gouvernement.fr/presentation-du-projet-de-loi-de-financement-de-la-securite-sociale-2022"
    },
    {
        "identifiant": "OIC-019-07-B",
        "rang": "B",
        "intitule": "Connaître la définition de l'Objectif national des dépenses d'Assurance maladie (ONDAM)",
        "content": "\nConnaître la définition de l'Objectif national des dépenses d'Assurance maladie (ONDAM) OIC-019-07-B\n\n\n\n\nL’ONDAM représente le montant prévisionnel à ne pas dépasser en matière de soins de ville et d’hospitalisation, dispensés tant dans les établissements privés ou publics que dans les centres médico-sociaux.. Il est établi chaque année pour les dépenses de l’assurance maladie en France. Il permet de réguler les dépenses de l’assurance maladie et est fixé chaque année par la LFSS[1].\nL’ONDAM a été créé par les ordonnances de 1996 et est est fixé chaque année par le Parlement, conformément aux dispositions de la loi de financement de la sécurité sociale (LFSS). Il correspond aux prévisions de recettes et aux objectifs des dépenses de la sécurité sociale :\n\nles     soins de ville,\nles     établissements de santé publics et privés,\nles     établissements médico-sociaux,\nles     autres prises en charge\nAu sein des établissements de santé, des sous objectifs sont fixés pour :\n\nles     établissements publics et privés tarifés à l’activité au titre d’une part     de leur activité de médecine, chirurgie, obstétrique (ODMCO :     objectif des dépenses de MCO), d’autre part de leurs missions d’intérêt     général et d’aide à la contractualisation (MIGAC)\nles     activités de soins de suite et de réadaptation, de psychiatrie, et de     soins de longue durée : l’ODAM (objectif des dépenses d’assurance     maladie) et l’OQN (objectif quantifié national)\n·       Le Comité d’alerte sur l’évolution des dépenses d’assurance maladie a été créé par la loi du 13 août 2004 portant réforme de l’assurance maladie (article 40). Il est chargé d’alerter le Parlement, le Gouvernement et les caisses nationales d’assurance maladie en cas d’évolution des dépenses d’assurance maladie incompatible avec le respect de l’objectif national voté par le Parlement.\n·       Chaque année, au plus tard le 1er juin, le comité rend un avis sur le respect de l’objectif national de dépenses d’assurance maladie (Ondam) pour l’exercice en cours. Le comité d’alerte est placé auprès de la Commission des comptes de la sécurité sociale. Il est composé du secrétaire général de la Commission des comptes de la sécurité sociale, du directeur général de l’Institut national de la statistique et des études économiques et d’une personnalité qualifiée nommée par le président du Conseil économique et social.\n\nLa crise sanitaire a conduit à une forte augmentation de l’ONDAM 2020. Il en est de même pour 2021 et 2022 (graphique 1). \n\n\nGraphique 1 :  Niveaux de dépassement de l’ONDAM depuis 2004\n\n\n\n\n\n\n[1] Source : https://www.securite-sociale.fr/files/live/sites/SSFR/files/medias/PLFSS/2021/PLFSS-2021-ANNEXE%207.pdf Connaître la définition de l'Objectif national des dépenses d'Assurance maladie (ONDAM) OIC-019-07-BL’ONDAM représente le montant prévisionnel à ne pas dépasser en matière de soins de ville et d’hospitalisation, dispensés tant dans les établissements privés ou publics que dans les centres médico-sociaux.. Il est établi chaque année pour les dépenses de l’assurance maladie en France. Il permet de réguler les dépenses de l’assurance maladie et est fixé chaque année par la LFSS[1].L’ONDAM a été créé par les ordonnances de 1996 et est est fixé chaque année par le Parlement, conformément aux dispositions de la loi de financement de la sécurité sociale (LFSS). Il correspond aux prévisions de recettes et aux objectifs des dépenses de la sécurité sociale :les     soins de ville,les     établissements de santé publics et privés,les     établissements médico-sociaux,les     autres prises en chargeAu sein des établissements de santé, des sous objectifs sont fixés pour :les     établissements publics et privés tarifés à l’activité au titre d’une part     de leur activité de médecine, chirurgie, obstétrique (ODMCO :     objectif des dépenses de MCO), d’autre part de leurs missions d’intérêt     général et d’aide à la contractualisation (MIGAC)les     activités de soins de suite et de réadaptation, de psychiatrie, et de     soins de longue durée : l’ODAM (objectif des dépenses d’assurance     maladie) et l’OQN (objectif quantifié national)·Le Comité d’alerte sur l’évolution des dépenses d’assurance maladie a été créé par la loi du 13 août 2004portant réforme de l’assurance maladie (article 40). Il est chargé d’alerter le Parlement, le Gouvernement et les caisses nationales d’assurance maladie en cas d’évolution des dépenses d’assurance maladie incompatible avec le respect de l’objectif national voté par le Parlement.·       Chaque année, au plus tard le 1er juin, le comité rend un avis sur le respect de l’objectif national de dépenses d’assurance maladie (Ondam) pour l’exercice en cours. Le comité d’alerte est placé auprès de la Commission des comptes de la sécurité sociale. Il est composé du secrétaire général de la Commission des comptes de la sécurité sociale, du directeur général de l’Institut national de la statistique et des études économiques et d’une personnalité qualifiée nommée par le président du Conseil économique et social.La crise sanitaire a conduit à une forte augmentation de l’ONDAM 2020. Il en est de même pour 2021 et 2022 (graphique 1).Graphique 1 :  Niveaux de dépassement de l’ONDAM depuis 2004[1] Source : https://www.securite-sociale.fr/files/live/sites/SSFR/files/medias/PLFSS/2021/PLFSS-2021-ANNEXE%207.pdf"
    },
    {
        "identifiant": "OIC-019-13-B",
        "rang": "B",
        "intitule": "Connaître les prestations en espèces et en nature de l'assurance maladie",
        "content": "\nConnaître les prestations en espèces et en nature de l'assurance maladie OIC-019-13-B\n\n\n\nLes prestations en espèces sont un revenu de remplacement. Elles sont par exemple servies sous la forme d'indemnités journalières (IJ) et constituent un revenu de remplacement pour les personnes salariées placées en arrêt de travail.\nLa prestation en nature correspond au remboursement total ou partiel par l’assurance maladie de tout ou une partie des frais de santé engagés lors d'une maladie, d'une maternité ou d'un accident de travail.\n\n\n\nRisques\n\nPrestations\n\n\nRisque maladie\n\n1. Prestations en espèces (assuré social)\nIndemnités journalières versées à compter  du 4e jour de l'arrêt de travail\n\n\n\n\n\n2. Prestations en nature (assuré social et  ayants droit)\nPrise en charge des frais engagés avec  application d'un ticket modérateur :\n\n\n\n\n\n          – variable selon les prestations\n\n\n\n\n\n\n          – majoré pour les soins en dehors du parcours  de soins coordonné (médecin traitant)\n\n\n\n\n\n\n          – exonération pour les affections de longue  durée (ALD)\n\n\n\n\nLimites  :\n          – participation forfaitaire de 1 euro ; à  la charge du patient pour chaque consultation, analyse biologique ou acte de  radiologie (plafond de 50 euros par an)\n          – franchise médicale à la charge du patient  pour les médicaments, actes paramédicaux et transports sanitaires\n          – forfait journalier à la charge du patient  en cas d'hospitalisation (20 Euros par jour)\n          – dispositif de tiers payant (dispense de  l'avance des frais)\n\n\n\n\nRisque maternité\n\n          1. Prestations en espèces (assuré social)\nIndemnités journalières pendant la durée  légale du congé maternité (6 semaines avant l'accouchement et 10 semaines  après)\n\n\n\n\n\n          2. Prestations en nature\n          – Prise en charge à 100 % des examens  prénataux\n          – Prise en charge à 100 % à partir du 6e  mois et jusqu'au 12e jour après l'accouchement des examens  médicaux, échographies, séances de préparation à la naissance, frais en  rapport avec l'accouchement, examen postnatal, séances de rééducation  périnéale (sauf le forfait journalier hospitalier)\n\n\n\n\nRisque invalidité\nConditions\n          – âge inférieur à 62,5 ans selon le  calendrier de l'augmentation progressive de l'âge à la retraite\n          – capacité de travail ou de revenu réduite  d'au moins deux tiers\n\n\n\n          1. Prestations en espèces (assuré social)\nPension d'invalidité calculée en fonction  du revenu, de la capacité résiduelle de travail et du besoin éventuel d'une  tierce personne\n          2. Prestations en nature\nExonération du ticket modérateur\n\n\n\nRisque décès\n\nCapital décès versé aux ayants droit sous  certaines conditions et si la personne décède alors qu'elle est en activité\n Connaître les prestations en espèces et en nature de l'assurance maladie OIC-019-13-BLesprestations en espècessont un revenu de remplacement. Elles sont par exemple servies sous la forme d'indemnités journalières (IJ) et constituent un revenu de remplacement pour les personnes salariées placées en arrêt de travail.Laprestation en naturecorrespond au remboursement total ou partiel par l’assurance maladie de tout ou une partie des frais de santé engagés lors d'une maladie, d'une maternité ou d'un accident de travail.RisquesPrestationsRisque maladie1. Prestations en espèces (assuré social)Indemnités journalières versées à compter  du 4ejour de l'arrêt de travail2. Prestations en nature (assuré social et  ayants droit)Prise en charge des frais engagés avec  application d'un ticket modérateur :– variable selon les prestations– majoré pour les soins en dehors du parcours  de soins coordonné (médecin traitant)– exonération pour les affections de longue  durée (ALD)Limites  :– participation forfaitaire de 1 euro ; à  la charge du patient pour chaque consultation, analyse biologique ou acte de  radiologie (plafond de 50 euros par an)– franchise médicale à la charge du patient  pour les médicaments, actes paramédicaux et transports sanitaires– forfait journalier à la charge du patient  en cas d'hospitalisation (20 Euros par jour)– dispositif de tiers payant (dispense de  l'avance des frais)Risque maternité1. Prestations en espèces (assuré social)Indemnités journalières pendant la durée  légale du congé maternité (6 semaines avant l'accouchement et 10 semaines  après)2. Prestations en nature– Prise en charge à 100 % des examens  prénataux– Prise en charge à 100 % à partir du 6emois et jusqu'au 12ejour après l'accouchement des examens  médicaux, échographies, séances de préparation à la naissance, frais en  rapport avec l'accouchement, examen postnatal, séances de rééducation  périnéale (sauf le forfait journalier hospitalier)Risque invaliditéConditions– âge inférieur à 62,5 ans selon le  calendrier de l'augmentation progressive de l'âge à la retraite– capacité de travail ou de revenu réduite  d'au moins deux tiers1. Prestations en espèces (assuré social)Pension d'invalidité calculée en fonction  du revenu, de la capacité résiduelle de travail et du besoin éventuel d'une  tierce personne2. Prestations en natureExonération du ticket modérateurRisque décèsCapital décès versé aux ayants droit sous  certaines conditions et si la personne décède alors qu'elle est en activité"
    }
]