[
    {
        "identifiant": "OIC-192-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'auto-immunité",
        "content": "\nConnaître la définition de l'auto-immunité OIC-192-01-A\n\n\n\n\nL’auto-immunité, c’est à dire la reconnaissance d’antigènes du soi est un phénomène naturel.\nL’absence de réponse immunitaire aux antigènes du soi est appelée tolérance aux antigènes du soi et dépend de plusieurs processus actifs au niveau des organes lymphoïdes primaires (tolérance centrale), et des organes lymphoïdes secondaires (tolérance périphérique).\nUne maladie auto-immune se déclare lorsque cette tolérance est rompue. L'organisme déclenche alors une réponse immunitaire adaptative délétère à l'encontre d'un ou de plusieurs antigènes du soi, entraînant une symptomatologie clinique.\nLes lésions tissulaires et donc les symptômes qui découlent d'une réponse auto-immune dépendent de la localisation de l'autoantigène.\n\n Si celui-ci est confiné au sein d'un tissu ou d'un organe, les répercussions cliniques sont limitées à ce tissu et on parle de maladie auto-immune spécifique d'organe.\nsi l'autoantigène est largement distribué dans l'organisme, les lésions sont disséminées au sein de différents tissus et on parle de maladie auto-immune non spécifique d'organe ou systémique Connaître la définition de l'auto-immunité OIC-192-01-AL’auto-immunité, c’est à dire la reconnaissance d’antigènes du soi est un phénomène naturel.L’absence de réponse immunitaire aux antigènes du soi est appeléetoléranceaux antigènes du soi et dépend de plusieurs processus actifs au niveau des organes lymphoïdes primaires (tolérance centrale), et des organes lymphoïdes secondaires (tolérance périphérique).Une maladie auto-immune se déclare lorsque cette tolérance est rompue. L'organisme déclenche alors une réponse immunitaire adaptative délétère à l'encontre d'un ou de plusieurs antigènes du soi, entraînant unesymptomatologie clinique.Les lésions tissulaires et donc les symptômes qui découlent d'une réponse auto-immune dépendent de la localisation de l'autoantigène.Si celui-ci est confiné au sein d'un tissu ou d'un organe, les répercussions cliniques sont limitées à ce tissu et on parle demaladie auto-immune spécifique d'organe.si l'autoantigène est largement distribué dans l'organisme, les lésions sont disséminées au sein de différents tissus et on parle demaladie auto-immune non spécifique d'organe ou systémique"
    },
    {
        "identifiant": "OIC-192-03-A",
        "rang": "A",
        "intitule": "Citer des exemples de MAI spécifique d'organe et systémiques",
        "content": "\nCiter des exemples de MAI spécifique d'organe et systémiques OIC-192-03-A\n\n\n\n\nPrincipales MAI\n\n\n\n\n\nMaladies auto-immunes spécifiques d'organe\n\nMaladies auto-immunes systémiques ou non spécifiques d'organe\n\n\n\n\n– Diabète de type 1\n– Thyroïdite auto-immune\n– Hépatopathies auto-immunes\n– Sclérose en plaques\n– Myasthénie\n– Maladies bulleuses auto-immunes\n– Vitiligo\n– Uvéite auto-immune\n– Rétinite auto-immune\n– Cytopénies auto-immunes\n\n\n\n– Lupus érythémateux systémique\n– Syndrome de Gougerot-Sjögren\n– Polyarthrite rhumatoïde\n– Sclérodermie systémique\n– Myopathies auto-immunes\n– Connectivite mixte\n– Vascularite primitive\n– Polychondrite atrophiante\n\n\n Citer des exemples de MAI spécifique d'organe et systémiques OIC-192-03-APrincipales MAIMaladies auto-immunes spécifiques d'organeMaladies auto-immunes systémiques ou non spécifiques d'organe– Diabète de type 1– Thyroïdite auto-immune– Hépatopathies auto-immunes– Sclérose en plaques– Myasthénie– Maladies bulleuses auto-immunes– Vitiligo– Uvéite auto-immune– Rétinite auto-immune– Cytopénies auto-immunes– Lupus érythémateux systémique– Syndrome de Gougerot-Sjögren– Polyarthrite rhumatoïde– Sclérodermie systémique– Myopathies auto-immunes– Connectivite mixte– Vascularite primitive– Polychondrite atrophiante"
    },
    {
        "identifiant": "OIC-192-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence globale des maladies auto-immunes (MAI) et grandes notions épidémiologiques fondamentales (âge, sexe)",
        "content": "\nConnaître la prévalence globale des maladies auto-immunes (MAI) et grandes notions épidémiologiques fondamentales (âge, sexe) OIC-192-02-B\n\n\n\nLes maladies auto-immunes (MAI) représentent la troisième cause de morbidité dans les pays développés. Leur prévalence est variable d'une maladie à l'autre et selon les zones géographiques. \nLes dysthyroïdies auto-immunes sont extrêmement fréquentes, avec une prévalence de l'ordre de 1 % chez la femme qui est touchée 5 à 10 fois plus souvent que l'homme. \nLa polyarthrite rhumatoïde et le syndrome de Gougerot-Sjögren sont aussi des maladies systémiques fréquentes.\nBeaucoup d’autres MAI ont une prévalence < 1/2000 et sont donc des maladies rares\nDe façon générale, les maladies auto-immunes s'observent préférentiellement chez la femme. Dans le lupus érythémateux systémique, la prédominance féminine est très nette, avec un sex-ratio de 9 pour 1. \n\nCes maladies s'observent à tout âge mais, chez la femme, préférentiellement en période d'activité ovarienne, avec un pic de fréquence entre 10 et 40 ans pour le lupus érythémateux systémique. Les MAI à début pédiatrique sont rares. Connaître la prévalence globale des maladies auto-immunes (MAI) et grandes notions épidémiologiques fondamentales (âge, sexe) OIC-192-02-BLes maladies auto-immunes (MAI) représententla troisième cause de morbidité dans les pays développés. Leur prévalenceest variabled'une maladie à l'autre et selon les zones géographiques.Les dysthyroïdies auto-immunes sont extrêmement fréquentes, avec une prévalence de l'ordre de 1 % chez la femme qui est touchée 5 à 10 fois plus souvent que l'homme.La polyarthrite rhumatoïde et le syndrome de Gougerot-Sjögren sont aussi des maladies systémiques fréquentes.Beaucoup d’autres MAI ont une prévalence < 1/2000 et sont donc des maladies raresDe façon générale, les maladies auto-immuness'observent préférentiellement chez la femme. Dans le lupus érythémateux systémique, la prédominance féminine est très nette, avec un sex-ratio de 9 pour 1.Ces maladies s'observent à tout âge mais, chez la femme, préférentiellement en période d'activité ovarienne, avec un pic de fréquence entre 10 et 40 ans pour le lupus érythémateux systémique. Les MAI à début pédiatrique sont rares."
    },
    {
        "identifiant": "OIC-192-04-B",
        "rang": "B",
        "intitule": "Connaître les principales familles d'autoanticorps évocatrices de maladie autoimmune systémique",
        "content": "\nSommaire\n\n1 Connaître les principales familles d'autoanticorps évocatrices de maladie autoimmune systémique OIC-192-04-B\n\n1.1 Anticorps anti nucléaires\n1.2 Anticorps anti tissus ou anti cellules\n1.3 Anticorps anti-IgG ou facteurs rhumatoïdes\n1.4 Anticorps anti-protéines / peptides citrullinés (ACPA)\n1.5 Anticorps antiphospholipides\n1.6 Anticorps anticytoplasmes des polynucléaires neutrophiles (ANCA)\n\n\n\n\nConnaître les principales familles d'autoanticorps évocatrices de maladie autoimmune systémique OIC-192-04-B\n\n\n\n\n\n\nAnticorps anti nucléaires\nLes AAN représentent une famille d’auto-anticorps reconnaissant des antigènes du noyau des cellules\nIls sont très présents précocement (= avant les signes cliniques) chez les patients atteints de connectivite.\nIls peuvent être présents chez des sujets sains, et dans des contextes variés en dehors des connectivites (médicaments, hémopathies, infections…).\nIls sont rendus sont forme d’un titre de dilution (le titre correspond à la dilution la plus grande permettant de détecter des AAN sur cellules Hep-2 dans un sérum). Plus le titre de dilution est important, plus le sérum contient une grande quantité d’AAN.\n\n\n\n\nAutoanticorps\n\nLupus érythémateux systémique\n\nAutres maladies auto-immunes\n\n\nAnticorps antinucléaires (AAN)\n\n98 %\n\n30 % des PR\n80 % des GS I\n95 % des sclérodermies systémiques\n\n\n\nAnti-ADN natif*\n\n> 90 %\n\n–\n\n\nAnti-Sm*\n\n30 %\n\n–\n\n\nAnti-U1RNP\n\n30 %\n\n100 % Sharp\n15 % sclérodermie, PR, myosites\n\n\n\nAnti-Ro/SS-A\n\n30 %\n\n70 % des GS I\n30 % des GSII\n\n\n\nAnti-La/SS-B\n\n10 %\n\n70 % des GS I\n10 % des GS II\n\n\nAnticorps anti tissus ou anti cellules\nCes anticorps sont retrouvés au cours des maladies auto-immunes spécifiques d'organe : hépatites auto-immunes, dermatoses bulleuses.\nEx: anticorps antimitochondrie : caractéristiques de la cirrhose biliaire primitive\nAnticorps anti-IgG ou facteurs rhumatoïdes\nCe sont des anticorps dirigés contre le fragment Fc des immunoglobulines G (IgG). Ils sont dans la grande majorité des cas de type IgM.\nCes anticorps sont présents dans plusieurs pathologies rhumatologiques (ex : PR) ou infectieuses et peuvent également être présents à des taux très faibles chez le sujet sain.\nAnticorps anti-protéines / peptides citrullinés (ACPA)\nLes IgG sont très spécifiques de la polyarthrite rhumatoïde. Ils sont d'apparition précoce et associés au facteurs rhumatoïdes dans les formes les plus actives.\nAnticorps antiphospholipides\nCes anticorps sont retrouvés au cours du syndrome des antiphospholipides (SAPL) mais également dans d’autres contextes (sujets sains, infections…)\nLes principaux sont les anticardiolipines (ACL), les anticoagulants circulants (ACC) et les anticorps anti-β2-glycoprotéine 1 (anti-β2GP1). Les ACC de type lupique sont des anticorps induisant un allongement des tests de coagulation (TCA) in vitro.\nAnticorps anticytoplasmes des polynucléaires neutrophiles (ANCA)\n Ce sont des anticorps dirigés contre des antigènes présents dans les granules azurophiles des polynucléaires neutrophiles. Ils sont retrouvés essentiellement au cours des vascularites systémiques nécrosantes\nOn distingue deux types d'ANCA définis selon l'aspect de la fluorescence :\n·      les cANCA (ANCA entrainant une fluorescence cytoplasmique) : ils correspondent le plus souvent à des anticorps anti-protéinase 3 (PR3) que l'on peut caractériser par ELISA et qui sont très spécifiques de la granulomatose avec polyangéite\n·      les pANCA (ANCA entrainant une fluorescence périnucléaire) : leur cible est, une fois sur deux environ, la myéloperoxydase (MPO). Les anticorps MPO sont des marqueurs sensibles des vascularites systémiques comme la polyangéite microscopique ou la granulomatose éosinophile avec polyangéite.\nDes ANCA sont aussi détectés aussi au cours de certaines maladies inflammatoires chroniques de l'intestin et de certaines hépatopathies auto-immunes. Dans ces cas, les antigènes ne sont par la PR3 ni la MPO.\n\n\n \nConnaître les caractéristiques cliniques et biologiques des MAI non spécifiques d'organe OIC-192-05-B\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-05-B\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nB\n\n\nIntitulé\n\nConnaître les caractéristiques cliniques et biologiques des MAI non spécifiques d'organe\n\n\nDescription\n\n\n\n\nRubrique\n\nDiagnostic positif\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n5\n\n\n·     Les MAI non spécifiques d’organe ou systémiques se caractérisent par une atteinte possible de plusieurs organes et donc en général des symptômes généraux (fièvre, asthénie, altération de l’état général) et des symptômes en lien avec la dysfonction de un ou plusieurs organes.\n\n·     Biologiquement, il existe fréquemment des auto-anticorps dirigés contre des antigènes ubiquitaires ou présent dans différents organes (ex : ADN double brin, l’un des antigènes cibles dans le LES). Connaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organe OIC-192-06-B\nConnaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organe OIC-192-06-B\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-06-B\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nB\n\n\nIntitulé\n\nConnaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organe\n\n\nDescription\n\n\n\n\nRubrique\n\nDiagnostic positif\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n6\n\n\n·      Les maladies auto-immunes spécifiques d'organes se caractérisent par une symptomatologie en lien avec la dysfonction du tissu ou de l'organe cible.\n·      Ces maladies auto-immunes spécifiques d'organes peuvent donc toucher des organes du système endocrinien (thyroïdite de Hashimoto, maladie de Basedow, diabète de type 1, insuffisance surrénalienne auto-immune), du système digestif (hépatite auto-immune, cirrhose biliaire primitive, maladie de Biermer), la peau (dermatoses bulleuses auto-immunes : pemphigus, pemphigoïde et épidermolyse bulleuse acquise), le système nerveux central (sclérose en plaques) ou périphérique (myasthénie) et le rein (syndrome de Goodpasture).\n·      Certaines maladies auto-immunes spécifiques d'organes peuvent être associées à une maladie auto-immune non spécifique d'organe, par exemple thyroïdite de Hashimoto et syndrome de Gougerot-Sjögren.\n\n·     Biologiquement, il existe fréquemment des auto-anticorps dirigés contre des antigènes spécifiquement présents dans l’organe cible. Connaître les principales anomalies immunologiques et du complément OIC-192-07-B\nConnaître les principales anomalies immunologiques et du complément OIC-192-07-B\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-07-B\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nB\n\n\nIntitulé\n\nConnaître les principales anomalies immunologiques et du complément\n\n\nDescription\n\nConnaitre la signification diagnostique des auto-AC suivants : anticorps antinucléaires, antiphospholipidesn FR, antiCCP, ANCA, antiTPO et TG, TRAK, antiestomac, antiDBT1, antiRach, antitransglutaminases\n\n\nRubrique\n\nExamens complémentaires\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n7\n\n\nPrésence d’auto-anticorps (cf ci-avant)\nAnomalies du complément\n·      Une élévation des concentrations de C3 et C4 sériques est observée au cours du syndrome inflammatoire quelle qu’en soit la cause donc dans les MAI avec syndrome inflammatoire\n\n·     Une hypocomplémentémie (baisse du C3, du C4 et du CH50) se retrouve dans le lupus érythémateux systémique en poussée, et les vascularites liées à une cryoglobulinémie, et est liée à la présence de dépôts de complexes immuns qui activent la voie classique du complément et donc consomment les différents composants. Connaître les anomalies biologiques (hémogramme et électrophorèse des protéines) OIC-192-08-A\nConnaître les anomalies biologiques (hémogramme et électrophorèse des protéines) OIC-192-08-A\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-08-A\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nA\n\n\nIntitulé\n\nConnaître les anomalies biologiques (hémogramme et électrophorèse des protéines)\n\n\nDescription\n\nDécrire les anomalies de l’hémogramme au cours des MAI\n\n\nRubrique\n\nExamens complémentaires\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n8\n\n\nAnomalies de l’hémogramme\n·     Variables et de mécanismes multiples (inflammation, hémolyse, insuffisance rénale…) selon le contexte\nRéaction inflammatoire\n·      Une réaction inflammatoire est souvent observée au cours des maladies auto-immunes systémiques, notamment en poussée, même si ce n'est pas systématique.\nAnomalies des immunoglobulines\n·      Une hypergammaglobulinémie polyclonale est très souvent observée dans les maladies impliquant une forte activation des lymphocytes B comme le lupus érythémateux systémique ou le syndrome de Gougerot-Sjögren.\n\n·      Une gammapathie monoclonale doit faire rechercher un syndrome lymphoprolifératif associé. Connaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire) OIC-192-09-B\nConnaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire) OIC-192-09-B\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-09-B\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nB\n\n\nIntitulé\n\nConnaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire)\n\n\nDescription\n\nsi > 1/80e ou ≥ 1/160e\n\n\nRubrique\n\nExamens complémentaires\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n9\n\n\n·      Les AAN sont rendus sont forme d’un titre. Le titre donné par le laboratoire correspond à l’inverse de la plus grande dilution du sérum permettant de détecter des AAN. Logiquement, plus le titre est important, plus le sérum testé contient une grande quantité d’AAN.\n·      Il n’y a pas de titre discriminant formellement l’autoimmunité physiologique de l’autoimmunité pathologique. En général, un titre supérieur ou égal à 160 ou 200 (dilution du sérum de 1/160 ou 1/200) incite à réaliser d’autres examens immunologiques en cas de suspicion de MAI de type connectivite. Un titre inferieur rend peu probable une MAI systémique de type connectivite.\n·      Ils sont prescrits lorsque l’on suspecte une MAI systémique de type connectivite.\n·      L’interprétation doit toujours tenir compte du contexte.\n\n·      Les AAN peuvent être présents chez des sujets sains, et dans des contextes variés en dehors des MAI systémiques de type connectivite notamment après exposition à certains médicaments, en cas hémopathies lymphoïdes, d’infections… Connaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiques OIC-192-10-B\nConnaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiques OIC-192-10-B\n\n\n\nObjectif de connaissance\n\n\nIdentifiant\n\nOIC-192-10-B\n\n\nItem parent\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n\n\nRang\n\nB\n\n\nIntitulé\n\nConnaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiques\n\n\nDescription\n\n\n\n\nRubrique\n\nPrise en charge\n\n\nContributeurs\n\nAmélie Servettaz\n\n\nOrdre\n\n10\n\n\nL’évolution et le prognostic sont variables d’une MAI à l’autre et d’un patient à l’autre. La prise en charge est donc personnalisée selon le contexte (âge, comorbidité) et la MAI (type, sévérité à un instant donné)\nIl s’agit d’une prise en charge au long cours (maladie chronique) qui implique une coordination entre les acteurs de soins du patient (médecin généraliste, autres médecins et paramédicaux)\nL’approche thérapeutique nécessite souvent:\n\nUne demande de reconnaissance en affection de longue durée\nLa proposition de parcours d’éducation thérapeutique\nUne prise en charge médicamenteuse souvent de type anti-inflammatoire ou immunosuppressive\nUne prise en charge symptomatique (traitement de la douleur..)\nUne prise en charge psychologique\nLa prevention des risques cardiovasculaires et infectieux (patient immunodéprimé)\nUne activité physique régulière, une alimentation équilibrée\n\nOn distingue différentes classes médicamenteuses pouvant être utilisées, parfois en association ou alternativement, en fonction du contexte :\n\nles anti-inflammatoires ;\nles glucorticoïdes ;\nles immunosuppresseurs chimiques agissant sur l'activation et/ou la survie des cellules immunitaires\nles biothérapies: médicaments visant à cibler des voies d'activation plus spécifiques en ciblant des cytokines et/ou leurs récepteurs impliqués dans la physiopathologie de la MAI concernée\n\n\nIl existe des recommandations nationales (PNDS disponibles sur le site de la HAS) pour certaines MAI, et pour les MAI rares, un réseau national de centres de référence et de compétence.\n Sommaire1Connaître les principales familles d'autoanticorps évocatrices de maladie autoimmune systémique OIC-192-04-B1.1Anticorps anti nucléaires1.2Anticorps anti tissus ou anti cellules1.3Anticorps anti-IgG ou facteurs rhumatoïdes1.4Anticorps anti-protéines / peptides citrullinés (ACPA)1.5Anticorps antiphospholipides1.6Anticorps anticytoplasmes des polynucléaires neutrophiles (ANCA)Connaître les principales familles d'autoanticorps évocatrices de maladie autoimmune systémique OIC-192-04-BAnticorps anti nucléairesLes AAN représentent une famille d’auto-anticorps reconnaissant des antigènes du noyau des cellulesIls sont très présents précocement (= avant les signes cliniques) chez les patients atteints deconnectivite.Ils peuvent être présents chez dessujets sains, et dans des contextes variés en dehors des connectivites (médicaments, hémopathies, infections…).Ils sont rendus sont forme d’un titre de dilution (le titre correspond à la dilution la plus grande permettant de détecter des AAN surcellules Hep-2dans un sérum). Plus le titre de dilution est important, plus le sérum contient une grande quantité d’AAN.AutoanticorpsLupus érythémateux systémiqueAutres maladies auto-immunesAnticorps antinucléaires (AAN)98 %30 % des PR80 % des GS I95 % des sclérodermies systémiquesAnti-ADN natif*> 90 %–Anti-Sm*30 %–Anti-U1RNP30 %100 % Sharp15 % sclérodermie, PR, myositesAnti-Ro/SS-A30 %70 % des GS I30 % des GSIIAnti-La/SS-B10 %70 % des GS I10 % des GS IIAnticorps anti tissus ou anti cellulesCes anticorps sont retrouvés au cours des maladies auto-immunes spécifiques d'organe : hépatites auto-immunes, dermatoses bulleuses.Ex: anticorps antimitochondrie : caractéristiques de la cirrhose biliaire primitiveAnticorps anti-IgG ou facteurs rhumatoïdesCe sont des anticorps dirigés contre lefragment Fc des immunoglobulines G(IgG). Ils sont dans la grande majorité des cas de type IgM.Ces anticorps sont présents dans plusieurs pathologies rhumatologiques (ex : PR) ou infectieuses et peuvent également être présents à des taux très faibles chez le sujet sain.Anticorps anti-protéines / peptides citrullinés (ACPA)Les IgG sont très spécifiques de la polyarthrite rhumatoïde. Ils sont d'apparition précoce et associés au facteurs rhumatoïdes dans les formes les plus actives.Anticorps antiphospholipidesCes anticorps sont retrouvés au cours du syndrome des antiphospholipides (SAPL) mais également dans d’autres contextes (sujets sains, infections…)Les principaux sont les anticardiolipines (ACL), les anticoagulants circulants (ACC) et les anticorps anti-β2-glycoprotéine 1 (anti-β2GP1). Les ACC de type lupique sont des anticorps induisant un allongement des tests de coagulation (TCA) in vitro.Anticorps anticytoplasmes des polynucléaires neutrophiles (ANCA)Ce sont des anticorps dirigés contre des antigènes présents dans les granules azurophiles despolynucléaires neutrophiles. Ils sont retrouvés essentiellement au cours des vascularites systémiques nécrosantesOn distingue deux types d'ANCA définis selon l'aspect de la fluorescence :·      les cANCA (ANCA entrainant une fluorescence cytoplasmique) : ils correspondent le plus souvent à des anticorps anti-protéinase 3 (PR3) que l'on peut caractériser par ELISA et qui sont très spécifiques de lagranulomatose avec polyangéite·      les pANCA (ANCA entrainant une fluorescence périnucléaire) : leur cible est, une fois sur deux environ, la myéloperoxydase (MPO). Les anticorps MPO sont des marqueurs sensibles des vascularites systémiques comme lapolyangéite microscopique ou la granulomatose éosinophile avec polyangéite.Des ANCA sont aussi détectés aussi au cours de certaines maladies inflammatoires chroniques de l'intestin et de certaines hépatopathies auto-immunes. Dans ces cas, les antigènes ne sont par la PR3 ni la MPO.Connaître les caractéristiques cliniques et biologiques des MAI non spécifiques d'organe OIC-192-05-BObjectif de connaissanceIdentifiantOIC-192-05-BItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangBIntituléConnaître les caractéristiques cliniques et biologiques des MAI non spécifiques d'organeDescriptionRubriqueDiagnostic positifContributeursAmélie ServettazOrdre5·     Les MAI non spécifiques d’organe ou systémiques se caractérisent par une atteinte possible de plusieurs organes et donc en général des symptômes généraux (fièvre, asthénie, altération de l’état général) et des symptômes en lien avec la dysfonction de un ou plusieurs organes.·     Biologiquement, il existe fréquemment des auto-anticorps dirigés contre des antigènes ubiquitaires ou présent dans différents organes (ex : ADN double brin, l’un des antigènes cibles dans le LES).Connaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organe OIC-192-06-BConnaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organe OIC-192-06-BObjectif de connaissanceIdentifiantOIC-192-06-BItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangBIntituléConnaître les caractéristiques cliniques et biologiques des MAI spécifiques d'organeDescriptionRubriqueDiagnostic positifContributeursAmélie ServettazOrdre6·      Les maladies auto-immunes spécifiques d'organes se caractérisent par une symptomatologie en lien avec la dysfonction du tissu ou de l'organe cible.·      Ces maladies auto-immunes spécifiques d'organes peuvent donc toucher des organes du système endocrinien (thyroïdite de Hashimoto, maladie de Basedow, diabète de type 1, insuffisance surrénalienne auto-immune), du système digestif (hépatite auto-immune, cirrhose biliaire primitive, maladie de Biermer), la peau (dermatoses bulleuses auto-immunes : pemphigus, pemphigoïde et épidermolyse bulleuse acquise), le système nerveux central (sclérose en plaques) ou périphérique (myasthénie) et le rein (syndrome de Goodpasture).·      Certaines maladies auto-immunes spécifiques d'organes peuvent être associées à une maladie auto-immune non spécifique d'organe, par exemple thyroïdite de Hashimoto et syndrome de Gougerot-Sjögren.·     Biologiquement, il existe fréquemment des auto-anticorps dirigés contre des antigènes spécifiquement présents dans l’organe cible.Connaître les principales anomalies immunologiques et du complément OIC-192-07-BConnaître les principales anomalies immunologiques et du complément OIC-192-07-BObjectif de connaissanceIdentifiantOIC-192-07-BItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangBIntituléConnaître les principales anomalies immunologiques et du complémentDescriptionConnaitre la signification diagnostique des auto-AC suivants : anticorps antinucléaires, antiphospholipidesn FR, antiCCP, ANCA, antiTPO et TG, TRAK, antiestomac, antiDBT1, antiRach, antitransglutaminasesRubriqueExamens complémentairesContributeursAmélie ServettazOrdre7Présence d’auto-anticorps (cf ci-avant)Anomalies du complément·      Une élévation des concentrations de C3 et C4 sériques est observée au cours du syndrome inflammatoire quelle qu’en soit la cause donc dans les MAI avec syndrome inflammatoire·     Une hypocomplémentémie (baisse du C3, du C4 et du CH50) se retrouvedans le lupus érythémateux systémique en poussée, et les vascularites liées à une cryoglobulinémie, et est liée à la présence de dépôts de complexes immuns qui activent la voie classique du complément et donc consomment les différents composants.Connaître les anomalies biologiques (hémogramme et électrophorèse des protéines) OIC-192-08-AConnaître les anomalies biologiques (hémogramme et électrophorèse des protéines) OIC-192-08-AObjectif de connaissanceIdentifiantOIC-192-08-AItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangAIntituléConnaître les anomalies biologiques (hémogramme et électrophorèse des protéines)DescriptionDécrire les anomalies de l’hémogramme au cours des MAIRubriqueExamens complémentairesContributeursAmélie ServettazOrdre8Anomalies de l’hémogramme·     Variables et de mécanismes multiples (inflammation, hémolyse, insuffisance rénale…) selon le contexteRéaction inflammatoire·      Une réaction inflammatoire est souvent observée au cours des maladies auto-immunes systémiques, notamment en poussée, même si ce n'est pas systématique.Anomalies des immunoglobulines·      Une hypergammaglobulinémie polyclonale est très souvent observée dans les maladies impliquant une forte activation des lymphocytes B comme le lupus érythémateux systémique ou le syndrome de Gougerot-Sjögren.·      Une gammapathie monoclonale doit faire rechercher un syndrome lymphoprolifératif associé.Connaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire) OIC-192-09-BConnaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire) OIC-192-09-BObjectif de connaissanceIdentifiantOIC-192-09-BItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangBIntituléConnaître la notion de titre significatif (pour une recherche d'anticorps anti- nucléaire)Descriptionsi > 1/80e ou ≥ 1/160eRubriqueExamens complémentairesContributeursAmélie ServettazOrdre9·      Les AAN sont rendus sont forme d’un titre. Le titre donné par le laboratoire correspond à l’inverse de la plus grande dilution du sérum permettant de détecter des AAN. Logiquement, plus le titre est important, plus le sérum testé contient une grande quantité d’AAN.·      Il n’y a pas de titre discriminant formellement l’autoimmunité physiologique de l’autoimmunité pathologique. En général, un titre supérieur ou égal à 160 ou 200 (dilution du sérum de 1/160 ou 1/200) incite à réaliser d’autres examens immunologiques en cas de suspicion de MAI de type connectivite. Un titre inferieur rend peu probable une MAI systémique de type connectivite.·Ils sont prescrits lorsque l’on suspecte une MAI systémique de type connectivite.·L’interprétation doit toujours tenir compte du contexte.·      Les AAN peuvent être présents chez dessujets sains, et dans des contextes variés en dehors des MAI systémiques de type connectivite notamment après exposition à certains médicaments, en cas hémopathies lymphoïdes, d’infections…Connaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiques OIC-192-10-BConnaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiques OIC-192-10-BObjectif de connaissanceIdentifiantOIC-192-10-BItem parentPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitementRangBIntituléConnaître les principaux objectifs thérapeutiques et principes généraux des traitements des maladies autoimmunes systémiquesDescriptionRubriquePrise en chargeContributeursAmélie ServettazOrdre10L’évolution et le prognostic sont variables d’une MAI à l’autre et d’un patient à l’autre.La prise en charge est donc personnaliséeselon le contexte (âge, comorbidité) et la MAI (type, sévérité à un instant donné)Il s’agit d’une prise encharge au long cours(maladie chronique) qui implique une coordination entre les acteurs de soins du patient (médecin généraliste, autres médecins et paramédicaux)L’approche thérapeutiquenécessite souvent:Une demande de reconnaissance en affection de longue duréeLa proposition de parcours d’éducation thérapeutiqueUne prise en charge médicamenteuse souvent de type anti-inflammatoire ou immunosuppressiveUne prise en charge symptomatique (traitement de la douleur..)Une prise en charge psychologiqueLa prevention des risques cardiovasculaires et infectieux (patient immunodéprimé)Une activité physique régulière, une alimentation équilibréeOn distingue différentes classes médicamenteuses pouvant être utilisées, parfois en association ou alternativement, en fonction du contexte :les anti-inflammatoires ;les glucorticoïdes ;les immunosuppresseurs chimiques agissant sur l'activation et/ou la survie des cellules immunitairesles biothérapies: médicaments visant à cibler des voies d'activation plus spécifiques en ciblant des cytokines et/ou leurs récepteurs impliqués dans la physiopathologie de la MAI concernéeIl existe des recommandations nationales (PNDS disponibles sur le site de la HAS) pour certaines MAI, et pour les MAI rares, un réseau national de centres de référence et de compétence."
    }
]