[
    {
        "identifiant": "OIC-193-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une vascularite systémique",
        "content": "\nConnaître la définition d'une vascularite systémique OIC-193-01-A\n\n\n\n\nVascularites systémiques : affections caractérisées par une atteinte inflammatoire des vaisseaux sanguins artériels, capillaires et/ou veineux conduisant à une altération de la paroi vasculaire.\nClassées selon le calibre des vaisseaux atteints :\n\nvaisseaux de gros calibre (aorte et ses branches de division),\nvaisseaux de moyen calibre ( principales artères viscérales et leurs branches de division),\nvaisseaux de petit calibre (artérioles, capillaires et veinules). Connaître la définition d'une vascularite systémique OIC-193-01-AVascularites systémiques: affections caractérisées par uneatteinte inflammatoire des vaisseaux sanguins artériels, capillaires et/ou veineuxconduisant à une altération de la paroi vasculaire.Classées selon le calibre des vaisseaux atteints :vaisseaux de gros calibre(aorte et ses branches de division),vaisseaux de moyen calibre( principales artères viscérales et leurs branches de division),vaisseaux de petit calibre(artérioles, capillaires et veinules)."
    },
    {
        "identifiant": "OIC-193-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux signes évocateurs du diagnostic de vascularite",
        "content": "\nConnaître les principaux signes évocateurs du diagnostic de vascularite OIC-193-03-A\n\n\n\n\nManifestations générales : altération de l’état général (asthénie, anorexie et amaigrissement), fébricule ou fièvre (hyperthermie/fièvre) fréquents\nManifestations rhumatologiques non spécifiques : douleurs articulaires d’horaire inflammatoire, myalgies\nAtteinte cutanée : purpura (vascularites des vaisseaux de petit et moyen calibres), ulcères cutanés ou nécroses, livedo ou nodules sous-cutanés.\nAtteinte pulmonaire : dyspnée, toux (vascularites des vaisseaux de petit calibre)\n\nnodules pulmonaires parfois excavés, au cours de la GPA\ninfiltrats pulmonaires, au cours de toutes les vascularites associées aux ANCA\nhémorragie intra-alvéolaire : hémoptysie (émission de sang par la bouche), au cours des vascularites associées aux ANCA et des vascularites avec anticorps anti-membrane basale glomérulaire (MBG)\nasthme de révélation tardive : GEPA\nAtteinte rénale :\n\natteinte vasculaire rénale avec hypertension artérielle et possibles infarctus rénaux : périartérite noueuse\natteinte glomérulaire (néphropathie à IgA dans la vascularite à IgA, glomérulonéphrite membrano-proliférative au cours des vascularites cryoglobulinémiques, et glomérulonéphrite extra-capillaire au cours des vascularites associées aux ANCA), à dépister par une bandelette urinaire (analyse de la bandelette urinaire ; analyse du sédiment urinaire : protéinurie et hématurie) et la recherche d’une créatinine augmentée.\nAtteinte de la sphère ORL : rhinite, sinusite ou polypose nasale (GPA et GEPA). \nAtteinte digestive : douleur abdominale, avec risque de perforation et/ou d’hémorragie aiguë digestive (émission de sang par la bouche ; méléna/rectorragie) (vascularites à IgA et périartérite noueuse). \nAtteinte neurologique surtout périphérique : polyneuropathie sensitive ou sensitivo-motrice (vascularites cryoglobulinémiques), mononeuropathies multiples (vascularites associées aux ANCA), responsables de douleurs neuropathiques et paresthésies (douleur, brûlure, crampes et paresthésies) et d’un déficit neurologique sensitif et/ou moteur. \nAtteinte oculaire : conjonctivite (maladie de Kawasaki), épisclérite ou sclérite (GPA), uvéite (maladie de Behçet). \nAtteinte cardio-vasculaire : anévrismes coronaires (maladie de Kawasaki)\n\nAtteinte testiculaire : rare, responsable de douleurs testiculaires (douleur testiculaire) en rapport avec une orchite. Connaître les principaux signes évocateurs du diagnostic de vascularite OIC-193-03-AManifestations générales :altération de l’état général (asthénie, anorexie etamaigrissement), fébricule ou fièvre (hyperthermie/fièvre) fréquentsManifestations rhumatologiques non spécifiques :douleurs articulairesd’horaire inflammatoire,myalgiesAtteinte cutanée :purpura (vascularites des vaisseaux de petit et moyen calibres), ulcères cutanés ou nécroses, livedo ou nodules sous-cutanés.Atteinte pulmonaire :dyspnée,toux(vascularites des vaisseaux de petit calibre)nodules pulmonaires parfois excavés, au cours de la GPAinfiltrats pulmonaires, au cours de toutes les vascularites associées aux ANCAhémorragie intra-alvéolaire : hémoptysie (émission de sang par la bouche), au cours des vascularites associées aux ANCA et des vascularites avec anticorps anti-membrane basale glomérulaire (MBG)asthme de révélation tardive : GEPAAtteinte rénale :atteinte vasculaire rénale avechypertension artérielleet possibles infarctus rénaux : périartérite noueuseatteinte glomérulaire (néphropathie à IgA dans la vascularite à IgA, glomérulonéphrite membrano-proliférative au cours des vascularites cryoglobulinémiques, et glomérulonéphrite extra-capillaire au cours des vascularites associées aux ANCA), à dépister par une bandelette urinaire (analyse de la bandelette urinaire;analyse du sédiment urinaire: protéinurie ethématurie) et la recherche d’unecréatinine augmentée.Atteinte de la sphère ORL :rhinite, sinusite ou polypose nasale (GPA et GEPA).Atteinte digestive :douleur abdominale, avec risque de perforation et/ou d’hémorragie aiguëdigestive (émission de sang par la bouche;méléna/rectorragie) (vascularites à IgA et périartérite noueuse).Atteinte neurologique surtout périphérique :polyneuropathie sensitive ou sensitivo-motrice (vascularites cryoglobulinémiques), mononeuropathies multiples (vascularites associées aux ANCA), responsables de douleurs neuropathiques et paresthésies (douleur, brûlure, crampes et paresthésies)et d’undéficit neurologique sensitif et/ou moteur.Atteinte oculaire :conjonctivite (maladie de Kawasaki), épisclérite ou sclérite (GPA), uvéite (maladie de Behçet).Atteinte cardio-vasculaire :anévrismes coronaires (maladie de Kawasaki)Atteinte testiculaire :rare, responsable dedouleurs testiculaires(douleur testiculaire) en rapport avec une orchite."
    },
    {
        "identifiant": "OIC-193-06-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques d'un purpura vasculaire",
        "content": "\nConnaître les caractéristiques cliniques d'un purpura vasculaire OIC-193-06-A\n\n\n\n\nPurpura vasculaire = lésion cutanée érythémateuse ne s’effaçant pas à la vitropression, conséquence d’une inflammation de la paroi vasculaire.\n\nCaractéristiques cliniques : infiltré, confluent, parfois nécrotique, déclive, prédominant aux membres inférieurs, sans atteinte muqueuse. Connaître les caractéristiques cliniques d'un purpura vasculaire OIC-193-06-APurpuravasculaire = lésion cutanée érythémateuse ne s’effaçant pas à la vitropression, conséquence d’une inflammation de la paroi vasculaire.Caractéristiques cliniques : infiltré, confluent, parfois nécrotique, déclive, prédominant aux membres inférieurs, sans atteinte muqueuse."
    },
    {
        "identifiant": "OIC-193-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux types de vascularites systémiques",
        "content": "\nConnaître les principaux types de vascularites systémiques OIC-193-02-B\n\n\n\n\n\nPrincipaux types de vascularites systémiques (Figure 1) :\nVascularites des artères de gros calibre : artérite à cellules géantes (anciennement maladie de Horton) et artérite de Takayasu,\nVascularites des artères de moyen calibre : périartérite noueuse et maladie de Kawasaki,\nLes vascularites des vaisseaux de petit calibre :\nassociées aux anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) : granulomatose avec polyangéite (GPA) ; granulomatose avec éosinophilie et polyangéite (GEPA) ; polyangéite microscopique (MPA),\nassociées à des dépôts de complexes immuns : vascularite cryoglobulinémique, vascularite à IgA (anciennement appelée purpura rhumatoïde), vascularite urticarienne hypocomplémentémique ou vascularite avec anticorps anti-C1q (anciennement appelée syndrome de MacDuffie),\nassociées à des dépôts linéaires d’immunoglobulines : vascularite avec anticorps anti-membrane basale glomérulaire (MBG ; anciennement syndrome de Goodpasture).\n\n\n\n\nClassification des vascularites : nomenclature de Chapel Hill révisée en 2012\n\n\n\n Connaître les principaux types de vascularites systémiques OIC-193-02-BPrincipaux types de vascularites systémiques (Figure 1) :Vascularites des artères de gros calibre :artérite à cellules géantes(anciennement maladie de Horton) etartérite de Takayasu,Vascularites des artères de moyen calibre :périartérite noueuseetmaladie de Kawasaki,Les vascularites des vaisseaux de petit calibre :associées aux anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) :granulomatose avec polyangéite(GPA) ;granulomatose avec éosinophilie et polyangéite(GEPA) ; polyangéite microscopique (MPA),associées à des dépôts de complexes immuns :vascularite cryoglobulinémique,vascularite à IgA(anciennement appelée purpura rhumatoïde),vascularite urticarienne hypocomplémentémiqueou vascularite avec anticorps anti-C1q (anciennement appelée syndrome de MacDuffie),associées à des dépôts linéaires d’immunoglobulines :vascularite avec anticorps anti-membrane basale glomérulaire(MBG ; anciennement syndrome de Goodpasture).Classification des vascularites : nomenclature de Chapel Hill révisée en 2012"
    },
    {
        "identifiant": "OIC-193-04-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels à évoquer en cas de suspicion de vascularite",
        "content": "\nConnaître les principaux diagnostics différentiels à évoquer en cas de suspicion de vascularite OIC-193-04-B\n\n\n\n\n- Vascularites secondaires :\n\nau lupus systémique ou polyarthrite rhumatoïde\nà une infection\naux médicaments\naux hémopathies et cancers solides\nà des toxiques (tabac, cannabis, cocaïne)\naux emboles de cholestérol.\n- Autres diagnostics différentiels (variables selon le type de vascularite) :\n\ncancer bronchique ou métastases devant un ou des nodules pulmonaires (GPA)\natteinte neurologique compressive ou liée au diabète devant une mononeuropathie multiple\nautres causes de glomérulonéphrites devant une protéinurie glomérulaire et/ ou une hématurie. Connaître les principaux diagnostics différentiels à évoquer en cas de suspicion de vascularite OIC-193-04-B- Vascularites secondaires :au lupus systémique ou polyarthrite rhumatoïdeà une infectionaux médicamentsaux hémopathies et cancers solidesà des toxiques (tabac, cannabis, cocaïne)aux emboles de cholestérol.- Autres diagnostics différentiels (variables selon le type de vascularite) :cancer bronchique ou métastases devant un ou des nodules pulmonaires (GPA)atteinte neurologique compressive ou liée au diabète devant une mononeuropathie multipleautres causes de glomérulonéphrites devant une protéinurie glomérulaire et/ ou unehématurie."
    },
    {
        "identifiant": "OIC-193-05-B",
        "rang": "B",
        "intitule": "Connaître les organes cibles et les moyens diagnostiques",
        "content": "\nConnaître les organes cibles et les moyens diagnostiques OIC-193-05-B\n\n\n\n\n\n\n\nOrganes  cibles\n\nMoyens  diagnostiques\n\n\nAtteinte  cutanée : purpura (purpura/ecchymose/hématome),  ulcères ou nécroses cutanées, livédo ou nodules sous-cutanés.\n\nBiopsie de peau\n\n\nAtteinte ORL\n\nTomodensitométrie  (TDM) sinus de la face\nExamen ORL +  biopsies\n\n\n\nAtteinte  pulmonaire\n\nTDM thoracique\nLavage  broncho-alvéolaire avec score de Golde\n\n\n\nAtteinte rénale  (atteinte glomérulaire)\n\n\n\nBandelette  urinaire (Analyse de la bandelette urinaire)\nCytologie  urinaire (Analyse du sédiment urinaire)\nProtéinurie\nCréatininémie (Créatinine augmentée)\nBiopsie rénale\n\n\n\nAtteinte  digestive\n\n\n\nTDM  abdominopelvienne\nEndoscopies  digestives + biopsies\n\n\n\nAtteinte  neurologique périphérique (douleur, brûlure,  crampes et paresthésies ; déficit neurologique sensitif et/ou moteur):\n-         polyneuropathie sensitive ou sensitivo-motrice\n-         mononeuropathie multiple\n\n\nElectroneuromyogramme\nBiopsie  neuromusculaire\n\n\n\nAtteinte  oculaire\n\nExamen  ophtalmologique\n\n\nAtteinte  cardiaque\n\nEnzymes  cardiaques : troponine (élévation des enzymes  cardiaques)\nEchocardiographie  transthoracique\n\n\n Connaître les organes cibles et les moyens diagnostiques OIC-193-05-BOrganes  ciblesMoyens  diagnostiquesAtteinte  cutanée : purpura(purpura/ecchymose/hématome),  ulcères ou nécroses cutanées, livédo ou nodules sous-cutanés.Biopsie de peauAtteinte ORLTomodensitométrie  (TDM) sinus de la faceExamen ORL +  biopsiesAtteinte  pulmonaireTDM thoraciqueLavage  broncho-alvéolaire avec score de GoldeAtteinte rénale  (atteinte glomérulaire)Bandelette  urinaire(Analyse de la bandelette urinaire)Cytologie  urinaire(Analyse du sédiment urinaire)ProtéinurieCréatininémie(Créatinine augmentée)Biopsie rénaleAtteinte  digestiveTDM  abdominopelvienneEndoscopies  digestives + biopsiesAtteinte  neurologique périphérique(douleur, brûlure,  crampes et paresthésies;déficit neurologique sensitif et/ou moteur):-         polyneuropathie sensitive ou sensitivo-motrice-         mononeuropathie multipleElectroneuromyogrammeBiopsie  neuromusculaireAtteinte  oculaireExamen  ophtalmologiqueAtteinte  cardiaqueEnzymes  cardiaques : troponine(élévation des enzymes  cardiaques)Echocardiographie  transthoracique"
    },
    {
        "identifiant": "OIC-193-07-B",
        "rang": "B",
        "intitule": "Photographie d'un purpura vasculaire",
        "content": "\nPhotographie d'un purpura vasculaire OIC-193-07-B\n\n\n\n\n\n\n\n\n\nPurpura_vasculaire_des_membres_inférieurs_au_diagnostic_de_granulomatose_avec_polyangéite_(GPA)\n\n\n\n Photographie d'un purpura vasculaire OIC-193-07-BPurpura_vasculaire_des_membres_inférieurs_au_diagnostic_de_granulomatose_avec_polyangéite_(GPA)"
    },
    {
        "identifiant": "OIC-193-08-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens à réaliser en cas de suspicion de vascularite",
        "content": "\nConnaître les principaux examens à réaliser en cas de suspicion de vascularite OIC-193-08-B\n\n\n\n\nExamens biologiques :\n\nsyndrome inflammatoire (syndrome inflammatoire aigu ou chronique, élévation de la protéine C-réactive)\nsérologies virales : hépatite C, hépatite B, et virus de l’immunodéficience humaine (VIH)\nExamens d’imagerie : orientés selon le contexte clinique\n\nTDM thoraco-abdomino-pelvienne avec injection de produit de contraste iodé (aortite, microanévrysme, lésions pulmonaires, digestives)\nTDM des sinus\nSelon le contexte : écho-doppler artériel, angio-IRM, ou tomographie par émission de positons (TEP-TDM) pour la visualisation des axes vasculaires.\nBiopsies avec analyse anatomopathologique : à réaliser au niveau des organes cibles (réaction inflammatoire sur pièce opératoire /biopsie, interprétation d'un compte rendu d'anatomopathologie) : Connaître les principaux examens à réaliser en cas de suspicion de vascularite OIC-193-08-BExamens biologiques :syndrome inflammatoire (syndrome inflammatoire aigu ou chronique,élévation de la protéine C-réactive)sérologies virales : hépatite C, hépatite B, et virus de l’immunodéficience humaine (VIH)Examens d’imagerie :orientés selon le contexte cliniqueTDM thoraco-abdomino-pelvienne avec injection de produit de contraste iodé (aortite, microanévrysme, lésions pulmonaires, digestives)TDM des sinusSelon le contexte : écho-doppler artériel, angio-IRM, ou tomographie par émission de positons (TEP-TDM) pour la visualisation des axes vasculaires.Biopsies avec analyse anatomopathologique :à réaliser au niveau des organes cibles (réaction inflammatoire sur pièce opératoire /biopsie,interprétation d'un compte rendu d'anatomopathologie) :"
    },
    {
        "identifiant": "OIC-193-09-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens immunologiques à réaliser en cas de suspicion de vascularite",
        "content": "\nConnaître les principaux examens immunologiques à réaliser en cas de suspicion de vascularite OIC-193-09-B\n\n\n\n\nAnticorps anti-cytoplasmes des polynucléaires neutrophiles (ANCA) : auto-anticorps dirigés contre des antigènes du cytoplasme des polynucléaires neutrophiles (GPA, MPA et GEPA, spécificité 95%)\nDétection par immunofluorescence indirecte :\n\nfluorescence cytoplasmique des polynucléaires neutrophiles (c-ANCA), de spécificité anti-protéinase 3 (PR3) (GPA)\nfluorescence périnucléaire des polynucléaires (p-ANCA), de spécificité anti-myélopéroxydase (MPO) (MPA et GEPA)\nDiagnostic différentiel : ANCA possibles dans les pathologies infectieuses, notamment les endocardites infectieuses ou la tuberculose.\nCryoglobulinémies\nImmunoglobulines précipitant à des températures inférieures à 37°C\n\ncryoglobulines de type I : immunoglobuline monoclonale isolée (hémopathies lymphoïdes)\ncryoglobulines mixtes : au moins deux variétés d'immunoglobulines (type II avec un composant monoclonal, ou type III avec uniquement des immunoglobulines polyclonales (hépatite chronique C, syndrome de Sjögren, lupus systémique, polyarthrite rhumatoïde, hémopathies lymphoïdes) Connaître les principaux examens immunologiques à réaliser en cas de suspicion de vascularite OIC-193-09-BAnticorps anti-cytoplasmes des polynucléaires neutrophiles (ANCA) :auto-anticorps dirigés contre des antigènes du cytoplasme des polynucléaires neutrophiles (GPA, MPA et GEPA, spécificité 95%)Détection par immunofluorescence indirecte :fluorescence cytoplasmique des polynucléaires neutrophiles (c-ANCA), de spécificité anti-protéinase 3 (PR3) (GPA)fluorescence périnucléaire des polynucléaires (p-ANCA), de spécificité anti-myélopéroxydase (MPO) (MPA et GEPA)Diagnostic différentiel : ANCA possibles dans les pathologies infectieuses, notamment les endocardites infectieuses ou la tuberculose.CryoglobulinémiesImmunoglobulines précipitant à des températures inférieures à 37°Ccryoglobulines de type I : immunoglobuline monoclonale isolée (hémopathies lymphoïdes)cryoglobulines mixtes : au moins deux variétés d'immunoglobulines (type II avec un composant monoclonal, ou type III avec uniquement des immunoglobulines polyclonales (hépatite chronique C, syndrome de Sjögren, lupus systémique, polyarthrite rhumatoïde, hémopathies lymphoïdes)"
    },
    {
        "identifiant": "OIC-193-10-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge des vascularites",
        "content": "\nConnaître les principes de la prise en charge des vascularites OIC-193-10-B\n\n\n\n\nCorticothérapie (prescrire des corticoïdes par voie générale ou locale) : par voie orale ou intraveineuse, avec décroissance progressive.\nImmunosuppresseurs et immunomodulateurs : soit associés d’emblée dans les formes sévères ou à rechute, soit dans un second temps à visée d’épargne cortisonique. \n\nImmunosuppresseurs synthétiques : cyclophosphamide en traitement d’attaque des formes sévères, méthotrexate ou l’azathioprine en traitement d’entretien (le plus souvent entre 2 et 4 ans).  \nBiothérapies : rituximab, anticorps monoclonal anti-CD20 (autorisation de mise sur le marché (AMM) dans le traitement des vascularites associées aux ANCA (GPA et MPA) ; tocilizumab, anticorps monoclonal anti-récepteur de l’interleukine 6 (AMM au cours de l’artérite à cellules géantes, dans les formes réfractaires aux immunosuppresseurs conventionnels)\nImmunoglobulines intraveineuses en association à l’acide acétylsalicylique pour prévenir la survenue d’anévrysmes coronaires dans la maladie de Kawasaki, avant le dixième jour d’évolution de la maladie.\nRevascularisation : essentiellement au cours de l’artérite de Takayasu, en cas de sténose avec retentissement hémodynamique d’aval.\n\nMesures associées aux traitements : prévention du risque infectieux d’importance majeure majeure, prévention des complications de la corticothérapie en particulier de l’ostéoporose. Connaître les principes de la prise en charge des vascularites OIC-193-10-BCorticothérapie(prescrire des corticoïdes par voie générale ou locale) : par voie orale ou intraveineuse, avec décroissance progressive.Immunosuppresseurs et immunomodulateurs :soit associés d’emblée dans les formes sévères ou à rechute, soit dans un second temps à visée d’épargne cortisonique.Immunosuppresseurs synthétiques : cyclophosphamide en traitement d’attaque des formes sévères, méthotrexate ou l’azathioprine en traitement d’entretien (le plus souvent entre 2 et 4 ans).Biothérapies : rituximab, anticorps monoclonal anti-CD20 (autorisation de mise sur le marché (AMM) dans le traitement des vascularites associées aux ANCA (GPA et MPA) ; tocilizumab, anticorps monoclonal anti-récepteur de l’interleukine 6 (AMM au cours de l’artérite à cellules géantes, dans les formes réfractaires aux immunosuppresseurs conventionnels)Immunoglobulines intraveineuses en association à l’acide acétylsalicylique pour prévenir la survenue d’anévrysmes coronaires dans la maladie de Kawasaki, avant le dixième jour d’évolution de la maladie.Revascularisation :essentiellement au cours de l’artérite de Takayasu, en cas de sténose avec retentissement hémodynamique d’aval.Mesures associées aux traitements :prévention du risque infectieux d’importance majeure majeure, prévention des complications de la corticothérapie en particulier de l’ostéoporose."
    },
    {
        "identifiant": "OIC-193-11-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs pronostiques des vascularites",
        "content": "\nConnaître les principaux facteurs pronostiques des vascularites OIC-193-11-B\n\n\n\n\nSignes ophtalmologiques : amaurose transitoire ou diplopie dans l’artérite à cellules géantes (risque de cécité définitive)\nAtteinte rénale, digestive, cardiaque ou neurologique centrale au cours des vascularites des vaisseaux de petit calibre\n\nNeuropathies périphériques à l’origine de séquelles fonctionnelles dans les vascularites des vaisseaux de petit calibre   Connaître les principaux facteurs pronostiques des vascularites OIC-193-11-BSignes ophtalmologiques :amaurose transitoire ou diplopie dans l’artérite à cellules géantes (risque de cécité définitive)Atteinte rénale, digestive, cardiaque ou neurologique centrale au cours des vascularites des vaisseaux de petit calibreNeuropathies périphériques à l’origine de séquelles fonctionnelles dans les vascularites des vaisseaux de petit calibre"
    }
]