[
    {
        "identifiant": "OIC-194-01-A",
        "rang": "A",
        "intitule": "Savoir que le lupus systémique (LS) est une maladie auto-immune polymorphe",
        "content": "\nSavoir que le lupus systémique (LS) est une maladie auto-immune polymorphe OIC-194-01-A\n\n\n\nLupus systémique (LS) = maladie auto-immune systémique de présentation et de pronostic hétérogènes, caractérisée par la production d'anticorps antinucléaires (AAN) dirigés en particulier contre l'ADN natif. \n\nLe LS est parfois associé au syndrome des anticorps anti-phospholipides (SAPL) caractérisé par la survenue de thromboses récidivantes ou d’événements obstétricaux, et la présence d'anticorps anti-phospholipides. Savoir que le lupus systémique (LS) est une maladie auto-immune polymorphe OIC-194-01-ALupus systémique (LS) = maladie auto-immune systémique de présentation et de pronostic hétérogènes, caractérisée par la production d'anticorps antinucléaires (AAN) dirigés en particulier contre l'ADN natif.Le LS est parfois associé au syndrome des anticorps anti-phospholipides (SAPL) caractérisé par la survenue de thromboses récidivantes ou d’événements obstétricaux, et la présence d'anticorps anti-phospholipides."
    },
    {
        "identifiant": "OIC-194-02-A",
        "rang": "A",
        "intitule": "Savoir que le syndrome des anti-phospholipides (SAPL) peut être primaire ou secondaire",
        "content": "\nSavoir que le syndrome des anti-phospholipides (SAPL) peut être primaire ou secondaire OIC-194-02-A\n\n\n\nSAPL = maladie rare\n\nAssociation de \n1. manifestations thrombotiques ou obstétricales \nET\n2. présence d’anticorps dirigés contre les phospholipides persistante dans le temps.\n\nSAPL primaire :  en dehors de tout autre cadre pathologique défini \n\nSAPL secondaire : associé à une autre maladie auto-immune (essentiellement le LS) Savoir que le syndrome des anti-phospholipides (SAPL) peut être primaire ou secondaire OIC-194-02-ASAPL = maladie rareAssociation de1. manifestations thrombotiques ou obstétricalesET2. présence d’anticorps dirigés contre les phospholipides persistante dans le temps.SAPL primaire :  en dehors de tout autre cadre pathologique définiSAPL secondaire : associé à une autre maladie auto-immune (essentiellement leLS)"
    },
    {
        "identifiant": "OIC-194-05-A",
        "rang": "A",
        "intitule": "Connaître les principales lésions cutanées spécifiques",
        "content": "\nConnaître les principales lésions cutanées spécifiques OIC-194-05-A\n\n\n\nManifestations dermatologiques (80 % des LS) : prédominent en zone exposée (photosensibilité).\n-       Lupus aigu: éruption érythémateuse (érythème) sur le visage en vespertilio symétrique sur le nez et les pommettes, parfois décolleté, doigts, muqueuses (érosion buccale)\n-       Lupus subaigu : éruption érythémateuse (érythème) annulaire ou polycyclique, photosensible, du décolleté, tronc et membres, avec respect du visage. Souvent associée à la présence d’un anticorps anti-SS-A\n-       Lupus chronique : par exemple lupus discoïde: plaques bien limitées associant érythème, squames épaisses, et atrophie cicatricielle (avec alopécie en plaque si cuir chevelu)\n-       Alopécie diffuse (alopécie et chute des cheveux) : signe d’activité\n\n\nAnalyse de la biopsie cutanée (interprétation d'un compte rendu d'anatomopathologie) en cas de doute diagnostique Connaître les principales lésions cutanées spécifiques OIC-194-05-AManifestations dermatologiques (80 % des LS) : prédominent en zone exposée(photosensibilité).-Lupus aigu: éruption érythémateuse (érythème) sur le visage envespertiliosymétrique sur le nez et les pommettes, parfois décolleté, doigts, muqueuses (érosion buccale)-Lupus subaigu: éruption érythémateuse (érythème) annulaire ou polycyclique, photosensible, du décolleté, tronc et membres, avec respect du visage. Souvent associée à la présence d’un anticorps anti-SS-A-Lupus chronique: par exemplelupus discoïde: plaques bien limitées associantérythème,squames épaisses, et atrophie cicatricielle (avec alopécie en plaque si cuir chevelu)-       Alopécie diffuse(alopécie et chute des cheveux): signe d’activitéAnalyse de la biopsie cutanée (interprétation d'un compte rendu d'anatomopathologie) en cas de doute diagnostique"
    },
    {
        "identifiant": "OIC-194-06-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de fréquence et de présentation clinique d'une atteinte rénale au cours du lupus systémique : œdèmes, bandelettes urinaires positives",
        "content": "\nConnaître les caractéristiques de fréquence et de présentation clinique d'une atteinte rénale au cours du lupus systémique : œdèmes, bandelettes urinaires positives OIC-194-06-A\n\n\n\n\n\n\nManifestations rénales = 40 % des LS\nSouvent au début de la maladie \n\nImportance pronostique majeure.\nDépistage par bandelette urinaire (analyse de la bandelette urinaire ) : à faire régulièrement au cours du suivi pour identifier une protéinurie. \nPrésentations possibles : \n\nasymptomatique\nprotéinurie isolée\nsyndrome néphrotique\ninsuffisance rénale de degré variable (créatinine augmentée) avec protéinurie et souvent hématurie (analyse du sédiment urinaire)\nsyndrome de glomérulonéphrite rapidement progressive : œdèmes, protéinurie, hématurie, voire hypertension artérielle et insuffisance rénale aiguë.\nAnalyse de la biopsie rénale indispensable (interprétation d'un compte rendu d'anatomopathologie) pour diagnostiquer et classer le type de néphropathie lupique (implication pronostique et thérapeutique). Connaître les caractéristiques de fréquence et de présentation clinique d'une atteinte rénale au cours du lupus systémique : œdèmes, bandelettes urinaires positives OIC-194-06-AManifestations rénales = 40 % des LSSouvent au début de la maladieImportance pronostique majeure.Dépistage par bandelette urinaire (analyse de la bandelette urinaire) : à faire régulièrement au cours du suivi pour identifier uneprotéinurie.Présentations possibles :asymptomatiqueprotéinurie isoléesyndrome néphrotiqueinsuffisance rénale de degré variable (créatinine augmentée) avecprotéinurieet souventhématurie(analyse du sédiment urinaire)syndrome de glomérulonéphrite rapidement progressive : œdèmes,protéinurie,hématurie, voirehypertension artérielleet insuffisance rénale aiguë.Analyse de la biopsie rénale indispensable (interprétation d'un compte rendu d'anatomopathologie) pour diagnostiquer et classer le type de néphropathie lupique (implication pronostique et thérapeutique)."
    },
    {
        "identifiant": "OIC-194-08-A",
        "rang": "A",
        "intitule": "Photographie d'un vespertilio",
        "content": "\nPhotographie d'un vespertilio OIC-194-08-A\n\n\n\n\n\n\n\n\n\n Photographie d'un vespertilio OIC-194-08-A"
    },
    {
        "identifiant": "OIC-194-10-A",
        "rang": "A",
        "intitule": "Connaître l'intérêt et l'interprétation du test de dépistage des anticorps anti-nucléaires (AAN)",
        "content": "\nConnaître l'intérêt et l'interprétation du test de dépistage des anticorps anti-nucléaires (AAN) OIC-194-10-A\n\n\n\n\n\nAAN = test d’orientation\nPrésence d’anticorps antinucléaires (AAN) constante au cours du LS.\nDépistage par immunofluorescence indirecte sur cellules Hep2 (seuil de positivité : titre ≥ 1/160). \nNon spécifiques du LS : peuvent être présents dans d'autres maladies auto-immunes, chez le sujet sain en particulier s’il est âgé. \n\nN.B. : Les critères de classification du LS (qui ne sont pas à connaître et qui ne sont pas des critères diagnostiques mais utilisés dans les études cliniques pour exclure des patients sans LS), fixent le seuil du titre d’AAN <1/80 pour exclure le diagnostic de LS (et non 1/160), en association à d’autres critères cliniques et biologiques.\n\n\nIdentification de la cible des AAN\nanticorps anti-ADN natif, très évocateurs de LS\nanticorps spécifiques d'antigènes nucléaires solubles (extractable nuclear antigen, ENA) ou extrait de thymus de veau (extrait de cellules thymiques, ECT). Parmi eux, les anticorps anti-SSA et anti-SSB (syndrome de Sjögren, LS); anti-Sm très spécifique du LS mais moins sensibles (30%). Connaître l'intérêt et l'interprétation du test de dépistage des anticorps anti-nucléaires (AAN) OIC-194-10-AAAN = test d’orientationPrésence d’anticorps antinucléaires (AAN)constante au cours du LS.Dépistage par immunofluorescence indirecte sur cellules Hep2 (seuil de positivité : titre ≥ 1/160).Non spécifiques du LS: peuvent être présents dans d'autres maladies auto-immunes, chez le sujet sain en particulier s’il est âgé.N.B. : Les critères de classification du LS (qui ne sont pas à connaître et qui ne sont pas des critères diagnostiques mais utilisés dans les études cliniques pour exclure des patients sans LS), fixent le seuil du titre d’AAN <1/80 pour exclure le diagnostic de LS (et non 1/160), en association à d’autres critères cliniques et biologiques.Identification de la cible des AANanticorps anti-ADN natif,très évocateurs de LSanticorps spécifiques d'antigènes nucléaires solubles(extractable nuclear antigen,ENA) ou extrait de thymus de veau (extrait de cellules thymiques,ECT). Parmi eux, les anticorps anti-SSA et anti-SSB (syndrome de Sjögren, LS); anti-Sm très spécifique du LS mais moins sensibles (30%)."
    },
    {
        "identifiant": "OIC-194-03-B",
        "rang": "B",
        "intitule": "Connaître la population la plus fréquemment concernée par le LS",
        "content": "\nConnaître la population la plus fréquemment concernée par le LS OIC-194-03-B\n\n\n\nMaladie rare.\nSex ratio 9 femmes / 1 homme \nSouvent en période d'activité ovarienne\n\n\nPlus fréquent et plus sévère chez les personnes à peau noire Connaître la population la plus fréquemment concernée par le LS OIC-194-03-BMaladie rare.Sex ratio 9 femmes / 1 hommeSouvent en période d'activité ovariennePlus fréquent et plus sévère chez les personnes à peau noire"
    },
    {
        "identifiant": "OIC-194-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités de repérage des principales atteintes viscérales du LS",
        "content": "\nSommaire\n\n1 Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B\n2 Objectifs du traitement\n3 Éléments clés de la prise en charge\n4 Stratégie thérapeutique\n\n\nConnaître les modalités de repérage des principales atteintes viscérales du LS OIC-194-04-B\n\n\n\nMaladie  polymorphe.\nDiagnostic de LS = signes cliniques + biologiques.\n\n\nAtteintes les plus fréquentes\n- peau\n- phénomène de Raynaud\n- atteinte articulaire (douleurs articulaires)\n- sérites (péricardite, pleurésie). \n\nFièvre (hyperthermie/fièvre) possible.\n\n\nAtteintes rénales\n40% des cas. Parfois aucun signe clinique et uniquement une protéinurie. \n\n\nManifestations rhumatologiques\n80 % des LS\nPolyarthrite bilatérale, symétrique, non déformante, non destructrice, des petites et moyennes articulations (métacarpo-phalagiennes, inter-phalangiennes proximales, carpes, genoux, chevilles) (douleurs articulaires inflammatoires, raideur articulaire) \n\n\nManifestations neurologiques centrales ou périphériques\nHétérogènes (déficit neurologique sensitif et/ou moteur). Céphalées fréquentes mais non spécifiques. Atteintes psychiatriques organiques.\n\n\nManifestations cardiaques\nLe plus souvent péricardite (douleur thoracique ; dyspnée ; découverte d’anomalies à l’auscultation cardiaque ; réalisation et interprétation d’un électrocardiogramme (ECG)), possible endocardite ou myocardite\n\n\nAutres atteintes\nManifestations respiratoires : pleurésies (douleur thoracique ; dyspnée ; découverte d’anomalies à l’auscultation pulmonaire) \n\nAdénopathies périphériques (adénopathies unique ou multiples) parfois splénomégalie. Sommaire1Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B2Objectifs du traitement3Éléments clés de la prise en charge4Stratégie thérapeutiqueConnaître les modalités de repérage des principales atteintes viscérales du LS OIC-194-04-BMaladie  polymorphe.Diagnostic de LS = signes cliniques + biologiques.Atteintes les plus fréquentes- peau- phénomène de Raynaud- atteinte articulaire (douleurs articulaires)- sérites (péricardite, pleurésie).Fièvre(hyperthermie/fièvre) possible.Atteintes rénales40% des cas.Parfois aucun signe clinique et uniquement uneprotéinurie.Manifestations rhumatologiques80 % des LSPolyarthrite bilatérale, symétrique, non déformante, non destructrice, des petites et moyennes articulations (métacarpo-phalagiennes, inter-phalangiennes proximales, carpes, genoux, chevilles) (douleurs articulairesinflammatoires,raideur articulaire)Manifestations neurologiques centrales ou périphériquesHétérogènes (déficit neurologique sensitif et/ou moteur). Céphalées fréquentes mais non spécifiques. Atteintes psychiatriques organiques.Manifestations cardiaquesLe plus souventpéricardite(douleur thoracique ; dyspnée ;découverte d’anomalies à l’auscultation cardiaque ; réalisation et interprétation d’un électrocardiogramme (ECG)), possible endocardite ou myocarditeAutres atteintesManifestations respiratoires :pleurésies(douleur thoracique ; dyspnée ;découverte d’anomalies à l’auscultation pulmonaire)Adénopathiespériphériques (adénopathies unique ou multiples) parfoissplénomégalie."
    },
    {
        "identifiant": "OIC-194-07-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques de SAPL",
        "content": "\nSommaire\n\n1 Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B\n2 Objectifs du traitement\n3 Éléments clés de la prise en charge\n4 Stratégie thérapeutique\n\n\nConnaître les critères diagnostiques de SAPL OIC-194-07-B\n\n\n\nDiagnostic de SAPL = présence d’au moins un critère clinique ET d’au moins un critère biologique.\n\nCritères cliniques\nUn seul critère suffit\n-      Thrombose veineuse, artérielle ou de la microcirculation (prise en charge d'un patient suspect de thrombophilie) ; sauf thromboses superficielles.\n-      Manifestations obstétricales : au moins 3 fausses-couches précoces (avant 10 semaines d’aménorrhée (SA)), spontanées, consécutives, sans autre cause identifiée, ou au moins une mort fœtale in utero (> 10 SA) ou au moins une prématurité non expliquée (difficulté à procréer)\n\nCritères biologiques\nPrésence persistante (à au moins deux reprises espacées d’au moins 12 semaines) d’au moins un auto-anticorps détecté par des techniques variées (un seul suffit). Il peut ainsi s’agir de :\n-       anticorps anti-cardiolipine d’isotype IgG ou IgM à titre élevé (technique ELISA).\n-       anticorps anti-béta2 glycoprotéine 1 d’isotype IgG ou IgM à titre élevé (technique ELISA)\n-      Identification d’un anticoagulant circulant par des tests d’hémostase, avant la mise sous héparine : allongement du TCA isolé (taux de prothrombine (TP) normal), non corrigé quand on mélange le plasma du patient avec du plasma de témoin (élimine un déficit en facteur de la coagulation), corrigé par un excès de phospholipides (neutralisation : adsorption des anticorps anti-phospholipides).\n\nManifestations cliniques ou biologiques non classantes du SAPL\n-      Cardiaques : valvulopathie mitrale ou aortique à type d'épaississement diffus ou localisé (endocardite de Libman-Sacks).\n-      Cutanées : livedo (coloration érythémateuse foncée, ou bleue-violacée de la peau en forme de mailles de filet).\n-      Rénales : thromboses des artères intra-rénales\n\n-      Thrombopénie Sommaire1Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B2Objectifs du traitement3Éléments clés de la prise en charge4Stratégie thérapeutiqueConnaître les critères diagnostiques de SAPL OIC-194-07-BDiagnostic de SAPL = présence d’au moins un critère clinique ET d’au moins un critère biologique.Critères cliniquesUn seul critère suffit-Thrombose veineuse, artérielle ou de la microcirculation(prise en charge d'un patient suspect de thrombophilie); sauf thromboses superficielles.-Manifestations obstétricales: au moins 3 fausses-couches précoces (avant 10 semaines d’aménorrhée (SA)), spontanées, consécutives, sans autre cause identifiée, ou au moins une mort fœtalein utero(> 10 SA) ou au moins une prématurité non expliquée (difficulté à procréer)Critères biologiquesPrésence persistante (à au moins deux reprises espacées d’au moins 12 semaines) d’au moins un auto-anticorps détecté par des techniques variées (un seul suffit). Il peut ainsi s’agir de :-anticorps anti-cardiolipine d’isotype IgG ou IgM à titre élevé(technique ELISA).-anticorps anti-béta2 glycoprotéine 1 d’isotype IgG ou IgM à titre élevé(technique ELISA)-Identification d’un anticoagulant circulant par des tests d’hémostase,avant la mise sous héparine :allongement du TCAisolé (taux de prothrombine (TP) normal), non corrigé quand on mélange le plasma du patient avec du plasma de témoin (élimine un déficit en facteur de la coagulation), corrigé par un excès de phospholipides (neutralisation : adsorption des anticorps anti-phospholipides).Manifestations cliniques ou biologiques non classantes du SAPL-      Cardiaques : valvulopathie mitrale ou aortique à type d'épaississement diffus ou localisé (endocardite de Libman-Sacks).-      Cutanées :livedo(coloration érythémateuse foncée, ou bleue-violacée de la peau en forme de mailles de filet).-      Rénales : thromboses des artères intra-rénales-      Thrombopénie"
    },
    {
        "identifiant": "OIC-194-09-B",
        "rang": "B",
        "intitule": "Photographie d'un livedo racemosa",
        "content": "\nPhotographie d'un livedo racemosa OIC-194-09-B\n\n\n\n Livedo racemosa, Femme de 40 ans, syndrome de Sneddon Photographie d'un livedo racemosa OIC-194-09-BLivedo racemosa, Femme de 40 ans, syndrome de Sneddon"
    },
    {
        "identifiant": "OIC-194-11-B",
        "rang": "B",
        "intitule": "Connaître les principaux auto-anticorps (hors AAN) et anomalies biologiques au cours du LS",
        "content": "\nConnaître les principaux auto-anticorps (hors AAN) et anomalies biologiques au cours du LS OIC-194-11-B\n\n\n\nCRP (élévation de la protéine C-réactive (CRP)) peu élevée lors des poussées de LS, sauf sérite, infection ou thrombose (syndrome inflammatoire aigu ou chronique). \nHémogramme : cytopénies (interprétation de l'hémogramme), le plus souvent d’origine auto-immune : anémie (baisse de l'hémoglobine) hémolytique auto-immune, thrombopénie immunologique (anomalie des plaquettes) responsable de syndrome hémorragique en premier lieu cutané (purpura/ecchymose/hématome), leucopénie modérée pouvant correspondre à une neutropénie et/ou une lymphopénie (anomalie des leucocytes). \nHémostase : allongement du temps de céphaline activé (TCA) en cas de présence d'un anticoagulant circulant de type lupique.\nCréatininémie : élévation de la créatininémie en cas d’atteinte rénale. \nHypoalbuminémie\nHypocomplémentémie (diminution du CH50, des fractions C3 et C4) souvent observée lors des poussées de LS. \n\nAnalyses urinaires : protéinurie > 0,5 g/g de créatininurie (ou > 500 mg par 24 h), hématurie microscopique (analyse du sédiment urinaire). Connaître les principaux auto-anticorps (hors AAN) et anomalies biologiques au cours du LS OIC-194-11-BCRP (élévation de la protéine C-réactive (CRP))peu élevée lors des poussées de LS, sauf sérite, infection ou thrombose (syndrome inflammatoire aigu ou chronique).Hémogramme:cytopénies (interprétation de l'hémogramme), le plus souvent d’origine auto-immune :anémie (baisse de l'hémoglobine) hémolytique auto-immune,thrombopénieimmunologique (anomalie des plaquettes) responsable de syndrome hémorragique en premier lieu cutané (purpura/ecchymose/hématome),leucopéniemodérée pouvant correspondre à une neutropénie et/ou une lymphopénie (anomalie des leucocytes).Hémostase:allongement dutemps de céphaline activé (TCA)en cas de présence d'un anticoagulant circulant de type lupique.Créatininémie:élévation de la créatininémieen cas d’atteinte rénale.HypoalbuminémieHypocomplémentémie(diminution du CH50, des fractions C3 et C4) souvent observée lors des poussées de LS.Analyses urinaires :protéinurie> 0,5 g/g de créatininurie(ou > 500 mg par 24 h),hématuriemicroscopique (analyse du sédiment urinaire)."
    },
    {
        "identifiant": "OIC-194-12-B",
        "rang": "B",
        "intitule": "Connaître les principes des méthodes et la place de l'anatomie pathologique pour le diagnostic des lésion cutanées",
        "content": "\nConnaître les principes des méthodes et la place de l'anatomie pathologique pour le diagnostic des lésion cutanées OIC-194-12-B\n\n\n\nLa biopsie cutanée n'est pas systématique.\nEn cas de doute clinique (interprétation d'un compte rendu d'anatomopathologie) : biopsie cutanée. \nOn réalise 2 biopsies au punch pour prélèvement fixé et prélèvement frais pour immunofluorescence.\nPrélèvement fixé : altération avec vacuolisation de la couche basale ; hyperkératose orthokératosique de l’épiderme ; nécrose kératinocytaire du derme ; œdème par vasodilatation des capillaires avec infiltrat lymphocytaires autour des annexes et péri-vasculaires. \n\nPrélèvement frais (immunofluorescence directe) : sensible, bande lupique faite de dépôts d’immunoglobulines et de fractions du complément linéaires à la jonction dermo-épidermique. Connaître les principes des méthodes et la place de l'anatomie pathologique pour le diagnostic des lésion cutanées OIC-194-12-BLa biopsie cutanée n'est pas systématique.En cas de doute clinique (interprétation d'un compte rendu d'anatomopathologie) : biopsie cutanée.On réalise 2 biopsies au punch pour prélèvement fixé et prélèvement frais pour immunofluorescence.Prélèvement fixé: altération avec vacuolisation de la couche basale ; hyperkératose orthokératosique de l’épiderme ; nécrose kératinocytaire du derme ; œdème par vasodilatation des capillaires avec infiltrat lymphocytaires autour des annexes et péri-vasculaires.Prélèvement frais(immunofluorescence directe) : sensible, bande lupique faite de dépôts d’immunoglobulines et de fractions du complément linéaires à la jonction dermo-épidermique."
    },
    {
        "identifiant": "OIC-194-13-B",
        "rang": "B",
        "intitule": "Connaître les indications de la biopsie rénale et les principales lésions rénales",
        "content": "\nConnaître les indications de la biopsie rénale et les principales lésions rénales OIC-194-13-B\n\n\n\n\nBiopsie rénale par voie percutanée ou trans-jugulaire indiquée en cas protéinurie supérieure à 0,5 g/g de créatininurie (ou 0,5 g par 24 heures) et/ou d'une insuffisance rénale (sauf contre-indication).\nAtteintes prédominantes : glomérulonéphrites (atteintes interstitielle et vasculaire plus rare)\n\nAnalyse en microscopie optique pour déterminer le stade de la glomérulonéphrite et le caractère actif ou chronique des lésions\nAnalyse en immunofluorescence directe : dépôts d’immunoglobulines de toutes classes, et de complément\nClasse I : aspect normal des glomérules en microscopie optique mais dépôts immuns mésangiaux en immunofluresence\nClasse II : hyperplasie mésangiale (microscopie optique) + dépôts immuns mésangiaux en immunofluresence\nClasses III et IV : hypercellularité endo- et/ou extra-capillaire et/ou dépôts immuns dans les capillaires glomérulaires  dans respectivement moins de 50 % et  50% ou plus des glomérules\nClasse V : peut s’associer aux classes II, III, ou IV ; dépôts immuns extra-membraneux\n\n\nClasse VI : prédominance de glomérules (plus de 90%) en pains à cacheter (fibreux): rein détruit par la néphropathie lupique Connaître les indications de la biopsie rénale et les principales lésions rénales OIC-194-13-BBiopsie rénale par voie percutanée ou trans-jugulaire indiquée en casprotéinurie supérieure à 0,5 g/g de créatininurie (ou 0,5 g par 24 heures) et/ou d'une insuffisance rénale(sauf contre-indication).Atteintes prédominantes :glomérulonéphrites(atteintes interstitielle et vasculaire plus rare)Analyse en microscopie optique pour déterminer le stade de la glomérulonéphrite et le caractère actif ou chronique des lésionsAnalyse en immunofluorescence directe : dépôts d’immunoglobulines de toutes classes, et de complémentClasse I : aspect normal des glomérules en microscopie optique mais dépôts immuns mésangiaux en immunofluresenceClasse II : hyperplasie mésangiale (microscopie optique) + dépôts immuns mésangiaux en immunofluresenceClasses III et IV : hypercellularité endo- et/ou extra-capillaire et/ou dépôts immuns dans les capillaires glomérulaires  dans respectivement moins de 50 % et  50% ou plus des glomérulesClasse V : peut s’associer aux classes II, III, ou IV ; dépôts immuns extra-membraneuxClasse VI : prédominance de glomérules (plus de 90%) en pains à cacheter (fibreux): rein détruit par la néphropathie lupique"
    },
    {
        "identifiant": "OIC-194-14-B",
        "rang": "B",
        "intitule": "Connaître le mode d'évolution du LS et les atteintes viscérales pronostiques",
        "content": "\nConnaître le mode d'évolution du LS et les atteintes viscérales pronostiques OIC-194-14-B\n\n\n\n\n\n\nSuivi du LS\n- examen clinique\n- examens biologiques : hémogramme, ionogramme, créatinine, albumine, recherche régulière d'une protéinurie, d’une hématurie, dosages du complément sérique et des anticorps anti-ADN natif (activité de la maladie), dosage de l’hydroxychloroquine (évaluation de l’auto-observance)\n\n\nAtteintes viscérales pronostiques\n- rénales:  certaines atteintes rénales sont graves car elles mettent en jeu le pronostic vital et le pronostic rénal (risque d'insuffisance rénale chronique): les néphropathies lupiques de classe III et IV avec lésions actives sont graves (elles nécessitent un traitement), les classes V avec syndrome néphrotique également. Les classes I et II sont bénignes (ne nécessitent pas de traitement). \n- neurologiques\n- myocardites\n\n- cytopénies Connaître le mode d'évolution du LS et les atteintes viscérales pronostiques OIC-194-14-BSuivi du LS- examen clinique- examens biologiques : hémogramme, ionogramme, créatinine, albumine, recherche régulière d'une protéinurie, d’une hématurie, dosages du complément sérique et des anticorps anti-ADN natif (activité de la maladie), dosage de l’hydroxychloroquine (évaluation de l’auto-observance)Atteintes viscérales pronostiques- rénales:  certaines atteintes rénales sont graves car elles mettent en jeu le pronostic vital et le pronostic rénal (risque d'insuffisance rénale chronique): les néphropathies lupiques de classe III et IV avec lésions actives sont graves (elles nécessitent un traitement), les classes V avec syndrome néphrotique également. Les classes I et II sont bénignes (ne nécessitent pas de traitement).- neurologiques- myocardites- cytopénies"
    },
    {
        "identifiant": "OIC-194-15-B",
        "rang": "B",
        "intitule": "Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes",
        "content": "\nSommaire\n\n1 Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B\n2 Objectifs du traitement\n3 Éléments clés de la prise en charge\n4 Stratégie thérapeutique\n\n\nSavoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B\n\n\n\n\n\nObjectifs du traitement\n-       Court terme : assurer le confort quotidien, préserver les fonctions vitales dans les poussées graves.\n-       Moyen terme : s'opposer à l'évolution prévisible des atteintes viscérales, prévenir les poussées, empêcher les récidives thrombotiques, préserver l'insertion socio-professionnelle.\n-       Long terme : limiter les séquelles du LS et les effets délétères des traitements.\n-        \n\nÉléments clés de la prise en charge\n- Prise en charge en ALD 30\n- Information des patients et de leurs familles (consultation d’annonce d’une maladie chronique).\n- Education thérapeutique : informer des risques de l'arrêt intempestif du traitement ; des signes d’une poussée ; des situations nécessitant le recours au spécialiste.\n- Photoprotection efficace (port de vêtements et écran solaire d’indice élevé).\n- Arrêt du tabac.\n-  Auto-surveillance : bandelette urinaire. \n- Planifier les grossesses (attendre que le LS soit quiescent pour que la grossesse se déroule bien) \n- Nécessité d'une contraception adaptée à évoquer dès la première consultation. Privilégier une contraception progestative et les dispositifs intra-utérins. \n- Programme vaccinal adapté : proposer une vaccination (vaccinations de l’adulte et de l’enfant) contre le pneumocoque, la grippe et la covid-19 en cas de traitement par corticoïdes ou immunosuppresseurs.\n- Hydroxychloroquine : traitement de fond, indispensable, est proposé à tous les patients sauf contre-indication. Anti-malarique de synthèse. Pierre angulaire du traitement médicamenteux. Nécessite un suivi ophtalmologique régulier (lampe à fente, Humphrey 10.2 et OCT) pour dépister une atteinte toxique maculaire, ainsi qu’un ECG (réalisation et interprétation d’un électrocardiogramme (ECG)) avant sa prescription et au cours du suivi.\n- Traitement des poussées : corticoïdes et/ou immunosuppresseurs.\n- Surveillance de la tolérance du traitement : Les patients exposés aux corticoïdes et aux immunosuppresseurs nécessitent une surveillance propre en raison de leurs effets indésirables immédiats et retardés (prescrire des corticoïdes par voie générale ou locale ; suivi du patient immunodéprimé). Le cyclophosphamide a par exemple une toxicité gonadique, hématologique, et sur les voies urinaires. Le mycophénolate mofétil est formellement contre indiqué au cours de la grossesse.\n\n\nStratégie thérapeutique\n- Poussées articulaires = hydroxychloroquine, et si insuffisant anti-inflammatoires non stéroïdiens ou stéroïdiens.\n- Poussée mineure (sérite, cytopénies auto-immunes) = corticoïdes par voie systémique (prescrire des corticoïdes par voie générale ou locale) \n\n- En cas de poussée grave (rénale, système nerveux central), de corticodépendance ou en traitement de fond après une poussée sévère, en plus de l’hydroxychloroquine : ajout d’immunosuppresseurs (principalement cyclophosphamide, mycophénolate mofétil, azathioprine) Sommaire1Savoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-B2Objectifs du traitement3Éléments clés de la prise en charge4Stratégie thérapeutiqueSavoir que la pierre angulaire du traitement du LS est l'hydroxy-chloroquine, et connaître les principes du traitement des principales atteintes OIC-194-15-BObjectifs du traitement-       Court terme : assurer le confort quotidien, préserver les fonctions vitales dans les poussées graves.-       Moyen terme : s'opposer à l'évolution prévisible des atteintes viscérales, prévenir les poussées, empêcher les récidives thrombotiques, préserver l'insertion socio-professionnelle.-       Long terme : limiter les séquelles du LS et les effets délétères des traitements.-Éléments clés de la prise en charge- Prise en charge en ALD 30-Informationdes patients et de leurs familles (consultation d’annonce d’une maladie chronique).- Education thérapeutique : informer des risques de l'arrêt intempestif du traitement ; des signes d’une poussée ; des situations nécessitant le recours au spécialiste.-Photoprotectionefficace (port de vêtements et écran solaire d’indice élevé).- Arrêt du tabac.-  Auto-surveillance : bandelette urinaire.-Planifier les grossesses(attendre que le LS soit quiescent pour que la grossesse se déroule bien)- Nécessité d'une contraception adaptée à évoquer dès la première consultation. Privilégier unecontraception progestative et les dispositifs intra-utérins.- Programme vaccinal adapté : proposer unevaccination(vaccinations de l’adulte et de l’enfant) contre le pneumocoque, la grippe et la covid-19 en cas de traitement par corticoïdes ou immunosuppresseurs.-Hydroxychloroquine : traitement de fond, indispensable, est proposé à tous les patients sauf contre-indication. Anti-malarique de synthèse. Pierre angulaire du traitement médicamenteux. Nécessite un suivi ophtalmologique régulier (lampe à fente, Humphrey 10.2 et OCT) pour dépister une atteinte toxique maculaire, ainsi qu’un ECG (réalisation et interprétation d’un électrocardiogramme (ECG))avant sa prescription et au cours du suivi.- Traitement des poussées: corticoïdes et/ou immunosuppresseurs.- Surveillance de la tolérance du traitement : Les patients exposés aux corticoïdes et aux immunosuppresseurs nécessitent une surveillance propre en raison de leurs effets indésirables immédiats et retardés (prescrire des corticoïdes par voie générale ou locale; suivi du patient immunodéprimé). Le cyclophosphamide a par exemple une toxicité gonadique, hématologique, et sur les voies urinaires. Le mycophénolate mofétil est formellement contre indiqué au cours de la grossesse.Stratégie thérapeutique- Poussées articulaires = hydroxychloroquine, et si insuffisant anti-inflammatoires non stéroïdiens ou stéroïdiens.- Poussée mineure (sérite, cytopénies auto-immunes) = corticoïdes par voie systémique (prescrire des corticoïdes par voie générale ou locale)- En cas de poussée grave (rénale, système nerveux central), de corticodépendance ou en traitement de fond après une poussée sévère, en plus de l’hydroxychloroquine : ajout d’immunosuppresseurs (principalement cyclophosphamide, mycophénolate mofétil, azathioprine)"
    },
    {
        "identifiant": "OIC-194-16-B",
        "rang": "B",
        "intitule": "Savoir que le traitement du SAPL thrombotique repose sur un traitement anticoagulant la plupart du temps à vie",
        "content": "\nSavoir que le traitement du SAPL thrombotique repose sur un traitement anticoagulant la plupart du temps à vie OIC-194-16-B\n\n\n\n- SAPL thrombotique = anticoagulation la plupart du temps à vie (héparine pour les thromboses récentes puis traitement au long cours (à vie) par anti-vitamine K).\n- Anticoagulants oraux directs = non utilisés au cours du SAPL car associés avec un excès de risque thrombotique.\n\n- SAPL obstétrical = lors des grossesses association d’héparine par voie sous-cutanée et d’acide acétyl salicylique. Savoir que le traitement du SAPL thrombotique repose sur un traitement anticoagulant la plupart du temps à vie OIC-194-16-B- SAPL thrombotique =anticoagulation la plupart du temps à vie(héparine pour les thromboses récentes puis traitement au long cours (à vie) paranti-vitamine K).- Anticoagulants oraux directs = non utilisés au cours du SAPL car associés avec un excès de risque thrombotique.- SAPL obstétrical = lors desgrossessesassociation d’héparine par voie sous-cutanée et d’acide acétyl salicylique."
    }
]