[
    {
        "identifiant": "OIC-195-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'artérite à cellules géantes (ACG)",
        "content": "\nConnaître la définition de l'artérite à cellules géantes (ACG) OIC-195-01-A\n\n\n\nArtérite à cellules géantes (ACG, ou maladie de Horton) = vascularite granulomateuse survenant chez le sujet de plus de 50 ans, caractérisée par une atteinte inflammatoire de la paroi des vaisseaux de gros calibre (aorte et ses branches).\n\nPrédominance de l’atteinte aux vaisseaux à destination céphalique (branches de division de l’artère carotide externe, de l’artère carotide interne, et des artères vertébrales), de l’aorte et des vaisseaux des membres supérieurs (artères sous-clavières, axillaires). Connaître la définition de l'artérite à cellules géantes (ACG) OIC-195-01-AArtérite à cellules géantes (ACG, ou maladie de Horton)= vascularite granulomateuse survenant chez le sujet de plus de 50 ans, caractérisée par une atteinte inflammatoire de la paroi des vaisseaux de gros calibre (aorte et ses branches).Prédominance de l’atteinte aux vaisseaux à destination céphalique(branches de division de l’artère carotide externe, de l’artère carotide interne, et des artères vertébrales), de l’aorte et des vaisseaux des membres supérieurs (artères sous-clavières, axillaires)."
    },
    {
        "identifiant": "OIC-195-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la pseudo-polyarthrite rhizomélique (PPR)",
        "content": "\nConnaître la définition de la pseudo-polyarthrite rhizomélique (PPR) OIC-195-02-A\n\n\n\nPPR = rhumatisme inflammatoire des ceintures, scapulaire et pelvienne \nPPR = pas une vascularite (différent de l’ACG)\nNe touche que l’appareil locomoteur\n\nSurvient chez le sujet de plus de 50 ans  Connaître la définition de la pseudo-polyarthrite rhizomélique (PPR) OIC-195-02-APPR = rhumatisme inflammatoire des ceintures, scapulaire et pelviennePPR = pas une vascularite (différent de l’ACG)Ne touche que l’appareil locomoteurSurvient chez le sujet de plus de 50 ans"
    },
    {
        "identifiant": "OIC-195-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques fréquemment observés au cours de l'ACG",
        "content": "\nConnaître les signes cliniques fréquemment observés au cours de l'ACG OIC-195-04-A\n\n\n\nPolymorphes, manifestations clinique unique ou multiples. \n- Signes généraux : fièvre (hyperthermie/fièvre), asthénie, anorexie, amaigrissement. La fièvre dépasse rarement 39°C. \n- Signes céphaliques :\n=> céphalée temporale uni ou bilatérale, récente, et habituellement résistante au paracétamol. \n=> hyperesthésie du cuir chevelu (« signe du peigne »)\n=> claudication intermittente des mâchoires \n=> anomalie(s) à la palpation de l’artère temporale : indurée et/ou sensible ; une abolition ou une diminution du pouls temporal  \n- Signes rhumatologiques :\n=> raideurs et douleurs articulaires d’horaire inflammatoire des ceintures pelvienne et scapulaire (PPR)\n=> douleurs articulaires ou arthrites\n- Signes ophtalmologiques (anomalie de la vision) = complication ischémique la plus fréquente de l’ACG. \n=> neuropathie optique ischémique antérieure aiguë (NOIAA) la plus fréquente liée à l’atteinte vascularitique des artères ciliaires courtes, branches de l’artère ophtalmique, qui vascularisent la tête du nerf optique. Baisse d’acuité visuelle brutale avec œil blanc, et au fond d’œil un œdème papillaire et des hémorragies en flammèches péripapillaires.\n- Complications macro-vasculaires\n=> Atteinte aortique (aortite) : asymptomatique, dissection aortique, anévrysme voire dilatation diffuse de l’aorte. \n=> Atteinte des artères des membres : \n-       claudication intermittente d’un membre (douleur et/ou faiblesse survenant à l’effort et soulagée au repos)\n-       souffle vasculaire (découverte d’un souffle vasculaire) (sous-clavier, huméral ou fémoral notamment)\n-       diminution ou l’abolition d’un pouls périphérique\n-       asymétrie tensionnelle  \n\n=> Accidents vasculaires cérébraux (AVC) ischémiques : déficit neurologique sensitif et/ou moteur. Connaître les signes cliniques fréquemment observés au cours de l'ACG OIC-195-04-APolymorphes, manifestations clinique unique ou multiples.-Signes généraux:fièvre(hyperthermie/fièvre),asthénie, anorexie,amaigrissement. La fièvre dépasse rarement 39°C.-Signes céphaliques:=>céphaléetemporale uni ou bilatérale, récente, et habituellement résistante au paracétamol.=> hyperesthésie du cuir chevelu (« signe du peigne »)=> claudication intermittente des mâchoires=> anomalie(s) à la palpation de l’artère temporale : indurée et/ou sensible ; une abolition ou une diminution du pouls temporal-Signes rhumatologiques:=> raideurs etdouleurs articulairesd’horaire inflammatoire des ceintures pelvienne et scapulaire (PPR)=> douleurs articulairesou arthrites- Signes ophtalmologiques(anomalie de la vision)=complication ischémique la plus fréquente de l’ACG.=>neuropathie optique ischémique antérieure aiguë (NOIAA)la plus fréquente liée à l’atteinte vascularitique des artères ciliaires courtes, branches de l’artère ophtalmique, qui vascularisent la tête du nerf optique. Baisse d’acuité visuelle brutale avec œil blanc, et au fond d’œil un œdème papillaire et des hémorragies en flammèches péripapillaires.- Complications macro-vasculaires=> Atteinte aortique (aortite): asymptomatique, dissection aortique, anévrysme voire dilatation diffuse de l’aorte.=> Atteinte des artères des membres:-claudication intermittente d’un membre(douleur et/ou faiblesse survenant à l’effort et soulagée au repos)-souffle vasculaire(découverte d’un souffle vasculaire)(sous-clavier, huméral ou fémoral notamment)-       diminution ou l’abolition d’un pouls périphérique-       asymétrie tensionnelle=> Accidents vasculaires cérébraux (AVC) ischémiques :déficit neurologique sensitif et/ou moteur."
    },
    {
        "identifiant": "OIC-195-06-A",
        "rang": "A",
        "intitule": "Connaître les complications ophtalmologiques de l'ACG : amaurose brutale, paralysie oculomotrice",
        "content": "\nConnaître les complications ophtalmologiques de l'ACG : amaurose brutale, paralysie oculomotrice OIC-195-06-A\n\n\n\nAtteinte ophtalmologique = risque de cécité.\nChercher des prodromes :\n-       Amaurose (anomalie de la vision) : perte de vision transitoire, de quelques secondes à quelques minutes, complète ou simple amputation du champ visuel. \n\n-      Diplopie transitoire secondaire à une paralysie oculomotrice. Connaître les complications ophtalmologiques de l'ACG : amaurose brutale, paralysie oculomotrice OIC-195-06-AAtteinte ophtalmologique = risque de cécité.Chercher des prodromes :-       Amaurose(anomalie de la vision): perte de vision transitoire, de quelques secondes à quelques minutes, complète ou simple amputation du champ visuel.-Diplopietransitoire secondaire à une paralysie oculomotrice."
    },
    {
        "identifiant": "OIC-195-07-A",
        "rang": "A",
        "intitule": "Connaître les signes biologiques fréquents au cours de l'ACG",
        "content": "\nConnaître les signes biologiques fréquents au cours de l'ACG OIC-195-07-A\n\n\n\n- Syndrome inflammatoire (syndrome inflammatoire aigu ou chronique) (> 95% des cas) :\no  Elévation de 2 protéines de l’inflammation (élévation de la protéine C-réactive (CRP) et du fibrinogène par exemple)\no  Élévation de la vitesse de sédimentation (VS) et d’une protéine de l’inflammation\n- Hémogramme : anémie et/ou thrombocytose d’origine inflammatoire\n\n- Bilan hépatique : cholestase anictérique (élévation des gamma-GT et des phosphatases alcalines avec bilirubine normale) Connaître les signes biologiques fréquents au cours de l'ACG OIC-195-07-A-Syndrome inflammatoire (syndrome inflammatoire aigu ou chronique)(> 95% des cas) :o  Elévation de 2 protéines de l’inflammation (élévation de la protéineC-réactive (CRP)et du fibrinogène par exemple)o  Élévation de la vitesse de sédimentation (VS) et d’une protéine de l’inflammation-Hémogramme: anémie et/ou thrombocytose d’origine inflammatoire- Bilan hépatique: cholestase anictérique (élévation des gamma-GT et des phosphatases alcalines avec bilirubine normale)"
    },
    {
        "identifiant": "OIC-195-09-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de l'ACG et son pronostic",
        "content": "\nConnaître les principes du traitement de l'ACG et son pronostic OIC-195-09-A\n\n\n\nCorticothérapie (prescrire des corticoïdes par voie générale ou locale) = pierre angulaire du traitement de l’ACG.\nDoit être débutée en urgence pour éviter les complications ischémiques (notamment ophtalmologiques).\nTraitement d’attaque puis décroissance. \nMesures associées à la corticothérapie (voir chapitre prescrire des corticoïdes)\nSevrage en 18 mois environ.\nSuivi clinique et biologique régulier pendant au moins toute la durée du traitement. \n\nEn cas de rechute :\n- méthotrexate (hors autorisation de mise sur le marché (AMM))\n- tocilizumab (anticorps monoclonal anti-récepteur de l’interleukine 6) (qui a une AMM dans cette indication).\n\nAcide acétylsalicylique à dose anti-agrégante possible (toujours en cas de complication ischémique, à discuter dans les autres cas).\n\nPronostic dominé par :\n\nle risque de séquelles visuelles ;\nles effets indésirables de la corticothérapie prolongée ;\nles complications vasculaires (anévrysme, dilatation de l’aorte)\nles complications de l’athérome. Connaître les principes du traitement de l'ACG et son pronostic OIC-195-09-ACorticothérapie (prescrire des corticoïdes par voie générale ou locale)= pierre angulaire du traitement de l’ACG.Doit être débutée en urgence pour éviter les complications ischémiques (notamment ophtalmologiques).Traitement d’attaque puis décroissance.Mesures associées à la corticothérapie (voir chapitreprescrire des corticoïdes)Sevrage en 18 mois environ.Suivi clinique et biologique régulier pendant au moins toute la durée du traitement.En cas de rechute :- méthotrexate (hors autorisation de mise sur le marché (AMM))- tocilizumab (anticorps monoclonal anti-récepteur de l’interleukine 6) (qui a une AMM dans cette indication).Acide acétylsalicylique à dose anti-agrégante possible (toujours en cas de complication ischémique, à discuter dans les autres cas).Pronostic dominé par :le risque de séquelles visuelles ;les effets indésirables de la corticothérapie prolongée ;les complications vasculaires (anévrysme, dilatation de l’aorte)les complications de l’athérome."
    },
    {
        "identifiant": "OIC-195-10-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques de la PPR",
        "content": "\nConnaître les signes cliniques de la PPR OIC-195-10-A\n\n\n\n-  douleurs articulaires rhizoméliques de rythme inflammatoire, bilatérales, avec raideur matinale ;\n- pendant plus de 1 mois ;\n- signes généraux fréquents : asthénie, anorexie, amaigrissement, parfois fébricule ;\n\n- syndrome inflammatoire (syndrome inflammatoire aigu ou chronique). Connaître les signes cliniques de la PPR OIC-195-10-A-douleurs articulairesrhizoméliquesde rythme inflammatoire, bilatérales, avec raideur matinale ;- pendant plus de 1 mois ;- signes généraux fréquents :asthénie, anorexie,amaigrissement, parfois fébricule ;- syndrome inflammatoire(syndrome inflammatoire aigu ou chronique)."
    },
    {
        "identifiant": "OIC-195-03-B",
        "rang": "B",
        "intitule": "Connaître les principales caractéristiques épidémiologiques de l'ACG et la PPR",
        "content": "\nConnaître les principales caractéristiques épidémiologiques de l'ACG et la PPR OIC-195-03-B\n\n\n\nACG = vascularite la plus fréquente chez l’adulte \nTouche 4 femmes pour 1 homme. \n\nPseudo-polyarthrite rhizomélique (PPR) = 3 fois plus fréquente que l’ACG.\nTouche 4 femmes pour 1 homme. \nPPR = présente chez 40 à 60% des patients atteints d’ACG.\n\n\nACG = présente chez 20% des patients présentant une PPR. Connaître les principales caractéristiques épidémiologiques de l'ACG et la PPR OIC-195-03-BACG = vascularite la plus fréquente chez l’adulteTouche 4 femmes pour 1 homme.Pseudo-polyarthrite rhizomélique (PPR) = 3 fois plus fréquente que l’ACG.Touche 4 femmes pour 1 homme.PPR = présente chez 40 à 60% des patients atteints d’ACG.ACG = présente chez 20% des patients présentant une PPR."
    },
    {
        "identifiant": "OIC-195-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels de l'ACG",
        "content": "\nConnaître les principaux diagnostics différentiels de l'ACG OIC-195-05-B\n\n\n\nSi présentation typique = quasiment aucun diagnostic différentiel à l’ACG. \nFormes frustres d’ACG = chercher d’autres causes de syndrome inflammatoire prolongé (syndrome inflammatoire aigu ou chronique) : infections (notamment endocardite++), néoplasies, pathologie thrombo-embolique et autres pathologies inflammatoires). \nEn cas de non-cortico-sensibilité des symptômes et signes cliniques à 48 heures = chercher d’autres causes+++\n\nSi NOIAA = principal diagnostic différentiel : athérome Connaître les principaux diagnostics différentiels de l'ACG OIC-195-05-BSi présentation typique = quasiment aucun diagnostic différentiel à l’ACG.Formes frustres d’ACG = chercher d’autres causes de syndrome inflammatoire prolongé(syndrome inflammatoire aigu ou chronique): infections (notamment endocardite++), néoplasies, pathologie thrombo-embolique et autres pathologies inflammatoires).En cas de non-cortico-sensibilité des symptômes et signes cliniques à 48 heures = chercher d’autres causes+++Si NOIAA = principal diagnostic différentiel : athérome"
    },
    {
        "identifiant": "OIC-195-08-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires utiles pour confirmer le diagnostic",
        "content": "\nSommaire\n\n1 Connaître les examens complémentaires utiles pour confirmer le diagnostic OIC-195-08-B\n2 Examen de référence = biopsie d’artère temporale (BAT)\n3 Imagerie de l’artère temporale\n4 Imagerie de l’aorte et des gros vaisseaux\n\n\nConnaître les examens complémentaires utiles pour confirmer le diagnostic OIC-195-08-B\n\n\n\n\n\nExamen de référence = biopsie d’artère temporale (BAT)\nNormale dans environ 1/3 des cas.\n\nDans les autres cas : réaction inflammatoire  (interprétation d’un compte rendu d’anatomopathologie, réaction inflammatoire sur biopsie): \n-       infiltrat inflammatoire avec cellules mononucléées (lymphocytes, macrophages) dans les trois tuniques de l’artère (panartérite)\n-        cellules géantes mononucléées inconstantes\n-       fragmentation de la limitante élastique interne \n-       hyperplasie intimale responsable d’une sténose voire d’une occlusion vasculaire.\n-       absence de nécrose fibrinoïde. \n\n\nImagerie de l’artère temporale\nEcho-Doppler des artères temporales à la recherche d’un épaississement hypoéchogène de la paroi de l’artère temporale (signe du halo). \nNécessité d'un opérateur entraîné. \n\nImagerie de l’aorte et des gros vaisseaux\n-       Echo-Doppler : recherche du signe du halo sur les artères des membres comme pour l’artère temporale. Ne permet pas d’étudier l’aorte. \n-       Angio-tomodensitométrie (TDM) ou angio-imagerie par résonnance magnétique (IRM) : pour identifier un épaississement circonférentiel et homogène de la paroi vasculaire \n\n-       Tomographie par émission de positons (TEP)-TDM  au 18F-fluorodésoxyglucose (18F-FDG) : pour identifier un hypermétabolisme des parois vasculaires Sommaire1Connaître les examens complémentaires utiles pour confirmer le diagnostic OIC-195-08-B2Examen de référence = biopsie d’artère temporale (BAT)3Imagerie de l’artère temporale4Imagerie de l’aorte et des gros vaisseauxConnaître les examens complémentaires utiles pour confirmer le diagnostic OIC-195-08-BExamen de référence = biopsie d’artère temporale (BAT)Normale dans environ 1/3 des cas.Dans les autres cas :réaction inflammatoire(interprétation d’un compte rendu d’anatomopathologie,réaction inflammatoire sur biopsie):-       infiltrat inflammatoire avec cellules mononucléées (lymphocytes, macrophages) dans les trois tuniques de l’artère (panartérite)-        cellules géantes mononucléées inconstantes-       fragmentation de la limitante élastique interne-       hyperplasie intimale responsable d’une sténose voire d’une occlusion vasculaire.-       absence de nécrose fibrinoïde.Imagerie de l’artère temporaleEcho-Doppler des artères temporales à la recherche d’un épaississement hypoéchogène de la paroi de l’artère temporale (signe du halo).Nécessité d'un opérateur entraîné.Imagerie de l’aorte et des gros vaisseaux-       Echo-Doppler : recherche du signe du halo sur les artères des membres comme pour l’artère temporale. Ne permet pas d’étudier l’aorte.-       Angio-tomodensitométrie (TDM) ou angio-imagerie par résonnance magnétique (IRM) : pour identifier un épaississement circonférentiel et homogène de la paroi vasculaire-       Tomographie par émission de positons (TEP)-TDM  au 18F-fluorodésoxyglucose (18F-FDG) : pour identifier un hypermétabolisme des parois vasculaires"
    },
    {
        "identifiant": "OIC-195-11-B",
        "rang": "B",
        "intitule": "Connaître les principaux diagnostics différentiels de la PPR",
        "content": "\nConnaître les principaux diagnostics différentiels de la PPR OIC-195-11-B\n\n\n\nPPR = diagnostic d’élimination (aucun signe clinique, biologique ou d’imagerie n’est spécifique de la PPR) \nPrincipaux diagnostics différentiels\nPolyarthrite rhumatoïde à début rhizomélique (plus fréquente chez le sujet âgé).\nNéoplasies (myélome multiple, métastases osseuses, syndrome douloureux paranéoplasique).\nRhumatismes microcristallins à forme rhizomélique (rhumatisme à hydroxyapathite, chondrocalcinose).\nToxicités musculaires médicamenteuses (exemple : statine).\nAutres vascularites.\nMyosites.\nEndocardite. \nSi pas de syndrome inflammatoire : ostéomalacie, hyperthyroïdie.\n\n Connaître les principaux diagnostics différentiels de la PPR OIC-195-11-BPPR = diagnostic d’élimination (aucun signe clinique, biologique ou d’imagerie n’est spécifique de la PPR)Principaux diagnostics différentielsPolyarthrite rhumatoïde à début rhizomélique (plus fréquente chez le sujet âgé).Néoplasies (myélome multiple, métastases osseuses, syndrome douloureux paranéoplasique).Rhumatismes microcristallins à forme rhizomélique (rhumatisme à hydroxyapathite, chondrocalcinose).Toxicités musculaires médicamenteuses (exemple : statine).Autres vascularites.Myosites.Endocardite.Si pas de syndrome inflammatoire : ostéomalacie, hyperthyroïdie."
    },
    {
        "identifiant": "OIC-195-12-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires utiles au diagnostic",
        "content": "\nConnaître les principaux examens complémentaires utiles au diagnostic OIC-195-12-B\n\n\n\nPrincipaux examens complémentaires utiles au diagnostic de PPR\nHémogramme\nC-réactive protéine (CRP), fibrinogène (ou VS) (syndrome inflammatoire aigu ou chronique, élévation de la protéine C-réactive)\nElectrophorèse des protéines sériques\nCréatine kinase\nThyroid stimulating hormon (TSH) ultrasensible\nFacteur rhumatoïde\nAnticorps anti-peptide cyclique citrullinés (CCP)\n\nRadiographies articulaires (épaules, bassin) Connaître les principaux examens complémentaires utiles au diagnostic OIC-195-12-BPrincipaux examens complémentaires utiles au diagnostic de PPRHémogrammeC-réactive protéine (CRP), fibrinogène (ou VS)(syndrome inflammatoire aigu ou chronique,élévation de la protéine C-réactive)Electrophorèse des protéines sériquesCréatine kinaseThyroid stimulating hormon (TSH) ultrasensibleFacteur rhumatoïdeAnticorps anti-peptide cyclique citrullinés (CCP)Radiographies articulaires (épaules, bassin)"
    },
    {
        "identifiant": "OIC-195-13-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de la PPR et son pronostic",
        "content": "\nConnaître les principes du traitement de la PPR et son pronostic OIC-195-13-B\n\n\n\nCorticothérapie (prescrire des corticoïdes par voie générale ou locale) = efficacité constante et remarquable. \nDisparition des symptômes en 24 à 72h.\nDisparition du syndrome inflammatoire biologique en 2 à 4 semaines.\nAbsence de réponse = chercher une autre cause.\nDiminution progressive de la corticothérapie et sevrage en 12-18 mois.\nMesures associées à la corticothérapie\nSuivi clinique et biologique régulier. \nBon pronostic.\n\n\nRechutes possibles. Connaître les principes du traitement de la PPR et son pronostic OIC-195-13-BCorticothérapie (prescrire des corticoïdes par voie générale ou locale)= efficacité constante et remarquable.Disparition des symptômes en 24 à 72h.Disparition du syndrome inflammatoire biologique en 2 à 4 semaines.Absence de réponse = chercher une autre cause.Diminution progressive de la corticothérapie et sevrage en 12-18 mois.Mesures associées à la corticothérapieSuivi clinique et biologique régulier.Bon pronostic.Rechutes possibles."
    },
    {
        "identifiant": "OIC-195-14-B",
        "rang": "B",
        "intitule": "Connaître la définition de l'artérite de Takayasu",
        "content": "\nConnaître la définition de l'artérite de Takayasu OIC-195-14-B\n\n\n\nMaladie très rare.\nMaladie de Takayasu = vascularite granulomateuse des vaisseaux de gros calibre.\n\nTouche 9 femmes pour 1 homme Connaître la définition de l'artérite de Takayasu OIC-195-14-BMaladie très rare.Maladie de Takayasu = vascularite granulomateuse des vaisseaux de gros calibre.Touche 9 femmes pour 1 homme"
    },
    {
        "identifiant": "OIC-195-15-B",
        "rang": "B",
        "intitule": "Connaître les principales caractéristiques de l'artérite de Takayasu (généralités)",
        "content": "\nConnaître les principales caractéristiques de l'artérite de Takayasu (généralités) OIC-195-15-B\n\n\n\n- Début avant 50 ans.\n- Atteinte de l’aorte et ses principales collatérales, les artères rénales, les artères à destination des membres et plus rarement les artères céphaliques : claudication des membres (claudication intermittente d’un membre), souffles vasculaires (découverte d’un souffle vasculaire), abolition d’un pouls, HTA réno-vasculaire... \n- Signes généraux : fièvre (hyperthermie/fièvre), asthénie, amaigrissement, anorexie.\n- Signes rhumatologiques : douleurs articulaires et myalgies.\n- Douleurs sur les trajets des gros vaisseaux, en particulier la carotidodynie.\n- Syndrome inflammatoire souvent modeste ou absent au moment où le diagnostic est posé.\n\n- Lésions vasculaires (sténoses, anévrysmes) fréquentes au moment où le diagnostic est posé. Connaître les principales caractéristiques de l'artérite de Takayasu (généralités) OIC-195-15-B- Début avant 50 ans.- Atteinte de l’aorte et ses principales collatérales, les artères rénales, les artères à destination des membres et plus rarement les artères céphaliques :claudication des membres (claudication intermittente d’un membre),souffles vasculaires (découverte d’un souffle vasculaire), abolition d’un pouls, HTA réno-vasculaire...- Signes généraux :fièvre (hyperthermie/fièvre),asthénie,amaigrissement, anorexie.- Signes rhumatologiques :douleurs articulairesetmyalgies.- Douleurs sur les trajets des gros vaisseaux, en particulier la carotidodynie.- Syndrome inflammatoire souvent modeste ou absent au moment où le diagnostic est posé.- Lésions vasculaires (sténoses, anévrysmes) fréquentes au moment où le diagnostic est posé."
    },
    {
        "identifiant": "OIC-195-16-B",
        "rang": "B",
        "intitule": "Connaître la place de l'anatomie pathologique pour le diagnostic de l'ACG et de la maladie de Takayasu",
        "content": "\nConnaître la place de l'anatomie pathologique pour le diagnostic de l'ACG et de la maladie de Takayasu OIC-195-16-B\n\n\n\n- Imagerie vasculaire (écho-Doppler, angio-TDM, angio-IRM, TEP-scanner) = rôle diagnostique et suivi\n\n- Histologie (interprétation d’un compte rendu d’anatomopathologie) = signes proches de ceux de l’ACG  (réaction inflammatoire sur biopsie). Mais le plus souvent, pas de prélèvement biopsique artériel disponible. Ne pas faire de BAT (artère temporale rarement atteinte). Connaître la place de l'anatomie pathologique pour le diagnostic de l'ACG et de la maladie de Takayasu OIC-195-16-B- Imagerie vasculaire (écho-Doppler, angio-TDM, angio-IRM, TEP-scanner) = rôle diagnostique et suivi- Histologie(interprétation d’un compte rendu d’anatomopathologie)= signes proches de ceux de l’ACG(réaction inflammatoire sur biopsie). Mais le plus souvent, pas de prélèvement biopsique artériel disponible. Ne pas faire de BAT (artère temporale rarement atteinte)."
    }
]