[
    {
        "identifiant": "OIC-196-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic positif de la polyarthrite rhumatoïde",
        "content": "\nConnaître les modalités du diagnostic positif de la polyarthrite rhumatoïde OIC-196-03-A\n\n\n\nSignes cliniques – Douleurs articulaires inflammatoires (douleurs articulaires SD-067 ; douleur chronique SD-035 ; raideur articulaire SD-056 ; déformation articulaire SD-070) avec gonflements articulaires. Atteinte préférentielle des poignets, articulations métacarpophalangiennes, interphalangiennes des doigts et articulations métatarsophalangiennes (Image 1). Topographie bilatérale et globalement symétrique. Évolution > 6 semaines.\n\n \n Connaître les modalités du diagnostic positif de la polyarthrite rhumatoïde OIC-196-03-ASignes cliniques –Douleurs articulaires inflammatoires (douleurs articulaires SD-067;douleur chronique SD-035;raideur articulaire SD-056;déformation articulaire SD-070)avecgonflementsarticulaires. Atteinte préférentielle des poignets, articulations métacarpophalangiennes, interphalangiennes des doigts et articulations métatarsophalangiennes(Image 1).Topographie bilatérale et globalement symétrique. Évolution > 6 semaines."
    },
    {
        "identifiant": "OIC-196-04-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires polyarthrite rhumatoïde",
        "content": "\nConnaître les examens complémentaires polyarthrite rhumatoïde OIC-196-04-A\n\n\n\n\n\n \nSignes biologiques – Élévation inconstante de la protéine C-réactive voire de la vitesse de sédimentation (Syndrome inflammatoire aigu ou chronique SD-186 ; Elévation de la protéine c-réactive (cr) SD-203). Positivité inconstante du facteur rhumatoïde et des autoanticorps anti-protéines citrullinées (toutefois, à un seuil de spécificité élevé, les ACPA ont aussi une très bonne sensibilité). Liquide synovial inflammatoire stérile sans microcristaux si ponction articulaire.\nSignes radiographiques – Radiographies initiales systématiques des mains et des poignets de face, des avant-pieds de face et des avant-pieds de trois-quarts, normales ou révélant des érosions osseuses ou des pincements diffus des interlignes articulaires (Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228) (Image 2).\n\nSignes échographiques – Échographie articulaire en cas de doute clinique, révélant inconstamment un épanchement liquidien intraarticulaire, un épaississement synovial associé ou non à une hyperhémie synoviale (synovite active), une ténosynovite et/ou des érosions osseuses. Connaître les examens complémentaires polyarthrite rhumatoïde OIC-196-04-ASignes biologiques –Élévation inconstante de la protéine C-réactive voire de la vitesse de sédimentation (Syndrome inflammatoire aigu ou chronique SD-186;Elévation de la protéine c-réactive (cr) SD-203). Positivité inconstante du facteur rhumatoïde et des autoanticorps anti-protéines citrullinées (toutefois, à un seuil de spécificité élevé, les ACPA ont aussi une très bonne sensibilité). Liquide synovial inflammatoire stérile sans microcristaux si ponction articulaire.Signes radiographiques –Radiographies initiales systématiques des mains et des poignets de face, des avant-pieds de face et des avant-pieds de trois-quarts, normales ou révélant des érosions osseuses ou des pincements diffus des interlignes articulaires (Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228)(Image 2).Signes échographiques –Échographie articulaire en cas de doute clinique, révélant inconstamment un épanchement liquidien intraarticulaire, un épaississement synovial associé ou non à une hyperhémie synoviale (synovite active), une ténosynovite et/ou des érosions osseuses."
    },
    {
        "identifiant": "OIC-196-08-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge pharmacologique et non pharmacologique",
        "content": "\nConnaître les principes de la prise en charge pharmacologique et non pharmacologique OIC-196-08-A\n\n\n\n\n\n \nPrincipes généraux – Coordination de la prise en charge thérapeutique des patients par le rhumatologue, suivis conjointement avec le médecin généraliste. Information sur la prise en charge thérapeutique insistant notamment sur le rapport bénéfice/risque et sur l'importance de l'observance des traitements médicamenteux (Consultation de suivi d'une pathologie chronique SD-279 ; Suivi du patient immunodéprimé SD-291 ;\nIdentifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SD-316 ; Prévention des maladies cardiovasculaires SD-320 ; Annonce d'une maladie chronique SD-328 ; Évaluation de l'observance thérapeutique SD-354).\nObjectifs – Atteinte de l'objectif de rémission (DAS28 < 2,6) ou, à défaut, de faible niveau d'activité (DAS28 ≤ 3,2) de la maladie ; prévention des lésions structurales ; prévention du handicap fonctionnel ; préservation de la qualité de vie et des capacités socioprofessionnelles du patient.\nÉducation et information (Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352\nTraitement médicamenteux\n-         Anti-inflammatoires non stéroïdiens avec une rotation possible des AINS (Prescrire des anti-inflammatoires non-stéroïdiens (AINS) SD-249) \n-         Antalgiques en évitant l’utilisation des opioïdes (Evaluation et prise en charge de la douleur aiguë SD-259 ; Evaluation et prise en charge de la douleur chronique SD-260 ; Prescrire des antalgiques SD-250)\n\nTraitements locaux : en cas d'arthrite (infiltration de corticoïdes, synoviorthèse isotopique) ou d'enthésopathie (infiltration cortisonique) (Prescrire des corticoïdes par voie générale ou locale SD-25)  \nTraitement de fond de première intention – Méthotrexate initié le plus précocement possible, en l'absence de contre-indication, en tenant compte des mises en garde spéciales et précautions d'emploi \nTraitements non pharmacologiques\n-         arrêt du tabagisme, activité physique régulière. Modification thérapeutique du mode de vie (sommeil, activité physique, alimentation…) SD-324\n-         kinésithérapie – ergothérapie : pour réduire la douleur, les déformations et le handicap. En poussée : méthodes antalgiques (application de froid), mobilisations passives, orthèses de repos. Hors poussée : lutte contre l'enraidissement articulaire, renforcement musculaire et travail de la fonction (marche, préhension...). Appareillage selon les difficultés rencontrées. (Prescription d'une rééducation SD-247 ; Prescription d'un appareillage simple SD-245).\nChirurgie : remplacement prothétique articulaire si nécessaire \n\nPrise en charge sociale : prise en charge à 100 % (ALD) pour les formes sévères ou invalidantes Connaître les principes de la prise en charge pharmacologique et non pharmacologique OIC-196-08-APrincipes généraux –Coordination de la prise en charge thérapeutique des patients par le rhumatologue, suivis conjointement avec le médecin généraliste. Information sur la prise en charge thérapeutique insistant notamment sur le rapport bénéfice/risque et sur l'importance de l'observance des traitements médicamenteux (Consultation de suivi d'une pathologie chronique SD-279;Suivi du patient immunodéprimé SD-291;Identifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SD-316;Prévention des maladies cardiovasculaires SD-320;Annonce d'une maladie chronique SD-328;Évaluation de l'observance thérapeutique SD-354).Objectifs –Atteinte de l'objectif de rémission (DAS28 < 2,6) ou, à défaut, de faible niveau d'activité (DAS28 ≤ 3,2) de la maladie ; prévention des lésions structurales ; prévention du handicap fonctionnel ; préservation de la qualité de vie et des capacités socioprofessionnelles du patient.Éducation et information(Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352Traitement médicamenteux-         Anti-inflammatoires non stéroïdiens avec une rotation possible des AINS (Prescrire des anti-inflammatoires non-stéroïdiens (AINS) SD-249)-         Antalgiques en évitant l’utilisation des opioïdes (Evaluation et prise en charge de la douleur aiguë SD-259;Evaluation et prise en charge de la douleur chronique SD-260;Prescrire des antalgiques SD-250)Traitements locaux :en cas d'arthrite (infiltration de corticoïdes, synoviorthèse isotopique) ou d'enthésopathie (infiltration cortisonique) (Prescrire des corticoïdes par voie générale ou locale SD-25)Traitement de fond de première intention –Méthotrexate initié le plus précocement possible, en l'absence de contre-indication, en tenant compte des mises en garde spéciales et précautions d'emploiTraitements non pharmacologiques-         arrêt du tabagisme, activité physique régulière. Modification thérapeutique du mode de vie (sommeil, activité physique, alimentation…) SD-324-         kinésithérapie – ergothérapie : pour réduire la douleur, les déformations et le handicap. En poussée : méthodes antalgiques (application de froid), mobilisations passives, orthèses de repos. Hors poussée : lutte contre l'enraidissement articulaire, renforcement musculaire et travail de la fonction (marche, préhension...). Appareillage selon les difficultés rencontrées. (Prescription d'une rééducation SD-247;Prescription d'un appareillage simple SD-245).Chirurgie :remplacement prothétique articulaire si nécessairePrise en charge sociale :prise en charge à 100 % (ALD) pour les formes sévères ou invalidantes"
    },
    {
        "identifiant": "OIC-196-09-A",
        "rang": "A",
        "intitule": "Photographie d'une main et d'un pied de polyarthrite rhumatoïde à la phase d'état",
        "content": "\nPhotographie d'une main et d'un pied de polyarthrite rhumatoïde à la phase d'état OIC-196-09-A\n\n\n\n\n\n\n\n\n\n Photographie d'une main et d'un pied de polyarthrite rhumatoïde à la phase d'état OIC-196-09-A"
    },
    {
        "identifiant": "OIC-196-11-A",
        "rang": "A",
        "intitule": "Photographie de nodules rhumatoïdes du coude",
        "content": "\nPhotographie de nodules rhumatoïdes du coude OIC-196-11-A\n\n\n\n\n\n  Photographie de nodules rhumatoïdes du coude OIC-196-11-A"
    },
    {
        "identifiant": "OIC-196-01-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie polyarthrite rhumatoïde",
        "content": "\nConnaître l'épidémiologie polyarthrite rhumatoïde OIC-196-01-B\n\n\n\nPolyarthrite rhumatoïde : le plus fréquent des rhumatismes inflammatoires chroniques. \n\nPrévalence de l'ordre de 0,3 % à 0,8 % en population générale adulte. Connaître l'épidémiologie polyarthrite rhumatoïde OIC-196-01-BPolyarthrite rhumatoïde : le plus fréquent des rhumatismes inflammatoires chroniques.Prévalence de l'ordre de 0,3 % à 0,8 % en population générale adulte."
    },
    {
        "identifiant": "OIC-196-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie polyarthrite rhumatoïde",
        "content": "\nConnaître la physiopathologie polyarthrite rhumatoïde OIC-196-02-B\n\n\n\nPolyarthrite rhumatoïde : maladie multifactorielle, de cause inconnue, impliquant des facteurs génétiques et des facteurs environnementaux. Caractérisée par une réponse immunitaire excessive, avec production d'autoanticorps (facteur rhumatoïde anciennement connu mais peu spécifique de la maladie, les auto-anticorps anti-protéines citrullinées ou ACPA qui sont très spécifiques), ainsi que par une réaction inflammatoire articulaire (synovite) et systémique. Connaître la physiopathologie polyarthrite rhumatoïde OIC-196-02-BPolyarthrite rhumatoïde : maladie multifactorielle, de cause inconnue, impliquant des facteurs génétiques et des facteurs environnementaux. Caractérisée par une réponse immunitaire excessive, avec production d'autoanticorps (facteur rhumatoïde anciennement connu mais peu spécifique de la maladie, les auto-anticorps anti-protéines citrullinées ou ACPA qui sont très spécifiques), ainsi que par une réaction inflammatoire articulaire (synovite) et systémique."
    },
    {
        "identifiant": "OIC-196-05-B",
        "rang": "B",
        "intitule": "Connaître les paramètres d'évaluation de l'activité",
        "content": "\nConnaître les paramètres d'évaluation de l'activité OIC-196-05-B\n\n\n\nParamètres d’évaluation de l'activité de la polyarthrite rhumatoïde – Décompte des articulations douloureuses (critère DAS28), décompte des articulations gonflées (critère DAS28), durée de la raideur matinale articulaire, mesure de l'intensité de la douleur, mesure de l'appréciation globale de la maladie par le patient (critère DAS28), mesure de la protéine C-réactive voire de la vitesse de sédimentation (critère DAS28). \n\nLa consommation d’antalgiques voire de corticoïdes est à prendre en compte mais n'est pas incluse dans le DAS28. Connaître les paramètres d'évaluation de l'activité OIC-196-05-BParamètres d’évaluation de l'activité de la polyarthrite rhumatoïde –Décompte des articulations douloureuses (critère DAS28), décompte des articulations gonflées (critère DAS28), durée de la raideur matinale articulaire, mesure de l'intensité de la douleur, mesure de l'appréciation globale de la maladie par le patient (critère DAS28), mesure de la protéine C-réactive voire de la vitesse de sédimentation (critère DAS28).La consommation d’antalgiques voire de corticoïdes est à prendre en compte mais n'est pas incluse dans le DAS28."
    },
    {
        "identifiant": "OIC-196-06-B",
        "rang": "B",
        "intitule": "Connaître les paramètres du suivi des patients atteints de PR",
        "content": "\nConnaître les paramètres du suivi des patients atteints de PR OIC-196-06-B\n\n\n\nSuivi clinique – Évaluation de l'activité de la maladie (DAS28), pour s'assurer de l'efficacité des traitements en cours ; de la tolérance des traitements en cours ; de l'état général du patient ; d'éventuelles manifestations extra-articulaires ou systémiques ; d'éventuelles comorbidités, notamment cardiovasculaires, tumorales ou infectieuses.\nSuivi biologique – Contrôle régulier des marqueurs biologiques utiles à l’évaluation de l'activité de la maladie (vitesse de sédimentation et/ou protéine C-réactive) et au dépistage d’éventuels événements indésirables induits par les traitements en cours (notamment hémogramme, paramètres hépatiques, fonction rénale).\n\nSuivi radiographique – Radiographies des mains, des pieds tous les 6 mois au cours de la première année, puis tous les ans au cours des trois premières années, Connaître les paramètres du suivi des patients atteints de PR OIC-196-06-BSuivi clinique –Évaluation de l'activité de la maladie (DAS28), pour s'assurer de l'efficacité des traitements en cours ; de la tolérance des traitements en cours ; de l'état général du patient ; d'éventuelles manifestations extra-articulaires ou systémiques ; d'éventuelles comorbidités, notamment cardiovasculaires, tumorales ou infectieuses.Suivi biologique –Contrôle régulier des marqueurs biologiques utiles à l’évaluation de l'activité de la maladie (vitesse de sédimentation et/ou protéine C-réactive) et au dépistage d’éventuels événements indésirables induits par les traitements en cours (notamment hémogramme, paramètres hépatiques, fonction rénale).Suivi radiographique –Radiographies des mains, des pieds tous les 6 mois au cours de la première année, puis tous les ans au cours des trois premières années,"
    },
    {
        "identifiant": "OIC-196-07-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic différentiel polyarthrite rhumatoïde",
        "content": "\nConnaître le diagnostic différentiel polyarthrite rhumatoïde OIC-196-07-B\n\n\n\nSignes cliniques – Recherche de manifestations extra-rhumatologiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques\nSignes biologiques – Recherche d'anomalies de l'hémogramme, de la bandelette urinaire, du dosage des transaminases ou recherche d'anticorps antinucléaires (en cas de négativité des ACPA) pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques\n\nSignes d'imagerie – Recherche d'anomalies radiographiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques Connaître le diagnostic différentiel polyarthrite rhumatoïde OIC-196-07-BSignes cliniques –Recherche de manifestations extra-rhumatologiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériquesSignes biologiques –Recherche d'anomalies de l'hémogramme, de la bandelette urinaire, du dosage des transaminases ou recherche d'anticorps antinucléaires (en cas de négativité des ACPA) pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériquesSignes d'imagerie –Recherche d'anomalies radiographiques pouvant orienter vers d'autres maladies s'accompagnant d'arthrites périphériques"
    },
    {
        "identifiant": "OIC-196-10-B",
        "rang": "B",
        "intitule": "Radiographie d'une main et d'un avant-pied révélant des érosions et un pincement articulaire",
        "content": "\nRadiographie d'une main et d'un avant-pied révélant des érosions et un pincement articulaire OIC-196-10-B\n\n\n\n\n\n\n\nPincement et érosions des MTP5 D et G\n\n\n\n Radiographie d'une main et d'un avant-pied révélant des érosions et un pincement articulaire OIC-196-10-BPincement et érosions des MTP5 D et G"
    },
    {
        "identifiant": "OIC-196-12-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une suspicion de polyarthrite rhumatoïde",
        "content": "\nConnaître l'indication des examens d'imagerie devant une suspicion de polyarthrite rhumatoïde OIC-196-12-B\n\n\n\nRadiographies des mains et poignets (face), des pieds (face et trois quarts), du bassin, des articulations symptomatiques (penser au rachis cervical en C1-C2), du thorax.\n\nÉchographie pour la détection des épanchements articulaires, des synovites et/ou des érosions osseuses. Connaître l'indication des examens d'imagerie devant une suspicion de polyarthrite rhumatoïde OIC-196-12-BRadiographies des mains et poignets (face), des pieds (face et trois quarts), du bassin, des articulations symptomatiques (penser au rachis cervical en C1-C2), du thorax.Échographie pour la détection des épanchements articulaires, des synovites et/ou des érosions osseuses."
    }
]