[
    {
        "identifiant": "OIC-197-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et la description des spondyloarthrites",
        "content": "\nConnaître la définition et la description des spondyloarthrites OIC-197-01-A\n\n\n\n- Le concept des spondyloarthrites regroupe des rhumatismes inflammatoires chroniques partageant des manifestations cliniques et un terrain génétique commun :\n-         La spondylarthrite ankylosante,\n-         le rhumatisme psoriasique,\n-         les arthrites réactionnelles,\n-         les arthrites associées aux entérocolopathies inflammatoires,\n-         les formes juvéniles,\n-         les spondylarthrites indifférenciées,\n-         et le syndrome SAPHO.\n- Terminologie issue des critères de classification ASAS 2009\n•        Spondyloarthrites axiales\n–       Radiographiques = avec sacro-iliite radiographique = spondylarthrite ankylosante.\n–       Non radiographiques = sans sacro-iliite radiographique.\n•        Spondyloarthrites périphériques articulaires\n–       Érosives.\n–       Non érosives.\n\n•        Spondyloarthrites périphériques enthésitiques Connaître la définition et la description des spondyloarthrites OIC-197-01-A- Le concept des spondyloarthrites regroupe des rhumatismes inflammatoires chroniques partageant des manifestations cliniques et un terrain génétique commun :-         La spondylarthrite ankylosante,-         le rhumatisme psoriasique,-         les arthrites réactionnelles,-         les arthrites associées aux entérocolopathies inflammatoires,-         les formes juvéniles,-         les spondylarthrites indifférenciées,-         et le syndrome SAPHO.- Terminologie issue des critères de classification ASAS 2009•Spondyloarthrites axiales–       Radiographiques = avec sacro-iliite radiographique = spondylarthrite ankylosante.–       Non radiographiques = sans sacro-iliite radiographique.•Spondyloarthrites périphériques articulaires–       Érosives.–       Non érosives.•Spondyloarthrites périphériques enthésitiques"
    },
    {
        "identifiant": "OIC-197-05-A",
        "rang": "A",
        "intitule": "Connaître les signes articulaires et périarticulaires",
        "content": "\nConnaître les signes articulaires et périarticulaires OIC-197-05-A\n\n\n\n. Syndrome pelvirachidien (72. Douleur du rachis (cervical, dorsal ou lombaire)\n-         Dorsolombalgies inflammatoires\n-         Pygalgies (=fessalgies) inflammatoires : La sacro-iliite se traduit par l'apparition de douleurs de la fesse d'horaire inflammatoire. La douleur fessière est soit unilatérale, soit bilatérale, soit à bascule.\n. Syndrome articulaire périphérique (54. Œdème localisé ou diffus) (56. Raideur articulaire) (67. Douleurs articulaires) (68. Boiterie)\nOligoarthrite des membres inférieurs touchant volontiers les grosses articulations.\nL'atteinte coxofémorale appelée coxite est rencontrée dans les formes sévères.\n. Atteinte enthésopathique périphérique\n-         Enthésite : la plus fréquente et la plus caractéristique est la talalgie qui est d'horaire inflammatoire,\n-         Orteil ou doigt « en saucisse » (dactylite),\n\n-         Atteinte de la paroi thoracique antérieure. (161. Douleur thoracique) Connaître les signes articulaires et périarticulaires OIC-197-05-A. Syndrome pelvirachidien (72. Douleur du rachis(cervical, dorsal ou lombaire)-         Dorsolombalgies inflammatoires-         Pygalgies (=fessalgies) inflammatoires : La sacro-iliite se traduit par l'apparition de douleurs de la fesse d'horaire inflammatoire. La douleur fessière est soit unilatérale, soit bilatérale, soit à bascule.. Syndrome articulaire périphérique (54. Œdème localisé ou diffus) (56. Raideur articulaire) (67. Douleurs articulaires) (68. Boiterie)Oligoarthrite des membres inférieurs touchant volontiers les grosses articulations.L'atteinte coxofémorale appelée coxite est rencontrée dans les formes sévères.. Atteinte enthésopathique périphérique-         Enthésite : la plus fréquente et la plus caractéristique est la talalgie qui est d'horaire inflammatoire,-         Orteil ou doigt « en saucisse » (dactylite),-         Atteinte de la paroi thoracique antérieure.(161. Douleur thoracique)"
    },
    {
        "identifiant": "OIC-197-09-A",
        "rang": "A",
        "intitule": "Photographie d'une dactylite",
        "content": "\nPhotographie d'une dactylite OIC-197-09-A\n\n\n\n\n\n Dactylite du 2ème orteil Photographie d'une dactylite OIC-197-09-ADactylite du 2èmeorteil"
    },
    {
        "identifiant": "OIC-197-10-A",
        "rang": "A",
        "intitule": "Radiographie du rachis",
        "content": "\nRadiographie du rachis OIC-197-10-A\n\n\n\n\n\n Radiographie de face du rachis lombaire avec syndesmophytose\n Radiographie du rachis lombaire avec syndesmophytoseLes syndesmophytes sont des constructions osseuses fines et verticales entre deux vertèbres Radiographie du rachis OIC-197-10-ARadiographie de face du rachis lombaire avec syndesmophytoseRadiographie du rachis lombaire avec syndesmophytoseLes syndesmophytes sont des constructions osseuses fines et verticales entre deux vertèbres"
    },
    {
        "identifiant": "OIC-197-12-A",
        "rang": "A",
        "intitule": "Connaître l'utilisation rationnelle des examens biologiques et d'imagerie",
        "content": "\nConnaître l'utilisation rationnelle des examens biologiques et d'imagerie OIC-197-12-A\n\n\n\n. Radiographie conventionnelle\nLes clichés du rachis cervical, thoracique et lombaire de face et de profil, et du bassin de face ainsi que des radiographies des zones douloureuses sont nécessaires\n-         Enthésophyte = ossification cicatricielle le long d’une enthèse périphérique (l’épine calcanéenne est la plus connue). Cette lésion n’est pas spécifique des spondyloarthrites et peut être vu dans les sur-sollicitations mécaniques.\n-         Syndesmophyte = Ossification d’une enthèse vertébrale. Spécifique d’une spondyloarthrite. Se différencie d’un ostéophyte par son aspect fin et non grossier, et par sa direction verticale. Sa formation est lente et peut aboutir à la fusion entre deux vertèbres.\n. Autres techniques d'imagerie\nEn cas de sacro-iliite sur la radiographie standard, l’IRM des sacro-iliaque et du rachis n’a aucun intérêt diagnostic. (178. Demande/prescription raisonnée et choix d'un examen diagnostique) (227. Découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale) (228. Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale)\nL’IRM des articulations sacro-iliaques (voire du rachis) peut être utile dans les doutes diagnostiques\nL’échographie et la scintigraphie sont rarement utilisées à visée diagnostique.\n. Autres examens complémentaires\n-         CRP voire VS : 60 % des patients souffrant de spondyloarthrites non traitées n’ont pas d’élévation de la CRP et de la VS. Cependant une élévation importante de la CRP doit faire rechercher une affection associée, tumorale ou infectieuse. (203. Elévation de la protéine C-réactive (CRP))\n-         La recherche du HLA B27 : utile au diagnostic dans les cas douteux.\n-         Explorations fonctionnelles respiratoires dans les maladies évoluées (évaluation des atteintes restrictives et des fibroses).\n\n-         Électrocardiogramme : détecte les troubles de la conduction (BAV). (185. Réalisation et interprétation d'un électrocardiogramme (ECG)) Connaître l'utilisation rationnelle des examens biologiques et d'imagerie OIC-197-12-A. Radiographie conventionnelleLes clichés du rachis cervical, thoracique et lombaire de face et de profil, et du bassin de face ainsi que des radiographies des zones douloureuses sont nécessaires-         Enthésophyte = ossification cicatricielle le long d’une enthèse périphérique (l’épine calcanéenne est la plus connue). Cette lésion n’est pas spécifique des spondyloarthrites et peut être vu dans les sur-sollicitations mécaniques.-         Syndesmophyte = Ossification d’une enthèse vertébrale. Spécifique d’une spondyloarthrite. Se différencie d’un ostéophyte par son aspect fin et non grossier, et par sa direction verticale. Sa formation est lente et peut aboutir à la fusion entre deux vertèbres.. Autres techniques d'imagerieEn cas de sacro-iliite sur la radiographie standard, l’IRM des sacro-iliaque et du rachis n’a aucun intérêt diagnostic.(178. Demande/prescription raisonnée et choix d'un examen diagnostique) (227. Découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale) (228. Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale)L’IRM des articulations sacro-iliaques (voire du rachis) peut être utile dans les doutes diagnostiquesL’échographie et la scintigraphie sont rarement utilisées à visée diagnostique.. Autres examens complémentaires-         CRP voire VS : 60 % des patients souffrant de spondyloarthrites non traitées n’ont pas d’élévation de la CRP et de la VS. Cependant une élévation importante de la CRP doit faire rechercher une affection associée, tumorale ou infectieuse.(203. Elévation de la protéine C-réactive (CRP))-         La recherche du HLA B27 : utile au diagnostic dans les cas douteux.-         Explorations fonctionnelles respiratoires dans les maladies évoluées (évaluation des atteintes restrictives et des fibroses).-         Électrocardiogramme : détecte les troubles de la conduction (BAV).(185. Réalisation et interprétation d'un électrocardiogramme (ECG))"
    },
    {
        "identifiant": "OIC-197-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge pharmacologique et non pharmacologique",
        "content": "\nConnaître les principes de la prise en charge pharmacologique et non pharmacologique OIC-197-13-A\n\n\n\nPrincipes généraux\nCoordination de la prise en charge thérapeutique des patients par le rhumatologue, suivis conjointement avec le médecin généraliste. Information sur la prise en charge thérapeutique insistant notamment sur le rapport bénéfice/risque et sur l'importance de l'observance des traitements médicamenteux (Consultation de suivi d'une pathologie chronique SD-279 ; Suivi du patient immunodéprimé SD-291 ; Identifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SD-316 ; Prévention des maladies cardiovasculaires SD-320 ; Annonce d'une maladie chronique SD-328 ; Evaluation de l'observance thérapeutique SD-354)\n. Éducation et information (352. Expliquer un traitement au patient (adulte/enfant/adolescent))\n. Traitement médicamenteux\n-         Anti-inflammatoires non stéroïdiens avec une rotation possible des AINS\n-         Antalgiques en évitant l’utilisation des opioïdes (250. Prescrire des antalgiques) \n. Traitements locaux : en cas d'arthrite (infiltration de corticoïdes, synoviorthèse isotopique) ou d'enthésopathie (infiltration cortisonique)\n. Traitements dits « de fond (Tableau 1) » (=DMARD : Disease Modifying Anti-Rheumatic Drug)\n\n Tableau 1. Traitements de fond ayant l’AMM selon le phénotype de la spondyloarthrite. CsDMARDs = conventional synthetic DMARDs, tsDMARDs = targeted synthetic DMARDs, bDMARDs = Biologic DMARDs\n- Forme périphérique :\nCsDMARDs : Méthotrexate, Leflunomide \nbDMARDs : anti-TNF, anti-IL-17, anti-IL-23\n- Forme axiale :\nbDMARDs : anti-TNF, anti-IL-17\n. Traitements non pharmacologiques\n-         arrêt du tabagisme, activité physique régulière (324. Modification thérapeutique du mode de vie (sommeil, activité physique, alimentation…)\n-         kinésithérapie : \n\nObjectifs : réduire le risque d'ankylose axiale et périphérique, soit la perte de la lordose lombaire, la majoration de la cyphose dorsale et l'antéprojection cervicale, les flessum de genoux et de hanches, et maintenir la capacité à l'effort et la fonction.\nMoyens : Entretien des amplitudes articulaires du rachis, de la cage thoracique, des membres inférieurs, en actif, actif aidé et passif (postures). Entrainement à l'effort. Autorééducation +++\n-         appareillage par corset uniquement si déformation rachidienne évolutive.\n. Chirurgie : remplacement prothétique articulaire (coxite), rarement ostéotomie rachidienne de correction des cyphoses dorsales majeures\n\n. Prise en charge sociale : prise en charge à 100 % (ALD) pour les formes sévères ou invalidantes. Connaître les principes de la prise en charge pharmacologique et non pharmacologique OIC-197-13-APrincipes générauxCoordination de la prise en charge thérapeutique des patients par le rhumatologue, suivis conjointement avec le médecin généraliste. Information sur la prise en charge thérapeutique insistant notamment sur le rapport bénéfice/risque et sur l'importance de l'observance des traitements médicamenteux (Consultation de suivi d'une pathologie chronique SD-279;Suivi du patient immunodéprimé SD-291;Identifier les conséquences d'une pathologie/situation sur le maintien d'un emploi SD-316;Prévention des maladies cardiovasculaires SD-320;Annonce d'une maladie chronique SD-328;Evaluation de l'observance thérapeutique SD-354). Éducation et information(352. Expliquer un traitement au patient (adulte/enfant/adolescent)). Traitement médicamenteux-         Anti-inflammatoires non stéroïdiens avec une rotation possible des AINS-         Antalgiques en évitant l’utilisation des opioïdes (250. Prescrire des antalgiques). Traitements locaux :en cas d'arthrite (infiltration de corticoïdes, synoviorthèse isotopique) ou d'enthésopathie (infiltration cortisonique). Traitements dits « de fond (Tableau 1) » (=DMARD : Disease Modifying Anti-Rheumatic Drug)Tableau 1. Traitements de fond ayant l’AMM selon le phénotype de la spondyloarthrite. CsDMARDs = conventional synthetic DMARDs, tsDMARDs = targeted synthetic DMARDs, bDMARDs = Biologic DMARDs-Forme périphérique :CsDMARDs : Méthotrexate, LeflunomidebDMARDs : anti-TNF, anti-IL-17, anti-IL-23-Forme axiale :bDMARDs : anti-TNF, anti-IL-17. Traitements non pharmacologiques-         arrêt du tabagisme, activité physique régulière (324. Modification thérapeutique du mode de vie (sommeil, activité physique, alimentation…)-         kinésithérapie :Objectifs : réduire le risque d'ankylose axiale et périphérique, soit la perte de la lordose lombaire, la majoration de la cyphose dorsale et l'antéprojection cervicale, les flessum de genoux et de hanches, et maintenir la capacité à l'effort et la fonction.Moyens : Entretien des amplitudes articulaires du rachis, de la cage thoracique, des membres inférieurs, en actif, actif aidé et passif (postures). Entrainement à l'effort. Autorééducation +++-         appareillage par corset uniquement si déformation rachidienne évolutive.. Chirurgie :remplacement prothétique articulaire (coxite), rarement ostéotomie rachidienne de correction des cyphoses dorsales majeures. Prise en charge sociale :prise en charge à 100 % (ALD) pour les formes sévères ou invalidantes."
    },
    {
        "identifiant": "OIC-197-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie",
        "content": "\nConnaître l'épidémiologie OIC-197-02-B\n\n\n\nLa prévalence globale de l'ensemble des spondyloarthrites est de 0,35 % en France. \n\nLes symptômes débutent généralement avant l’âge de 45 ans. Connaître l'épidémiologie OIC-197-02-BLa prévalence globale de l'ensemble des spondyloarthrites est de 0,35 % en France.Les symptômes débutent généralement avant l’âge de 45 ans."
    },
    {
        "identifiant": "OIC-197-03-B",
        "rang": "B",
        "intitule": "Connaître le rôle du terrain génétique : le gène HLA-B27",
        "content": "\nConnaître le rôle du terrain génétique : le gène HLA-B27 OIC-197-03-B\n\n\n\nLa prévalence du HLA-B27 parmi les malades atteints de spondylarthrite ankylosante est supérieure à 90 %, elle est de 6 à 8 % dans les populations caucasiennes. Connaître le rôle du terrain génétique : le gène HLA-B27 OIC-197-03-BLa prévalence du HLA-B27 parmi les malades atteints de spondylarthrite ankylosante est supérieure à 90 %, elle est de 6 à 8 % dans les populations caucasiennes."
    },
    {
        "identifiant": "OIC-197-04-B",
        "rang": "B",
        "intitule": "Connaître l'enthèse et l'enthésopathie inflammatoire (enthésite)",
        "content": "\nConnaître l'enthèse et l'enthésopathie inflammatoire (enthésite) OIC-197-04-B\n\n\n\nL'enthèse est la zone d'ancrage dans l'os de différentes structures fibreuses.\nL'atteinte inflammatoire des enthèses (ou enthésites), axiales ou périphériques, est la lésion élémentaire des spondyloarthrites, par opposition à la polyarthrite rhumatoïde ou l'atteinte principale est la synovite.\n\nL'enthésite se traduit par une douleur locale de type inflammatoire, parfois visible (enthésite achilléenne). Connaître l'enthèse et l'enthésopathie inflammatoire (enthésite) OIC-197-04-BL'enthèse est la zone d'ancrage dans l'os de différentes structures fibreuses.L'atteinte inflammatoire des enthèses (ou enthésites), axiales ou périphériques, est la lésion élémentaire des spondyloarthrites, par opposition à la polyarthrite rhumatoïde ou l'atteinte principale est la synovite.L'enthésite se traduit par une douleur locale de type inflammatoire, parfois visible (enthésite achilléenne)."
    },
    {
        "identifiant": "OIC-197-06-B",
        "rang": "B",
        "intitule": "Connaître les signes extra-articulaires",
        "content": "\nConnaître les signes extra-articulaires OIC-197-06-B\n\n\n\n. Uvéite aiguë antérieure (152. Œil rouge et/ou douloureux)\n. Entérocolopathie inflammatoire : maladie de Crohn ou une rectocolite hémorragique, (2. Diarrhée)\n. Psoriasis : Les atteintes du scalp, le psoriasis inversé et le psoriasis unguéal sont particulièrement associées au rhumatisme psoriasique, (81. Anomalie des ongles) (85. Erythème)\n\n. Atteintes cardiaques très rares : valvulopathies aortique ou mitrale, troubles de conduction. (18. Découverte d'anomalies à l'auscultation cardiaque) Connaître les signes extra-articulaires OIC-197-06-B. Uvéite aiguë antérieure (152. Œil rouge et/ou douloureux). Entérocolopathie inflammatoire :maladie de Crohn ou une rectocolite hémorragique,(2. Diarrhée). Psoriasis :Les atteintes du scalp, le psoriasis inversé et le psoriasis unguéal sont particulièrement associées au rhumatisme psoriasique, (81. Anomalie des ongles) (85. Erythème). Atteintes cardiaques très rares :valvulopathies aortique ou mitrale, troubles de conduction.(18. Découverte d'anomalies à l'auscultation cardiaque)"
    },
    {
        "identifiant": "OIC-197-07-B",
        "rang": "B",
        "intitule": "Connaître les critères cliniques biologiques et radiologiques",
        "content": "\nConnaître les critères cliniques biologiques et radiologiques OIC-197-07-B\n\n\n\nPlusieurs critères de classification ont été proposés :\n-         Critères d’Amor\n-         Critères de l’ESSG\n-         Critères de l’ASAS (les plus récents et les plus utilisés) classant les spondyloarthrites en axiales (devant une rachialgie depuis plus de 3 mois ayant débuté avant l’âge de 45 ans ; Figure 1) ou en périphériques (Figure 2).\nVoir le ppt enregistré sur l'imagerie de l'item 197 par le collège des radiologues (CERF)\n\n Figure 1. Critères de classification ASAS 2009 de spondyloarthrite axiale chez les patients ayant des rachialgies depuis plus de 3 mois et un âge de début inférieur à 45 ans.\n Figure 2. Critères de classification ASAS de spondylarthrite périphérique.\n Connaître les critères cliniques biologiques et radiologiques OIC-197-07-BPlusieurs critères de classification ont été proposés :-         Critères d’Amor-         Critères de l’ESSG-         Critères de l’ASAS (les plus récents et les plus utilisés) classant les spondyloarthrites en axiales (devant une rachialgie depuis plus de 3 mois ayant débuté avant l’âge de 45 ans ; Figure 1) ou en périphériques (Figure 2).Voir le ppt enregistré sur l'imagerie de l'item 197 par le collège des radiologues (CERF)Figure 1. Critères de classification ASAS 2009 de spondyloarthrite axiale chez les patients ayant des rachialgies depuis plus de 3 mois et un âge de début inférieur à 45 ans.Figure 2. Critères de classification ASAS de spondylarthrite périphérique."
    },
    {
        "identifiant": "OIC-197-08-B",
        "rang": "B",
        "intitule": "Connaître les différents types de spondyloarthrites",
        "content": "\nConnaître les différents types de spondyloarthrites OIC-197-08-B\n\n\n\nCes maladies se retrouvent dans le concept des spondyloarthrites. Les patients présentant ces maladies, peuvent également être classés avec les critères ASAS en spondyloarthrite axiale ou périphérique selon leur présentation clinico-radiologique.\n. Spondylarthrite ankylosante (= spondyloarthrite axiale radiographique) : forme la plus typique, caractérisée par une atteinte du squelette axial (rachis et sacro-iliaques) pouvant conduire à une ankylose.\n. Rhumatisme psoriasique\n. Arthrites réactionnelles : Les arthrites réactionnelles sont des arthrites aseptiques survenant quelques semaines après une infection génitale ou digestive. Le syndrome de Fiessinger-Leroy-Reiter est la forme la plus complète d'arthrite réactionnelle et est défini par la triade urétrite-conjonctivite-arthrite.\n\n. Entérocolopathies inflammatoires chroniques : Dans 10 à 20 % des maladies de Crohn et des rectocolites hémorragiques surviennent des arthrites périphériques et/ou une sacro-iliite radiologique. Connaître les différents types de spondyloarthrites OIC-197-08-BCes maladies se retrouvent dans le concept des spondyloarthrites. Les patients présentant ces maladies, peuvent également être classés avec les critères ASAS en spondyloarthrite axiale ou périphérique selon leur présentation clinico-radiologique.. Spondylarthrite ankylosante (= spondyloarthrite axiale radiographique) :forme la plus typique, caractérisée par une atteinte du squelette axial (rachis et sacro-iliaques) pouvant conduire à une ankylose.. Rhumatisme psoriasique. Arthrites réactionnelles :Les arthrites réactionnelles sont des arthrites aseptiques survenant quelques semaines après une infection génitale ou digestive. Le syndrome de Fiessinger-Leroy-Reiter est la forme la plus complète d'arthrite réactionnelle et est défini par la triade urétrite-conjonctivite-arthrite.. Entérocolopathies inflammatoires chroniques :Dans 10 à 20 % des maladies de Crohn et des rectocolites hémorragiques surviennent des arthrites périphériques et/ou une sacro-iliite radiologique."
    },
    {
        "identifiant": "OIC-197-11-B",
        "rang": "B",
        "intitule": "Radiographie du bassin",
        "content": "\nRadiographie du bassin OIC-197-11-B\n\n\n\nLa coxite correspond à une atteinte inflammatoire de l'articulation coxo fémorale avec un pincement global de l'interligne articulaire et sans ostéophytose. Sur la radiographie du bassin  la sacroiliite doit être recherchée : pincement du pied d'une sacroiliaque, aspect irrégulier des berges.  Radiographie de bassin de face, condensation et irrégularités des berges sacro-iliaques, signant une sacro-iliite radiographique Radiographie du bassin OIC-197-11-BLa coxite correspond à une atteinte inflammatoire de l'articulation coxo fémorale avec un pincement global de l'interligne articulaire et sans ostéophytose. Sur la radiographie du bassin  la sacroiliite doit être recherchée : pincement du pied d'une sacroiliaque, aspect irrégulier des berges.Radiographie de bassin de face, condensation et irrégularités des berges sacro-iliaques, signant une sacro-iliite radiographique"
    },
    {
        "identifiant": "OIC-197-14-B",
        "rang": "B",
        "intitule": "Connaître le pronostic à long terme",
        "content": "\nConnaître le pronostic à long terme OIC-197-14-B\n\n\n\n. Suivi clinique\n-         Atteinte axiale\n-         Atteinte articulaire périphérique\n-         Enthésopathie\n-         Atteintes extra-articulaires\n-         Scores d'activité :\no  le score BASDAI (Bath Ankylosing Spondylitis Disease Activity Index, de zéro à dix)\no  l'ASDAS (Ankylosing Spondylitis Disease Activity Score) qui est un score composite clinico-biologique\n. Suivi biologique : syndrome inflammatoire\n. Suivi radiologique : Dans les formes évolutives, la réalisation régulière (par exemple tous les deux ou trois ans) de radiographies du rachis cervical de profil, du rachis lombaire de face et de profil et du bassin\n. Pronostic à long terme\n-         Pronostic fonctionnel\nL'ankylose rachidienne, l'atteinte des hanches, l’atteinte restrictive pulmonaire peuvent être source d'un handicap important.\nLa coxite, le début précoce (avant seize ans), la dactylite, l'importance du syndrome inflammatoire, la résistance aux AINS, le tabagisme actif, la présence au diagnostic de syndesmophytes, sont des facteurs de mauvais pronostic\n-         Complications propres de plus en plus exceptionnelles :\no  L'amylose AA,\no  Les dysplasies bulleuses kystiques des apex, parfois rencontrées ; la fibrose pulmonaire et surtout le syndrome restrictif\no  L'atteinte cardiaque : outre les manifestations directement lié à la physiopathologie (trouble de la conduction, insuffisance aortique), il existe un surrisque cardiovasculaire représenté par une fréquence accrue des AVC et des infarctus du myocarde\no  L'atteinte osseuse avec ostéoporose et risque fracturaire\no  La dilatation du cul-de-sac dural\n\n-         Complications des traitements Connaître le pronostic à long terme OIC-197-14-B. Suivi clinique-         Atteinte axiale-         Atteinte articulaire périphérique-         Enthésopathie-         Atteintes extra-articulaires-         Scores d'activité :o  le score BASDAI (Bath Ankylosing Spondylitis Disease Activity Index, de zéro à dix)o  l'ASDAS (Ankylosing Spondylitis Disease Activity Score) qui est un score composite clinico-biologique. Suivi biologique :syndrome inflammatoire. Suivi radiologique :Dans les formes évolutives, la réalisation régulière (par exemple tous les deux ou trois ans) de radiographies du rachis cervical de profil, du rachis lombaire de face et de profil et du bassin. Pronostic à long terme-         Pronostic fonctionnelL'ankylose rachidienne, l'atteinte des hanches, l’atteinte restrictive pulmonaire peuvent être source d'un handicap important.La coxite, le début précoce (avant seize ans), la dactylite, l'importance du syndrome inflammatoire, la résistance aux AINS, le tabagisme actif, la présence au diagnostic de syndesmophytes, sont des facteurs de mauvais pronostic-         Complications propres de plus en plus exceptionnelles :o  L'amylose AA,o  Les dysplasies bulleuses kystiques des apex, parfois rencontrées ; la fibrose pulmonaire et surtout le syndrome restrictifo  L'atteinte cardiaque : outre les manifestations directement lié à la physiopathologie (trouble de la conduction, insuffisance aortique), il existe un surrisque cardiovasculaire représenté par une fréquence accrue des AVC et des infarctus du myocardeo  L'atteinte osseuse avec ostéoporose et risque fracturaireo  La dilatation du cul-de-sac dural-         Complications des traitements"
    }
]