[
    {
        "identifiant": "OIC-198-01-A",
        "rang": "A",
        "intitule": "Connaître les trois principaux microcristaux impliqués en pathologie humaine",
        "content": "\nConnaître les trois principaux microcristaux impliqués en pathologie humaine OIC-198-01-A\n\n\n\nTrois types de microcristaux sont en cause :\n• cristaux d'urate de sodium (UMS pour urate monosodique), responsables de la \ngoutte ; les cristaux d’acide urique ne sont que dans l’urine !\n• cristaux calciques :\n-       de type pyrophosphate de calcium (PPC) pour le rhumatisme associé ;\n\n-       de type phosphate de calcium, apatite surtout, pour des dépôts radiopaques habituellement périarticulaires. Connaître les trois principaux microcristaux impliqués en pathologie humaine OIC-198-01-ATrois types de microcristaux sont en cause :• cristaux d'urate de sodium (UMS pour urate monosodique), responsables de lagoutte ; les cristaux d’acide urique ne sont que dans l’urine !• cristaux calciques :-       de type pyrophosphate de calcium (PPC) pour le rhumatisme associé ;-       de type phosphate de calcium, apatite surtout, pour des dépôts radiopaques habituellement périarticulaires."
    },
    {
        "identifiant": "OIC-198-02-A",
        "rang": "A",
        "intitule": "Connaître la valeur seuil de l'hyperuricémie",
        "content": "\nConnaître la valeur seuil de l'hyperuricémie OIC-198-02-A\n\n\n\nLe seuil de solubilité des urates est de 360 µmol/l ou 60 mg/l \n\n Connaître la valeur seuil de l'hyperuricémie OIC-198-02-ALe seuil de solubilité des urates est de 360 µmol/l ou 60 mg/l"
    },
    {
        "identifiant": "OIC-198-08-A",
        "rang": "A",
        "intitule": "Connaître la description d'un accès aigu microcristallin",
        "content": "\nConnaître la description d'un accès aigu microcristallin OIC-198-08-A\n\n\n\nLes caractéristiques sémiologiques des accès microcristallins articulaires ou péri-articulaires typiques sont les suivantes :\n• début brutal ;\n• forte intensité de la douleur et de l'inflammation locale (rougeur, Œdème localisé en particulier) ;\n• EVA ou EN douleur ≥ 7/10 ;\n• maximum des symptômes en moins de 24 heures ;\n• rougeur locale parfois très intense (rouge pivoine classiquement) ;\n• résolution spontanée en quelques jours à quelques semaines avec restauration (initiale) ad integrum de l'articulation au début de la maladie.\n\nIl s’agit rarement d'une grosse jambe rouge aiguë. Certains prodromes comme des brûlures peuvent être retrouvé.\n\n Connaître la description d'un accès aigu microcristallin OIC-198-08-ALes caractéristiques sémiologiques des accès microcristallins articulaires ou péri-articulaires typiques sont les suivantes :• début brutal ;• forte intensité de la douleur et de l'inflammation locale (rougeur, Œdème localisé en particulier) ;• EVA ou EN douleur ≥ 7/10 ;• maximum des symptômes en moins de 24 heures ;• rougeur locale parfois très intense (rouge pivoine classiquement) ;• résolution spontanée en quelques jours à quelques semaines avec restauration (initiale)ad integrumde l'articulation au début de la maladie.Il s’agit rarement d'une grosse jambe rouge aiguë. Certains prodromes comme des brûlures peuvent être retrouvé."
    },
    {
        "identifiant": "OIC-198-10-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une crise de goutte et d'identification des situations nécessitant un avis spécialisé",
        "content": "\nConnaître les modalités du diagnostic d'une crise de goutte et d'identification des situations nécessitant un avis spécialisé OIC-198-10-A\n\n\n\nDiagnostiquer une crise de goutte\nLa crise de goutte débute habituellement au membre inférieur, en particulier au pied (articulation MTP du gros orteil, cheville, puis de façon ascendante au genou). Les crises se résolvent d'elles-mêmes ou sont raccourcies ou bloquées par les traitements de la crise. Elles récidivent en l'absence de traitement hypouricémiant avec une fréquence variable, entre semaines, mois ou années. Les crises se rapprochent souvent. À ce stade d'accès aigus, les articulations sont normales entre les crises. Après plusieurs années, ils peuvent toucher les membres supérieurs. La goutte touche exceptionnellement le rachis, la hanche, l'épaule.\n\nLe diagnostic de la goutte repose sur :\n• le terrain : homme de plus de 35 ans, femme ménopausée, traitement par diurétiques au long cours, transplantés d'organe ; le contexte familial doit être recherché car la goutte a une forte composante génétique (maladie polygénique habituellement, rares mutations dans des gouttes juvéniles) ;\n• certains écarts nutritionnels mettant en avant les interactions gènes-environnement : excès de boissons sucrées riches en fructose (sodas même «sans sucre»), consommation de bières avec ou sans alcool (riches en guanine), alcools forts (whisky, cognac, etc.), alimentation trop calorique (excès de boissons alcoolisées en général) et riche en protéines animales ;\n• l'anamnèse (crises de goutte antérieures, antécédents familiaux de goutte, antécédents de lithiase urique) ; dans un accès goutteux, des facteurs déclenchants sont à rechercher : traumatisme, contexte postopératoire, infarctus ou infection à distance, prise médicamenteuse (mise en route d'un hypouricémiant), absorption de certaines boissons ou aliments déclenchant l'accès goutteux chez un goutteux donné ;\n• les caractéristiques d’une crise microcristalline ;\n• la topographie ;\n• leur sensibilité rapide à la colchicine (débutée tôt) ;\n• la présence de tophus visibles et/ou palpables cliniquement ;\n\nDemande/prescription raisonnée et choix d'un examen diagnostique\n• l'uricémie qui est le plus souvent trouvée supérieure à 360 μmol/l (60 mg/l) mais qui peut être normale lors des accès (il faut répéter le dosage une quinzaine de jours après l'accès goutteux, ce qui permet d'avoir une uricémie «basale» avant le début du traitement hypouricémiant) ;\n• la mise en évidence de microcristaux d'UMS dans le liquide articulaire ou dans un tophus clinique : c'est l'examen le plus contributif au diagnostic car pathognomonique +++ \n• la demande d'un examen d'imagerie :\n-      radiographie articulaire ne montre que très tardivement l'aspect d'arthropathie uratique, faite de géodes ou d'encoches épiphysaires, avec conservation prolongée de l'interligne articulaire et ostéophytose marginale. Elle a surtout un intérêt dans le diagnostic différentiel +++\n-      l'échographie articulaire, avec doppler couleur, peut être très utile si elle montre un aspect en «double contour» (il correspond aux dépôts uratiques présents à la surface du cartilage) ou pour déceler des tophus goutteux non visibles à l'examen clinique ou à la radiographie. Le doppler montrera la vascularisation plus intense en rapport avec la composante vasculaire de la réaction inflammatoire locale.\n\nIdentifier les situations nécessitant un avis spécialisé\n• Toute goutte précoce débutant avant l'âge de 35 ans (avis de rhumatologues ou de néphrologues spécialisés : recherche de maladies génétiques ou rénales).\n• Goutte polyarticulaire.\n• Goutte tophacée ou avec dactylite goutteuse.\n• Goutte en contexte d'insuffisance rénale chronique (DFG < 60 ml/min).\n• Goutte en contexte d'insuffisance cardiaque ou d'insuffisance coronaire instable.\n• Goutte difficile à traiter (inefficacité, intolérance ou contre-indications à l'emploi de la colchicine, des AINS et de l'utilisation répétée des corticoïdes oraux ou intramusculaire).\n\n• Antécédent d'allergie à l'allopurinol avant mise en route du fébuxostat. Connaître les modalités du diagnostic d'une crise de goutte et d'identification des situations nécessitant un avis spécialisé OIC-198-10-ADiagnostiquer une crise de goutteLa crise de goutte débute habituellement au membre inférieur, en particulier au pied (articulation MTP du gros orteil, cheville, puis de façon ascendante au genou). Les crises se résolvent d'elles-mêmes ou sont raccourcies ou bloquées par les traitements de la crise. Elles récidivent en l'absence de traitement hypouricémiant avec une fréquence variable, entre semaines, mois ou années. Les crises se rapprochent souvent. À ce stade d'accès aigus, les articulations sont normales entre les crises. Après plusieurs années, ils peuvent toucher les membres supérieurs. La goutte touche exceptionnellement le rachis, la hanche, l'épaule.Le diagnostic de la goutte repose sur :• le terrain : homme de plus de 35 ans, femme ménopausée, traitement par diurétiques au long cours, transplantés d'organe ; le contexte familial doit être recherché car la goutte a une forte composante génétique (maladie polygénique habituellement, rares mutations dans des gouttes juvéniles) ;• certains écarts nutritionnels mettant en avant les interactions gènes-environnement : excès de boissons sucrées riches en fructose (sodas même «sans sucre»), consommation de bières avec ou sans alcool (riches en guanine), alcools forts (whisky, cognac, etc.), alimentation trop calorique (excès de boissons alcoolisées en général) et riche en protéines animales ;• l'anamnèse (crises de goutte antérieures, antécédents familiaux de goutte, antécédents de lithiase urique) ; dans un accès goutteux, des facteurs déclenchants sont à rechercher : traumatisme, contexte postopératoire, infarctus ou infection à distance, prise médicamenteuse (mise en route d'un hypouricémiant), absorption de certaines boissons ou aliments déclenchant l'accès goutteux chez un goutteux donné ;• les caractéristiques d’une crise microcristalline ;• la topographie ;• leur sensibilité rapide à la colchicine (débutée tôt) ;• la présence de tophus visibles et/ou palpables cliniquement ;Demande/prescription raisonnée et choix d'un examen diagnostique• l'uricémie qui est le plus souvent trouvée supérieure à 360 μmol/l (60 mg/l) mais qui peut être normale lors des accès (il faut répéter le dosage une quinzaine de jours après l'accès goutteux, ce qui permet d'avoir une uricémie «basale» avant le début du traitement hypouricémiant) ;• la mise en évidence de microcristaux d'UMS dans le liquide articulaire ou dans un tophus clinique : c'est l'examen le plus contributif au diagnostic car pathognomonique +++• la demande d'un examen d'imagerie :-      radiographie articulaire ne montre que très tardivement l'aspect d'arthropathie uratique, faite de géodes ou d'encoches épiphysaires, avec conservation prolongée de l'interligne articulaire et ostéophytose marginale. Elle a surtout un intérêt dans le diagnostic différentiel +++-      l'échographie articulaire, avec doppler couleur, peut être très utile si elle montre un aspect en «double contour» (il correspond aux dépôts uratiques présents à la surface du cartilage) ou pour déceler des tophus goutteux non visibles à l'examen clinique ou à la radiographie. Le doppler montrera la vascularisation plus intense en rapport avec la composante vasculaire de la réaction inflammatoire locale.Identifier les situations nécessitant un avis spécialisé• Toute goutte précoce débutant avant l'âge de 35 ans (avis de rhumatologues ou de néphrologues spécialisés : recherche de maladies génétiques ou rénales).• Goutte polyarticulaire.• Goutte tophacée ou avec dactylite goutteuse.• Goutte en contexte d'insuffisance rénale chronique (DFG < 60 ml/min).• Goutte en contexte d'insuffisance cardiaque ou d'insuffisance coronaire instable.• Goutte difficile à traiter (inefficacité, intolérance ou contre-indications à l'emploi de la colchicine, des AINS et de l'utilisation répétée des corticoïdes oraux ou intramusculaire).• Antécédent d'allergie à l'allopurinol avant mise en route du fébuxostat."
    },
    {
        "identifiant": "OIC-198-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'exclusion d'une une arthrite septique",
        "content": "\nConnaître les modalités d'exclusion d'une une arthrite septique OIC-198-11-A\n\n\n\nL'inflammation aiguë causée par les cristaux peut être à l'origine de signes généraux (fièvre, voire frissons) et d'un syndrome inflammatoire aiguë biologique (élévation de la CRP, voire de la VS, hyperleucocytose).\nDevant ces signes, une infection articulaire doit être exclue.\n\nCependant, ils peuvent aussi correspondre à une infection associée, cause déclenchante classique d'un accès de goutte. Ce tableau clinique explique les passages aux urgences et les hospitalisations Connaître les modalités d'exclusion d'une une arthrite septique OIC-198-11-AL'inflammation aiguë causée par les cristaux peut être à l'origine de signes généraux (fièvre, voire frissons) et d'un syndrome inflammatoire aiguë biologique (élévation de la CRP, voire de la VS, hyperleucocytose).Devant ces signes, une infection articulaire doit être exclue.Cependant, ils peuvent aussi correspondre à une infection associée, cause déclenchante classique d'un accès de goutte. Ce tableau clinique explique les passages aux urgences et les hospitalisations"
    },
    {
        "identifiant": "OIC-198-14-A",
        "rang": "A",
        "intitule": "Photographie d'un tophus cliniquement décelable (typique)",
        "content": "\nPhotographie d'un tophus cliniquement décelable (typique) OIC-198-14-A\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n Photographie d'un tophus cliniquement décelable (typique) OIC-198-14-A"
    },
    {
        "identifiant": "OIC-198-15-A",
        "rang": "A",
        "intitule": "Connaître les deux examens biologiques indispensables à visée diagnostique dans la goutte",
        "content": "\nConnaître les deux examens biologiques indispensables à visée diagnostique dans la goutte OIC-198-15-A\n\n\n\n-      Uricémie qui peut être normale lors d’une accès goutteux\n-      La créatininémie avec estimation débit de filtration glomérulaire (DFGe, selon les formules MDRD ou CKD-EPI)\n\n-      Par ailleurs, un hémogramme sera réalisé.\n\n Connaître les deux examens biologiques indispensables à visée diagnostique dans la goutte OIC-198-15-A-      Uricémie qui peut être normale lors d’une accès goutteux-      La créatininémie avec estimation débit de filtration glomérulaire (DFGe, selon les formules MDRD ou CKD-EPI)-      Par ailleurs, un hémogramme sera réalisé."
    },
    {
        "identifiant": "OIC-198-18-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge d'une crise aiguë de goutte",
        "content": "\nConnaître les principes de prise en charge d'une crise aiguë de goutte OIC-198-18-A\n\n\n\nQuatre principes simples président à la prise en charge, fondée sur l'éducation du patient :\n• le patient doit être informé de l'importance de traiter la crise de goutte dès ses premiers signes. Il doit pouvoir s'auto-traiter selon un traitement prédéfini, expliqué et prescrit par son médecin;\n• le patient doit savoir que le traitement de la crise ne suffit pas à traiter la goutte et doit connaître l'importance du traitement hypouricémiant qui, seul, peut soulager définitivement les symptômes de la goutte;\n• le choix du traitement de la crise de goutte dépend :\n- des comorbidités (maladies cardiovasculaires, insuffisance rénale définie par un DFG estimé <60 ml/min, diabète, ulcère gastroduodénal, infections);\n- des antécédents d'intolérance médicamenteuse;\n- des interactions médicamenteuses potentielles;\n- du nombre et du type d'articulations touchées;\n• les médicaments qui peuvent être utilisés pour le traitement de la crise sont :\n- la colchicine : 1 mg dès le début de la crise, suivi de ½ mg une heure plus tard soit 1,5 mg le 1er jour et poursuivie les jours suivants à 0,5 mg × 2–3 par jour en fonction de l'évolution.  \n- les AINS per os : dès le début de la crise et sur une courte période le temps de la crise. Ils doivent être évités en cas d'insuffisance rénale ou de maladie cardiovasculaire sévère,\n- la corticothérapie orale : dès le début de la crise à la dose de 30 à 35 mg par jour (équivalent prednisone) pendant 3 à 5 jours\n- la corticothérapie locale (intra-articulaire);\n– les inhibiteurs de l'IL-1 : en milieu hospitalier, en cas d’échec ou de contre-indication des autres possibilités.\nD'autres mesures pharmacologiques et non pharmacologiques peuvent être associés : \n- repos (appareillage simple, orthèse) et glaçage articulaire (avec protection cutanée, qui raccourcit la durée de l'accès), \n- médicaments antalgiques selon l’évaluation de la douleur.\n\n Connaître les principes de prise en charge d'une crise aiguë de goutte OIC-198-18-AQuatre principes simples président à la prise en charge, fondée sur l'éducation du patient :• le patient doit être informé de l'importance de traiter la crise de goutte dès ses premiers signes. Il doit pouvoir s'auto-traiter selon un traitement prédéfini, expliqué et prescrit par son médecin;• le patient doit savoir que le traitement de la crise ne suffit pas à traiter la goutte et doit connaître l'importance du traitement hypouricémiant qui, seul, peut soulager définitivement les symptômes de la goutte;• le choix du traitement de la crise de goutte dépend :- des comorbidités (maladies cardiovasculaires, insuffisance rénale définie par un DFG estimé <60 ml/min, diabète, ulcère gastroduodénal, infections);- des antécédents d'intolérance médicamenteuse;- des interactions médicamenteuses potentielles;- du nombre et du type d'articulations touchées;• les médicaments qui peuvent être utilisés pour le traitement de la crise sont :- la colchicine : 1 mg dès le début de la crise, suivi de ½ mg une heure plus tard soit 1,5 mg le 1erjour et poursuivie les jours suivants à 0,5 mg × 2–3 par jour en fonction de l'évolution.- les AINS per os : dès le début de la crise et sur une courte période le temps de la crise. Ils doivent être évités en cas d'insuffisance rénale ou de maladie cardiovasculaire sévère,- la corticothérapie orale : dès le début de la crise à la dose de 30 à 35 mg par jour (équivalent prednisone) pendant 3 à 5 jours- la corticothérapie locale (intra-articulaire);– les inhibiteurs de l'IL-1 : en milieu hospitalier, en cas d’échec ou de contre-indication des autres possibilités.D'autres mesures pharmacologiques et non pharmacologiques peuvent être associés :- repos (appareillage simple, orthèse) et glaçage articulaire (avec protection cutanée, qui raccourcit la durée de l'accès),- médicaments antalgiques selon l’évaluation de la douleur."
    },
    {
        "identifiant": "OIC-198-19-A",
        "rang": "A",
        "intitule": "Connaître les règles hygiénodiététiques et les principes des traitements hypouricémiants",
        "content": "\nConnaître les règles hygiénodiététiques et les principes des traitements hypouricémiants OIC-198-19-A\n\n\n\nLes règles hygiénodiététiques :\n-      Amaigrissement progressif en cas d'obésité ou de surcharge pondérale (prévention du surpoids et de l'obésité).\n-      Diminution des boissons alcoolisées (prévention des risques liés à l'alcool)\n-      Interdiction des spiritueux et de la bière (très riche en purines même lorsqu'elle est sans alcool)\n-      Arrêt des sodas sucrés\n-      Diminution des jus de fruits riches en fructose \n-      La consommation de laitage écrémé doit être encouragée (effet uricosurique) \n-      Modération de la consommation de viande et de produits de la mer \nLes principes sont à prendre en compte par le médecin (et le patient) :\n• l'information et l'éducation du patient qui sont essentielles au succès du traitement de fond de la goutte;\n• le patient goutteux doit savoir que les crises de goutte sont l'expression de dépôts chroniques de cristaux d'urate (Annonce d'une maladie chronique). Le but du traitement est l'abaissement permanent de l'uricémie afin d'obtenir la dissolution de ces dépôts, la disparition des signes cliniques et la prévention des complications chroniques de la goutte.\n• il faut que le médecin prenne le temps d'informer le patient sur :\n– l'importance d'obtenir une valeur cible d'uricémie qui permette la dissolution des\ncristaux;\n– l'importance de l'observance au long cours aux traitements hypouricémiants;\n– le risque de crise de goutte à l'instauration des médicaments hypouricémiants;\n– le risque cardiovasculaire, métabolique et rénal associé à la goutte ;\n– les adaptations nécessaires du mode de vie avec le respect des règles hygiéno-diététiques\n\n– le dépistage et le traitement des comorbidités (cardiovasculaires, rénaux, syndrome métabolique) Connaître les règles hygiénodiététiques et les principes des traitements hypouricémiants OIC-198-19-ALes règles hygiénodiététiques :-      Amaigrissement progressif en cas d'obésité ou de surcharge pondérale (prévention du surpoids et de l'obésité).-      Diminution des boissons alcoolisées (prévention des risques liés à l'alcool)-      Interdiction des spiritueux et de la bière (très riche en purines même lorsqu'elle est sans alcool)-      Arrêt des sodas sucrés-      Diminution des jus de fruits riches en fructose-      La consommation de laitage écrémé doit être encouragée (effet uricosurique)-      Modération de la consommation de viande et de produits de la merLes principes sont à prendre en compte par le médecin (et le patient) :• l'information et l'éducation du patient qui sont essentielles au succès du traitement de fond de la goutte;• le patient goutteux doit savoir que les crises de goutte sont l'expression de dépôts chroniques de cristaux d'urate (Annonce d'une maladie chronique). Le but du traitement est l'abaissement permanent de l'uricémie afin d'obtenir la dissolution de ces dépôts, la disparition des signes cliniques et la prévention des complications chroniques de la goutte.• il faut que le médecin prenne le temps d'informer le patient sur :– l'importance d'obtenir une valeur cible d'uricémie qui permette la dissolution descristaux;– l'importance de l'observance au long cours aux traitements hypouricémiants;– le risque de crise de goutte à l'instauration des médicaments hypouricémiants;– le risque cardiovasculaire, métabolique et rénal associé à la goutte ;– les adaptations nécessaires du mode de vie avec le respect des règles hygiéno-diététiques– le dépistage et le traitement des comorbidités (cardiovasculaires, rénaux, syndrome métabolique)"
    },
    {
        "identifiant": "OIC-198-22-A",
        "rang": "A",
        "intitule": "Connaître les principes de traitement d'un accès aigu à cristaux de pyrophosphate de calcium",
        "content": "\nConnaître les principes de traitement d'un accès aigu à cristaux de pyrophosphate de calcium OIC-198-22-A\n\n\n\nLes accès aigus à cristaux de PPC peuvent être traités de la même façon que les accès goutteux.\nToutefois, l'âge plus élevé des patients, les comorbidités souvent plus nombreuses et sévères, les médicaments associés et le risque d'interactions doivent rendre encore plus prudent dans l'emploi des AINS et de la colchicine. Il faut adapter les posologies à l'âge.\n\nUne infiltration intra-articulaire de dérivé cortisonique, sous réserve d'avoir exclu une infection associée par l'examen du liquide synovial, est une solution simple en cas de monoarthrite. Connaître les principes de traitement d'un accès aigu à cristaux de pyrophosphate de calcium OIC-198-22-ALes accès aigus à cristaux de PPC peuvent être traités de la même façon que les accès goutteux.Toutefois, l'âge plus élevé des patients, les comorbidités souvent plus nombreuses et sévères, les médicaments associés et le risque d'interactions doivent rendre encore plus prudent dans l'emploi des AINS et de la colchicine. Il faut adapter les posologies à l'âge.Une infiltration intra-articulaire de dérivé cortisonique, sous réserve d'avoir exclu une infection associée par l'examen du liquide synovial, est une solution simple en cas de monoarthrite."
    },
    {
        "identifiant": "OIC-198-03-B",
        "rang": "B",
        "intitule": "Connaître la réaction inflammatoire aiguë et le phénomène de cristallisation",
        "content": "\nConnaître la réaction inflammatoire aiguë et le phénomène de cristallisation OIC-198-03-B\n\n\n\nDeux mécanismes principaux mènent à l'hyperuricémie :\n• surtout un défaut d'élimination rénale et/ou intestinale ;\n• un excès de production d'acide urique (rare).\n\nLa formation de cristaux d’urate de sodium résulte d'une hyperuricémie chronique supérieure à 360 µmol/l (60 mg/l), seuil de saturation du plasma en urate de sodium à 35 °C (température des extrémités).\nComme ce phénomène de cristallisation est réversible, abaisser l'uricémie en dessous de cette valeur permet la dissolution des cristaux.\nCette valeur correspond aussi à l'uricémie «cible» qu'il faut atteindre après initiation d'un traitement hypouricémiant.\nLes microcristaux d'UMS libérés dans les articulations sont responsables d'accès articulaires aigus et, avec le temps, de la constitution de dépôts tissulaires d'UMS en amas, les tophus goutteux.\nDans les urines, le pH peut être acide (inférieur à 6), ce qui permet la formation de lithiases, faites d'acide urique en cas d'hyperuricurie, pouvant donner des crises de colique néphrétique en aigu, et de néphropathie urique potentielle en cas de chronicisation.\n\nLa goutte est habituellement\n-      primitive, familiale avec une prédominance masculine. Divers éléments du syndrome métabolique sont fréquemment associés à la goutte : obésité avec augmentation du périmètre abdominal (> 94 cm chez l'homme européen et 88 cm chez la femme), hypertension artérielle, intolérance au glucose ou diabète sucré, dyslipidémie avec diminution du HDL-cholestérol et hypertriglycéridémie.\nLes patients goutteux sont donc à considérer à fort risque d'événements cardiovasculaires, ce qui explique la surmortalité observée !!!\nUne goutte survenant avant 35 ans est possibles chez 10 à 15 %. Elle doit faire rechercher une origine génétique avec des anomalies des gènes codant des transporteurs d'acide urique dans les tubules rénaux (URAT1, ABCG2).\n\n-      secondaire à :\n• une insuffisance rénale chronique, qui diminue l'excrétion d'acide urique;\n\n• la prise pendant plusieurs années d'un médicament réduisant l'excrétion urinaire d'acide urique et tout particulièrement les diurétiques thiazidiques, furosémide ou acide étacrynique, acétazolamide, mais également la ciclosporine, le tacrolimus, l’aspirine à faible dose ou certains antituberculeux (éthambutol et pyrazinamide). Connaître la réaction inflammatoire aiguë et le phénomène de cristallisation OIC-198-03-BDeux mécanismes principaux mènent à l'hyperuricémie :• surtout un défaut d'élimination rénale et/ou intestinale ;• un excès de production d'acide urique (rare).La formation de cristaux d’urate de sodium résulte d'une hyperuricémie chronique supérieure à 360 µmol/l (60 mg/l), seuil de saturation du plasma en urate de sodium à 35 °C (température des extrémités).Comme ce phénomène de cristallisation est réversible, abaisser l'uricémie en dessous de cette valeur permet la dissolution des cristaux.Cette valeur correspond aussi à l'uricémie «cible» qu'il faut atteindre après initiation d'un traitement hypouricémiant.Les microcristaux d'UMS libérés dans les articulations sont responsables d'accès articulaires aigus et, avec le temps, de la constitution de dépôts tissulaires d'UMS en amas, les tophus goutteux.Dans les urines, le pH peut être acide (inférieur à 6), ce qui permet la formation de lithiases, faites d'acide urique en cas d'hyperuricurie, pouvant donner des crises de colique néphrétique en aigu, et de néphropathie urique potentielle en cas de chronicisation.La goutte est habituellement-      primitive, familiale avec une prédominance masculine. Divers éléments du syndrome métabolique sont fréquemment associés à la goutte : obésité avec augmentation du périmètre abdominal (>94 cm chez l'homme européen et 88 cm chez la femme), hypertension artérielle, intolérance au glucose ou diabète sucré, dyslipidémie avec diminution du HDL-cholestérol et hypertriglycéridémie.Les patients goutteux sont donc à considérer à fort risque d'événements cardiovasculaires, ce qui explique la surmortalité observée !!!Une goutte survenant avant 35 ans est possibles chez 10 à 15 %. Elle doit faire rechercher une origine génétique avec des anomalies des gènes codant des transporteurs d'acide urique dans les tubules rénaux (URAT1,ABCG2).-      secondaire à :• une insuffisance rénale chronique, qui diminue l'excrétion d'acide urique;• la prise pendant plusieurs années d'un médicament réduisant l'excrétion urinaire d'acide urique et tout particulièrement les diurétiques thiazidiques, furosémide ou acide étacrynique, acétazolamide, mais également la ciclosporine, le tacrolimus, l’aspirine à faible dose ou certains antituberculeux (éthambutol et pyrazinamide)."
    },
    {
        "identifiant": "OIC-198-04-B",
        "rang": "B",
        "intitule": "Radiographie de poignet : calcification du ligament triangulaire du carpe",
        "content": "\nRadiographie de poignet : calcification du ligament triangulaire du carpe OIC-198-04-B\n\n\n\n\n\n\n\n\n\n\n\n4mn vidéo Imagerie Rhumatismes Microcristallins CERF Radiographie de poignet : calcification du ligament triangulaire du carpe OIC-198-04-B4mn vidéo Imagerie Rhumatismes Microcristallins CERF"
    },
    {
        "identifiant": "OIC-198-05-B",
        "rang": "B",
        "intitule": "Radiographie du genou : calcification méniscale, calcification cartilagineuse",
        "content": "\nRadiographie du genou : calcification méniscale, calcification cartilagineuse OIC-198-05-B\n\n\n\n\n\n\n\n\n\n Radiographie du genou : calcification méniscale, calcification cartilagineuse OIC-198-05-B"
    },
    {
        "identifiant": "OIC-198-06-B",
        "rang": "B",
        "intitule": "Radiographie de bassin : calcifications de la symphyse pubienne et des cartilages fémoraux",
        "content": "\nRadiographie de bassin : calcifications de la symphyse pubienne et des cartilages fémoraux OIC-198-06-B\n\n\n\n\n\n\n\nRadiographie de bassin : calcifications des cartilages fémoraux\n\n\n\n\n\n\n\nRadiographie de bassin : calcifications de la symphyse pubienne\n\n\n\n Radiographie de bassin : calcifications de la symphyse pubienne et des cartilages fémoraux OIC-198-06-BRadiographie de bassin : calcifications des cartilages fémorauxRadiographie de bassin : calcifications de la symphyse pubienne"
    },
    {
        "identifiant": "OIC-198-07-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de la goutte en France",
        "content": "\nConnaître la prévalence de la goutte en France OIC-198-07-B\n\n\n\nLa prévalence de la goutte en France est de 0,9 % chez les adultes.\n\nC’est donc le rhumatisme inflammatoire intermittent le plus fréquent dans les pays industrialisés. Connaître la prévalence de la goutte en France OIC-198-07-BLa prévalence de la goutte en France est de 0,9 % chez les adultes.C’est donc le rhumatisme inflammatoire intermittent le plus fréquent dans les pays industrialisés."
    },
    {
        "identifiant": "OIC-198-09-B",
        "rang": "B",
        "intitule": "Connaître le terrain, les comorbidités et les facteurs déclenchants d'une crise de goutte",
        "content": "\nConnaître le terrain, les comorbidités et les facteurs déclenchants d'une crise de goutte OIC-198-09-B\n\n\n\nLes facteurs de risque en dehors de l’hyperuricémie :\n- l'âge,\n- le sexe masculin,\n- la ménopause,\n- les antécédents familiaux de goutte,\n- l'insuffisance rénale chronique,\n- le syndrome métabolique,\n- les habitudes alimentaires (régime hyperprotéique, boissons riches en fructose),\n- l'alcool (bières avec ou sans alcool, riches en purines, alcools forts, calories inutiles), \n- certains médicaments (diurétiques de l'anse et thiazidiques, ciclosporine),\n- le surpoids ou l’obésité.\n\nLes comorbidités :\n-      maladies cardiovasculaires,\n-      insuffisance rénale définie par un DFG estimé < 60 ml/min,\n-      diabète,\n-      ulcère gastroduodénal,\n-      infections.\n\nFacteurs déclenchants d’une crise de goutte :\n- traumatisme,\n- déshydratation,\n- contexte postopératoire,\n- infarctus,\n- infection à distance,\n- prise médicamenteuse (diurétique, mise en route d'un hypouricémiant),\n- absorption de certaines boissons (alcool, bière et soda),\n\n- aliments trop caloriques ou riche en protéines animales. Connaître le terrain, les comorbidités et les facteurs déclenchants d'une crise de goutte OIC-198-09-BLes facteurs de risque en dehors de l’hyperuricémie :- l'âge,- le sexe masculin,- la ménopause,- les antécédents familiaux de goutte,- l'insuffisance rénale chronique,- le syndrome métabolique,- les habitudes alimentaires (régime hyperprotéique, boissons riches en fructose),- l'alcool (bières avec ou sans alcool, riches en purines, alcools forts, calories inutiles),- certains médicaments (diurétiques de l'anse et thiazidiques, ciclosporine),- le surpoids ou l’obésité.Les comorbidités :-      maladies cardiovasculaires,-      insuffisance rénale définie par un DFG estimé < 60 ml/min,-      diabète,-      ulcère gastroduodénal,-      infections.Facteurs déclenchants d’une crise de goutte :- traumatisme,- déshydratation,- contexte postopératoire,- infarctus,- infection à distance,- prise médicamenteuse (diurétique, mise en route d'un hypouricémiant),- absorption de certaines boissons (alcool, bière et soda),- aliments trop caloriques ou riche en protéines animales."
    },
    {
        "identifiant": "OIC-198-12-B",
        "rang": "B",
        "intitule": "Connaître les formes polyarticulaires ou oligoarticulaires",
        "content": "\nConnaître les formes polyarticulaires ou oligoarticulaires OIC-198-12-B\n\n\n\nMise à part l’accès goutteux, la goutte peut donner lieu aux manifestations suivantes :\n• après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.\n\n• des oligoarthrites ou des polyarthrites goutteuses sont possibles. Connaître les formes polyarticulaires ou oligoarticulaires OIC-198-12-BMise à part l’accès goutteux, la goutte peut donner lieu aux manifestations suivantes :• après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.• des oligoarthrites ou des polyarthrites goutteuses sont possibles."
    },
    {
        "identifiant": "OIC-198-13-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques d'un liquide inflammatoire",
        "content": "\nConnaître les caractéristiques d'un liquide inflammatoire OIC-198-13-B\n\n\n\nL'analyse du liquide synovial obtenu lors d’une ponction exploratrice retrouve :\n-      la présence d'un liquide articulaire inflammatoire (cellularité supérieure à 2 000 cellules nucléées/mm3, parfois très élevée jusqu'à 100 000/mm3) à prédominance de polynucléaires neutrophiles\n-      la négativité des examens bactériologiques systématiques (association possible !)\n\n-      la présence inconstante de microcristaux. Connaître les caractéristiques d'un liquide inflammatoire OIC-198-13-BL'analyse du liquide synovial obtenu lors d’une ponction exploratrice retrouve :-      la présence d'un liquide articulaire inflammatoire (cellularité supérieure à 2 000 cellules nucléées/mm3, parfois très élevée jusqu'à 100 000/mm3) à prédominance de polynucléaires neutrophiles-      la négativité des examens bactériologiques systématiques (association possible !)-      la présence inconstante de microcristaux."
    },
    {
        "identifiant": "OIC-198-16-B",
        "rang": "B",
        "intitule": "Connaître le risque de surmortalité de la goutte non traitée",
        "content": "\nConnaître le risque de surmortalité de la goutte non traitée OIC-198-16-B\n\n\n\n-      La goutte doit être traitée compte tenu de sa mortalité cardiovasculaire associée.\n\n-      Cependant une hypouricémie est également à risque d’une augmentation de la mortalité. Connaître le risque de surmortalité de la goutte non traitée OIC-198-16-B-      La goutte doit être traitée compte tenu de sa mortalité cardiovasculaire associée.-      Cependant une hypouricémie est également à risque d’une augmentation de la mortalité."
    },
    {
        "identifiant": "OIC-198-17-B",
        "rang": "B",
        "intitule": "Connaître les différences de terrain entre goutte, arthropathie à pyrophosphate de calcium (PPCa) et calcification apatitique",
        "content": "\nConnaître les différences de terrain entre goutte, arthropathie à pyrophosphate de calcium (PPCa) et calcification apatitique OIC-198-17-B\n\n\n\nDe manière caricaturale, deux éléments sont important :\nLe terrain diffère selon la maladie :\n• pour la goutte : homme mûr, souvent en surpoids ou obèse, atteint de maladies cardiovasculaires, d'insuffisance rénale ou de diabète sucré\n• pour le rhumatisme à cristaux de PPCD : sujet âgé\n• pour les crises calciques apatitiques : femme plus jeune.\nLe site de l'arthrite ou de la périarthrite aiguë peut parfois orienter le diagnostic :\n• la goutte : initialement atteinte de l'articulation métatarsophalangienne (MTP) du gros orteil ou d'une autre articulation du pied (autres MTP, tarse, cheville),\n• le rhumatisme à pyrophosphate : une arthrite du genou ou du poignet,\n\n• les accès périarticulaires liés aux dépôts apatitiques touchent souvent l'épaule par tendinite calcifiante des muscles de la coiffe, ou la main avec de pseudo-phlegmons/abcès/cellulites récidivants des doigts ou des poignets. Connaître les différences de terrain entre goutte, arthropathie à pyrophosphate de calcium (PPCa) et calcification apatitique OIC-198-17-BDe manière caricaturale, deux éléments sont important :Le terraindiffère selon la maladie :• pour la goutte : homme mûr, souvent en surpoids ou obèse, atteint de maladies cardiovasculaires, d'insuffisance rénale ou de diabète sucré• pour le rhumatisme à cristaux de PPCD : sujet âgé• pour les crises calciques apatitiques : femme plus jeune.Le sitede l'arthrite ou de la périarthrite aiguë peut parfois orienter le diagnostic :• la goutte : initialement atteinte de l'articulation métatarsophalangienne (MTP) du gros orteil ou d'une autre articulation du pied (autres MTP, tarse, cheville),• le rhumatisme à pyrophosphate : une arthrite du genou ou du poignet,• les accès périarticulaires liés aux dépôts apatitiques touchent souvent l'épaule par tendinite calcifiante des muscles de la coiffe, ou la main avec de pseudo-phlegmons/abcès/cellulites récidivants des doigts ou des poignets."
    },
    {
        "identifiant": "OIC-198-20-B",
        "rang": "B",
        "intitule": "Connaître les formes sévères de goutte",
        "content": "\nConnaître les formes sévères de goutte OIC-198-20-B\n\n\n\nSans traitement hypouricémiant, les accès vont récidiver en devenant de plus en plus fréquents. Après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.\nUne arthropathie chronique peut se constituer. Elle se traduit par des douleurs mécaniques chroniques émaillées de crises inflammatoires, particulières par la présence des tophus visibles sous la peau en regard.\nLes tophi se localisent autour des articulations atteintes, mais aussi dans des sites électifs : pavillon ou hélix (zone cartilagineuse) de l'oreille, coudes (bursite olécranienne), tendons calcanéen et patellaire, articulations interphalangiennes distales ou pulpe des doigts chez les patients sous diurétiques.\n\nLa prise en charge doit tenir compte des comorbidités +++ Connaître les formes sévères de goutte OIC-198-20-BSans traitement hypouricémiant, les accès vont récidiver en devenant de plus en plus fréquents. Après plusieurs années, la goutte peut atteindre les membres supérieurs voire le rachis, la hanche, l'épaule.Une arthropathie chronique peut se constituer. Elle se traduit par des douleurs mécaniques chroniques émaillées de crises inflammatoires, particulières par la présence des tophus visibles sous la peau en regard.Les tophi se localisent autour des articulations atteintes, mais aussi dans des sites électifs : pavillon ou hélix (zone cartilagineuse) de l'oreille, coudes (bursite olécranienne), tendons calcanéen et patellaire, articulations interphalangiennes distales ou pulpe des doigts chez les patients sous diurétiques.La prise en charge doit tenir compte des comorbidités +++"
    },
    {
        "identifiant": "OIC-198-21-B",
        "rang": "B",
        "intitule": "Connaître les deux principales affections associées aux dépôts de PPCa",
        "content": "\nConnaître les deux principales affections associées aux dépôts de PPCa OIC-198-21-B\n\n\n\nHémochromatose\nHyperparathyroïdie primaire\n\n Connaître les deux principales affections associées aux dépôts de PPCa OIC-198-21-BHémochromatoseHyperparathyroïdie primaire"
    },
    {
        "identifiant": "OIC-198-23-B",
        "rang": "B",
        "intitule": "Connaître les principes de traitement d'un accès aigu à cristaux d'hydroxyapatite",
        "content": "\nConnaître les principes de traitement d'un accès aigu à cristaux d'hydroxyapatite OIC-198-23-B\n\n\n\nLe traitement comprend : repos, glaçage, AINS, voire corticothérapie orale (30 mg par jour) en cure courte de 3 à 5 jours. Les injections cortisoniques locales sont efficaces mais doivent être réalisées en seconde intention puisque l'évolution spontanée favorable est la règle. Connaître les principes de traitement d'un accès aigu à cristaux d'hydroxyapatite OIC-198-23-BLe traitement comprend : repos, glaçage, AINS, voire corticothérapie orale (30 mg par jour) en cure courte de 3 à 5 jours. Les injections cortisoniques locales sont efficaces mais doivent être réalisées en seconde intention puisque l'évolution spontanée favorable est la règle."
    }
]