[
    {
        "identifiant": "OIC-199-01-A",
        "rang": "A",
        "intitule": "Connaître la terminologie et la définition du syndrome douloureux régional complexe (SDRC)",
        "content": "\nConnaître la terminologie et la définition du syndrome douloureux régional complexe (SDRC) OIC-199-01-A\n\n\n\nRang A \nRubrique : Définition\nIntitulé : terminologie et définition\n\n. Le syndrome douloureux régional complexe ou SDRC est défini par des douleurs articulaires et périarticulaires associées à des troubles de la sensibilité, des troubles vasomoteurs, sudomoteurs, musculaires et trophiques. Il apparaît, souvent après une fracture ou un traumatisme mineur.\n. La douleur est indispensable au diagnostic; régional évoque l'extension possible des symptômes, parfois à tout un membre; complexe traduit la variabilité des symptômes dans leur localisation, dans leur présentation et dans le temps.\n. SDRC I : anciennement algodystrophie. Il n'y a pas de lésion de nerf périphérique mise en évidence.\n. SDRC II : la lésion d'un nerf périphérique est mise en évidence. Les symptômes peuvent suivre une systématisation neurologique.\nL'évolution est imprévisible, la persistance des symptômes, en particulier, de la douleur pouvant entraîner un impact important sur la fonction et la qualité de vie.\n\n         \n Connaître la terminologie et la définition du syndrome douloureux régional complexe (SDRC) OIC-199-01-ARang ARubrique : DéfinitionIntitulé : terminologie et définition. Le syndrome douloureux régional complexe ou SDRC est défini par des douleurs articulaires et périarticulaires associées à des troubles de la sensibilité, des troubles vasomoteurs, sudomoteurs, musculaires et trophiques. Il apparaît, souvent après une fracture ou un traumatisme mineur.. La douleur est indispensable au diagnostic; régional évoque l'extension possible des symptômes, parfois à tout un membre; complexe traduit la variabilité des symptômes dans leur localisation, dans leur présentation et dans le temps.. SDRC I : anciennement algodystrophie. Il n'y a pas de lésion de nerf périphérique mise en évidence.. SDRC II : la lésion d'un nerf périphérique est mise en évidence. Les symptômes peuvent suivre une systématisation neurologique.L'évolution est imprévisible, la persistance des symptômes, en particulier, de la douleur pouvant entraîner un impact important sur la fonction et la qualité de vie."
    },
    {
        "identifiant": "OIC-199-03-A",
        "rang": "A",
        "intitule": "Connaître les facteurs favorisants",
        "content": "\nConnaître les facteurs favorisants OIC-199-03-A\n\n\n\nRang A\nRubrique : principales étiologies\nIntitulé : facteurs favorisants\nDescriptif : aucun\n\nFacteurs traumatiques+++\n·     Des traumatismes, même banaux, peuvent être à l’origine d’un SDRC (chirurgie, fracture, entorse...).\n·     Il n’y a pas de relation entre l’intensité du traumatisme et l’intensité des symptômes.\n·     Le délai de survenue des symptômes est variable, généralement au maximum de trois mois.\n\nAffections neurologiques\n·     Centrales : accident vasculaire cérébral, hémorragie méningée, tumeur cérébrale, sclérose en plaque\n·     Périphériques : lésion nerveuse périphérique.\n\nPathologies tumorales\n·     Tumeurs intra-thoraciques, leucémies, lymphomes.\n\nPathologies viscérales ou métaboliques\n·      Infarctus du myocarde, phlébite, arthrite, diabète, hypertriglycéridémie, hypothyroïdie.\n\n\nIl n’y a pas de facteur déclenchant psychologique mais comme dans tout syndrome douloureux chronique, des facteurs de vulnérabilité, certaines conditions psychologiques (troubles thymiques) ou psychopathologiques peuvent participer à la chronicisation de la douleur. Connaître les facteurs favorisants OIC-199-03-ARang ARubrique : principales étiologiesIntitulé : facteurs favorisantsDescriptif : aucunFacteurs traumatiques+++·     Des traumatismes, même banaux, peuvent être à l’origine d’un SDRC (chirurgie, fracture, entorse...).·Il n’y a pas de relation entre l’intensité du traumatisme et l’intensité des symptômes.·     Le délai de survenue des symptômes est variable, généralement au maximum de trois mois.Affections neurologiques·     Centrales : accident vasculaire cérébral, hémorragie méningée, tumeur cérébrale, sclérose en plaque·     Périphériques : lésion nerveuse périphérique.Pathologies tumorales·     Tumeurs intra-thoraciques, leucémies, lymphomes.Pathologies viscérales ou métaboliques·      Infarctus du myocarde, phlébite, arthrite, diabète, hypertriglycéridémie, hypothyroïdie.Il n’y a pas de facteur déclenchant psychologique mais comme dans tout syndrome douloureux chronique, des facteurs de vulnérabilité, certaines conditions psychologiques (troubles thymiques) ou psychopathologiques peuvent participer à la chronicisation de la douleur."
    },
    {
        "identifiant": "OIC-199-04-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique devant une suspicion de SDRC",
        "content": "\nConnaître la démarche diagnostique devant une suspicion de SDRC OIC-199-04-A\n\n\n\nRang A\nRubrique : Diagnostic positif\nIntitulé : Connaitre la démarche diagnostique devant une suspicion de SDRC\nDescriptif : Diagnostic clinique\n\n·       Le diagnostic de SDRC est un diagnostic clinique sans qu’aucun autre diagnostic  ne puisse expliquer les symptômes. \n·       Les symptômes associent une douleur, des troubles sensoriels, vasomoteurs, et trophiques/moteurs.  \n.        La symptomatologie du SDRC est fluctuante (chez un même patient).  \n1-La douleur\n·       La douleur est permanente, en particulier au début de l’évolution. Elle est continue, superficielle ou profonde, aggravée par l’orthostatisme, souvent disproportionnée . \n. La qualité de la douleur doit être définie : lancements, brûlures, picotements, fourmillements, etc. Elle peut être augmentée par des facteurs somatosensoriels. \nLes douleurs sont souvent plurifactorielles : séquelles de fracture (douleurs mécaniques), oedème, douleurs neuropathiques, douleurs continues, paroxystiques, nocturnes, diurnes, etc. \n. La douleur peut entraîner une impotence fonctionnelle allant jusqu'à l'exclusion du membre concerné du schéma corporel. \n2-Troubles sensoriels\n·            Il peut exister des modifications de la sensibilité tactile, douloureuse, thermique, à la pression :   hypoesthésie, hyperesthésie, hyperalgésie.\n·            Il est important de rechercher des douleurs provoquées : allodynie mécanique statique ou dynamique, allodynie thermique au froid ou au chaud, hyperalgésie.\n·            Certains patients vont présenter une pseudo-négligence motrice avec des modifications de perception de la taille d’un segment de membre (augmentation de volume), de l’orientation du membre, de la reconnaissance du membre. Il peut exister une perte des mouvements spontanés, une bradykinésie, une asomatognosie, etc.\n3-Troubles vaso-moteurs\n·            Les troubles vasomoteurs sont à type d’érythrocyanose, œdème, modification de la température cutanée (peau froide, le plus souvent ou chaude).\n·            L’hypersudation peut être importante.\n4-Troubles moteurs et trophiques\n·     On peut observer une amyotrophie par sous-utilisation, une diminution de la force musculaire et des mouvements complexes, un tremblement fin des extrémités, une dystonie.\n·     Les troubles trophiques sont les plus tardifs. Ils peuvent concerner la peau, les phanères (ongles striés, cassants, peau fine ou hyperkératosique), mais ce sont les rétractions capsulaires articulaires, tendineuses, aponévrotiques, pouvant s’installer très rapidement, qui font le pronostic fonctionnel de l’affection.\n\nLe diagnostic de SDCR repose sur les critères de Budapest (Tableau 1)\n\n\n\nTableau 1. CRITÈRES DIAGNOSTIQUES DE BUDAPEST\n\nOUI\n\nNON\n\n\n1.  Douleur permanente, disproportionnée par rapport à la cause\n\n\n\n\n\n\n2. Survenue initiale d’au moins 1 symptôme dans 3 des 4 paramètres suivants :\n- Sensoriel : hyperalgésie et/ou  allodynie \n- Vasomotrice : asymétrie de la température et/ou  changement/asymétrie de la coloration de la peau\n- Sudation/oedème : modifications de la  sudation et/ou apparition d’un œdème.\n- Moteur/trophique : faiblesse,  tremblement ou dystonie et/ou troubles trophiques \n(poils, ongles, peau)\n\n\n\n\n\n\n\n\n3. Persistance lors de l’évaluation d’au moins 1 signe dans au moins 2 des paramètres suivants:\n- Sensoriel : hyperalgésie et/ou allodynie\n- Vasomoteur : modifications de couleur et/ou de température  cutanée\n- Sudation/oedème : modifications de la sudation et/ou apparition d’un œdème \n- Moteur/Trophique : faiblesse, tremblement ou dystonie et/ou troubles trophiques \n(poils, ongles, peau)\n\n\n\n\n\n\n\n4. Aucun autre diagnostic expliquant ces symptômes\n\n\n\n\n Connaître la démarche diagnostique devant une suspicion de SDRC OIC-199-04-ARang ARubrique : Diagnostic positifIntitulé : Connaitre la démarche diagnostique devant une suspicion de SDRCDescriptif : Diagnostic clinique·       Le diagnostic de SDRC est undiagnostic cliniquesans qu’aucun autre diagnostic  ne puisse expliquer les symptômes.·       Les symptômes associent une douleur, des troubles sensoriels, vasomoteurs, et trophiques/moteurs..        La symptomatologie du SDRC est fluctuante (chez un même patient).1-La douleur·La douleur est permanente, en particulier au début de l’évolution. Elle est continue, superficielle ou profonde, aggravée par l’orthostatisme, souventdisproportionnée.. La qualité de la douleur doit être définie : lancements, brûlures, picotements, fourmillements, etc. Elle peut être augmentée par des facteurs somatosensoriels.Les douleurs sont souvent plurifactorielles : séquelles de fracture (douleurs mécaniques), oedème, douleurs neuropathiques, douleurs continues, paroxystiques, nocturnes, diurnes, etc.. La douleur peut entraîner une impotence fonctionnelle allant jusqu'à l'exclusion du membre concerné du schéma corporel.2-Troubles sensoriels·            Il peut exister desmodifications de la sensibilitétactile, douloureuse, thermique, à la pression :   hypoesthésie, hyperesthésie, hyperalgésie.·            Il est important de rechercherdes douleurs provoquées: allodynie mécanique statique ou dynamique, allodynie thermique au froid ou au chaud, hyperalgésie.·            Certains patients vont présenter une pseudo-négligence motrice avec des modifications de perception de la taille d’un segment de membre (augmentation de volume), de l’orientation du membre, de la reconnaissance du membre. Il peut exister une perte des mouvements spontanés, une bradykinésie, une asomatognosie, etc.3-Troubles vaso-moteurs·            Les troubles vasomoteurs sont à typed’érythrocyanose, œdème, modification de la température cutanée(peau froide, le plus souvent ou chaude).·            L’hypersudation peut être importante.4-Troubles moteurs et trophiques·     On peut observer une amyotrophie par sous-utilisation, une diminution de la force musculaire et des mouvements complexes, untremblement fin des extrémités, une dystonie.·Les troubles trophiquessont les plus tardifs. Ils peuvent concernerla peau, les phanères(ongles striés, cassants, peau fine ou hyperkératosique), mais ce sont lesrétractions capsulaires articulaires, tendineuses, aponévrotiques, pouvant s’installer très rapidement, qui font le pronostic fonctionnel de l’affection.Le diagnostic de SDCR repose sur les critères de Budapest (Tableau 1)Tableau 1. CRITÈRES DIAGNOSTIQUES DE BUDAPESTOUINON1.  Douleur permanente, disproportionnée par rapport à la cause2. Survenue initiale d’au moins 1 symptôme dans 3 des 4 paramètres suivants :- Sensoriel :hyperalgésie et/ou  allodynie- Vasomotrice :asymétrie de la température et/ou  changement/asymétrie de la coloration de la peau- Sudation/oedème :modifications de la  sudation et/ou apparition d’un œdème.- Moteur/trophique :faiblesse,  tremblement ou dystonie et/ou troubles trophiques(poils, ongles, peau)3. Persistance lors de l’évaluation d’au moins 1 signe dans au moins 2 des paramètres suivants:- Sensoriel :hyperalgésie et/ou allodynie- Vasomoteur :modifications de couleur et/ou de température  cutanée- Sudation/oedème :modifications de la sudation et/ou apparition d’un œdème- Moteur/Trophique :faiblesse, tremblement ou dystonie et/ou troubles trophiques(poils, ongles, peau)4. Aucun autre diagnostic expliquant ces symptômes"
    },
    {
        "identifiant": "OIC-199-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et la physiolopathologie du SDRC",
        "content": "\nConnaître la prévalence et la physiolopathologie du SDRC OIC-199-02-B\n\n\n\nRang B\nRubrique : Epidémiologie\nIntitulé : Incidence, Prévalence du SDRC\nDescriptif : Quelques chiffres concernant le SDRC\n\n·     L’incidence est mal connue et est estimée à 25/100 000 habitants.\n·     La prévalence est d’environ 20/100000 habitants (USA)\n·      Le ratio femme /homme est 3/1.\n·      10 % des SDRC sont idiopathiques, et jusqu’à 40 % surviendraient après un événement fracturaire.\n·      L’âge moyen de survenue est généralement de 40-50 ans mais des SDRC sont possibles chez l’enfant.\n\nLes membres  supérieurs et inférieurs sont atteints de la même façon (attention discordance avec collège MPR dans lequel il est mentionné que les membres supérieurs sont plus souvent atteints) . Connaître la prévalence et la physiolopathologie du SDRC OIC-199-02-BRang BRubrique : EpidémiologieIntitulé : Incidence, Prévalence du SDRCDescriptif : Quelques chiffres concernant le SDRC·     L’incidence est mal connue et est estimée à 25/100 000 habitants.·     La prévalence est d’environ 20/100000 habitants (USA)·      Le ratio femme /homme est 3/1.·      10 % des SDRC sont idiopathiques, et jusqu’à 40 % surviendraient après un événement fracturaire.·      L’âge moyen de survenue est généralement de 40-50 ans mais des SDRC sont possibles chez l’enfant.Les membres  supérieurs et inférieurs sont atteints de la même façon (attention discordance avec collège MPR dans lequel il est mentionné que les membres supérieurs sont plus souvent atteints) ."
    },
    {
        "identifiant": "OIC-199-05-B",
        "rang": "B",
        "intitule": "Connaître les différentes formes cliniques",
        "content": "\nSommaire\n\n1 Connaître les différentes formes cliniques OIC-199-05-B\n\n1.1 1-Formes localisées\n1.2 Atteinte du membre supérieur ou syndrome épaule-main, et du membre inférieur :\n\n1.2.1 2-Formes chaudes, froides  et atrophiques\n\n\n\n\n\n\nConnaître les différentes formes cliniques OIC-199-05-B\n\n\n\n\n\n1-Formes localisées\nAtteinte du membre supérieur ou syndrome épaule-main, et du membre inférieur :\n·      Le syndrome épaule-main associe douleurs, troubles vasomoteurs, troubles, enraidissement articulaire de l’épaule et de la main. L’atteinte du coude est peu décrite. La survenue est fréquente dans les suites d’une hémiplégie (survenue rapide après l’accident vasculaire cérébral).\n·      L’atteinte du membre inférieur concerne la cheville ou le pied, le plus souvent.\n·      L’atteinte de la hanche est rare, plus souvent chez l’homme, mais peut aussi survenir au troisième trimestre de la grossesse. L’IRM est indispensable pour ne pas méconnaître une fracture sous-chondrale ou une ostéonécrose de hanche débutante.\n·      On décrit des formes parcellaires (figure 1), limitées à un segment articulaire (rotule, métacarpien…), ainsi que des     formes extensives, plurifocales.\n\n\n2-Formes chaudes, froides  et atrophiques\n·            Forme chaude :  c’est la phase de début, souvent brutale, dans les suites du traumatisme. Elle peut durer quelques jours à quelques mois. Elle se manifeste par un œdème, chaud, érythrosique, parfois érythrocyanosique, une hypersudation. La douleur et l’impotence fonctionnelle sont importantes. La prise en charge antalgique doit commencer dès cette période.\n·            Forme froide : elle débute vers le quatrième mois. La peau est froide, cyanotique. Les troubles des phanères apparaissent ainsi que des troubles trophiques cutanés parfois sévères. Les douleurs peuvent rester permanentes ou ne survenir que lors de la mobilisation articulaire. Il existe des formes froides d’emblée. Ces formes sont plus fréquentes chez l’enfant.\n·            Forme atrophique séquellaire : Le SDCR à ce stade n’est plus évolutif. Les séquelles atrophiques concernent la peau, les muscles, les phanères. Il existe une rétraction aponévrotique et une raideur articulaire, sans douleur permanente ou provoquée\n\n Sommaire1Connaître les différentes formes cliniques OIC-199-05-B1.11-Formes localisées1.2Atteinte du membre supérieur ou syndrome épaule-main, et du membre inférieur :1.2.12-Formes chaudes, froides  et atrophiquesConnaître les différentes formes cliniques OIC-199-05-B1-Formes localiséesAtteinte du membre supérieur ou syndrome épaule-main, et du membre inférieur :·      Le syndrome épaule-main associe douleurs, troubles vasomoteurs, troubles, enraidissement articulaire de l’épaule et de la main. L’atteinte du coude est peu décrite. La survenue est fréquente dans les suites d’une hémiplégie (survenue rapide après l’accident vasculaire cérébral).·      L’atteinte du membre inférieur concerne la cheville ou le pied, le plus souvent.·L’atteinte de la hanche est rare,plus souvent chez l’homme, mais peut aussi survenir au troisième trimestre de la grossesse. L’IRM est indispensable pour ne pas méconnaître une fracture sous-chondrale ou une ostéonécrose de hanche débutante.·      On décrit desformes parcellaires(figure 1), limitées à un segment articulaire (rotule, métacarpien…), ainsi que desformes extensives,plurifocales.2-Formes chaudes, froides  et atrophiques·Forme chaude :c’est la phase de début, souvent brutale, dans les suites du traumatisme. Elle peut durer quelques jours à quelques mois. Elle se manifeste par un œdème, chaud, érythrosique, parfois érythrocyanosique, une hypersudation. La douleur et l’impotence fonctionnelle sont importantes. La prise en charge antalgique doit commencer dès cette période.·Forme froide :elle débute vers le quatrième mois. La peau est froide, cyanotique. Les troubles des phanères apparaissent ainsi que des troubles trophiques cutanés parfois sévères. Les douleurs peuvent rester permanentes ou ne survenir que lors de la mobilisation articulaire. Il existe des formes froides d’emblée. Ces formes sont plus fréquentes chez l’enfant.·Forme atrophique séquellaire :Le SDCR à ce stade n’est plus évolutif. Les séquelles atrophiques concernent la peau, les muscles, les phanères. Il existe une rétraction aponévrotique et une raideur articulaire, sans douleur permanente ou provoquée"
    },
    {
        "identifiant": "OIC-199-06-B",
        "rang": "B",
        "intitule": "Connaître les examens d'imagerie à demander devant une suspicion de SDRC",
        "content": "\nConnaître les examens d'imagerie à demander devant une suspicion de SDRC OIC-199-06-B\n\n\n\n\nRang B\nRubrique : Examens complémentaires\nIntitulé : Connaître les examens d'imagerie à demander devant une suspicion de SDRC\nDescriptif : Radiographies (en 1ère intention) ; IRM et scintigraphie osseuse\n·      Le diagnostic des SDRC est clinique.\n·      Il n’existe pas d’examen complémentaire pathognomonique des SDRC\n·      Les examens complémentaires sont réalisés pour éliminer les diagnostics différentiels.\n·      Les examens biologiques sont normaux et permettent d’exclure, par exemple, une étiologie infectieuse ou inflammatoire (VS et CRP normales).\n·      Le liquide articulaire est un liquide mécanique.\n·      Les examens d’imagerie peuvent être normaux sans récuser le diagnostic. Ils n’ont pas d’intérêt dans le suivi de l’évolution et ne doivent pas influencer l’indication d’un traitement.\n\n1- Radiographies\n.     Les radiographies doivent être comparatives\n.     On peut observer une hypertransparence locale et régionale des pièces osseuses par raréfaction trabéculaire et résorption corticale.\n.     Les radiographies peuvent être normales pendant toute l'évolution. Le SDRC étant un diagnostic d'élimination, on rappellera l'importance des signes négatifs : absence de pincement de l'interligne articulaire, absence d'érosions...\n.     La guérison radiologique peut s'accompagner d'une restitution ad integro mais il peut persister des anomalies de type pseudo-dystrophique à distance de la guérison.  \n\n2- Scintigraphie osseuse au technétium\n·     La scintigraphie n’apporte pas de bénéfices ni pour le diagnostic clinique des SDRC, ni pour apprécier l’évolutivité.\n·     Cependant on peut observer une hyperfixation au temps vasculaire précoce et une hyperfixation tardive au temps osseux.\n·      La scintigraphie peut apprécier l’extension loco-régionale.\n·      Une hypofixation scintigraphique peut exister, en particulier chez l’enfant et l’adolescent, dans les formes dites froides d’emblée et peut être favorisée par la sous-utilisation du membre (décharge, plâtre).\n·      Elle permet de ne pas méconnaître une cause sous-jacente, en particulier, une fissure ou une fracture.\n·      .Une scintigraphie normale n’élimine pas le diagnostic de SDRC.\n3- IRM\n·      La réalisation d’une IRM au cours des SDRC doit rester exceptionnelle et peut être réalisée pour éliminer les diagnostics différentiels de l’œdème osseux ou d’autres pathologies articulaires.\n·      Au cours des SDRC, certaines anomalies IRM non spécifiques, peuvent être observées : un œdème osseux (hyposignal T1, hypersignal T2 STIR, T2 FAT SAT), un épanchement intra-articulaire (hypersignal T2), un œdème des tissus mous (hypersignal T2 FAT SAT, rehaussé par le gadolinium).\nUne IRM normale n’élimine pas le diagnostic de SDRC.\n\n12 mn CERF Imagerie SDRCI Connaître les examens d'imagerie à demander devant une suspicion de SDRC OIC-199-06-BRang BRubrique : Examens complémentairesIntitulé : Connaître les examens d'imagerie à demander devant une suspicion de SDRCDescriptif : Radiographies (en 1ère intention) ; IRM et scintigraphie osseuse·Le diagnostic des SDRC est clinique.·Il n’existe pas d’examen complémentaire pathognomonique des SDRC·      Les examens complémentaires sont réalisés pour éliminer les diagnostics différentiels.·      Les examens biologiques sont normaux et permettent d’exclure, par exemple, une étiologie infectieuse ou inflammatoire (VS et CRP normales).·      Le liquide articulaire est un liquide mécanique.·Les examens d’imagerie peuvent être normaux sans récuser le diagnostic. Ils n’ont pas d’intérêt dans le suivi de l’évolution et ne doivent pas influencer l’indication d’un traitement.1- Radiographies.     Les radiographies doivent être comparatives.     On peut observer une hypertransparence locale et régionale des pièces osseuses par raréfaction trabéculaire et résorption corticale..     Les radiographies peuvent être normales pendant toute l'évolution. Le SDRC étant un diagnostic d'élimination, on rappellera l'importance des signes négatifs : absence de pincement de l'interligne articulaire, absence d'érosions....     La guérison radiologique peut s'accompagner d'une restitutionad integromais il peut persister des anomalies de type pseudo-dystrophique à distance de la guérison.2- Scintigraphie osseuse au technétium·     La scintigraphie n’apporte pas de bénéfices ni pour le diagnostic clinique des SDRC, ni pour apprécier l’évolutivité.·     Cependant on peut observer unehyperfixation au temps vasculaire précoce et une hyperfixation tardive au temps osseux.·      La scintigraphie peut apprécier l’extension loco-régionale.·      Unehypofixation scintigraphiquepeut exister, en particulier chez l’enfant et l’adolescent, dans les formes dites froides d’emblée et peut être favorisée par la sous-utilisation du membre (décharge, plâtre).·      Elle permet de ne pas méconnaître une cause sous-jacente, en particulier, une fissure ou une fracture.·      .Une scintigraphie normale n’élimine pas le diagnostic de SDRC.3-IRM·      La réalisation d’une IRM au cours des SDRC doit rester exceptionnelle et peut être réalisée pour éliminer les diagnostics différentiels de l’œdème osseux ou d’autres pathologies articulaires.·      Au cours des SDRC, certaines anomalies IRM non spécifiques, peuvent être observées : un œdème osseux (hyposignal T1, hypersignal T2 STIR, T2 FAT SAT), un épanchement intra-articulaire (hypersignal T2), un œdème des tissus mous (hypersignal T2 FAT SAT, rehaussé par le gadolinium).Une IRM normale n’élimine pas le diagnostic de SDRC.12 mn CERF Imagerie SDRCI"
    },
    {
        "identifiant": "OIC-199-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge d'un SDRC",
        "content": "\nConnaître les principes de prise en charge d'un SDRC OIC-199-07-B\n\n\n\nRang B\nRubrique : Prise en charge\nIntitulé : Connaître les principes de prise en charge d'un SDRC\nDescriptif : Principes et traitements de première intention                                                                                                   \n\n1- Prises en charge rééducative\n·     La réadaptation fonctionnelle est l’élément essentiel et indispensable du traitement du SDRC.\n·     La prise en charge doit être la plus précoce possible afin d’éviter la sous-utilisation du membre concerné et la survenue de troubles trophiques.\n·     Une antalgie satisfaisante (si besoin médicamenteuse) doit permettre de faciliter la réadaptation et de la débuter rapidement.\n·     La prise en charge éducative permet une meilleure compréhension par le patient de sa pathologie et une meilleure adhésion aux différents traitements proposés.\n·      L’évolution chez l’adulte ou l’enfant est globalement satisfaisante si la prise en charge est précoce et la remise en mouvement active.\n·      Un suivi de kinésithérapie (quelle que soit l'atteinte) et d'ergothérapie (en cas d'atteinte du membre supérieur) sont indiqués. Des exercices analytiques variés sont réalisés, si besoin dans un centre de rééducation pour les situations les plus sévères. On s’attache à prévenir les rétractions capsulaires et tendineuses, drainer l’œdème des parties molles et éviter l’exclusion fonctionnelle du membre atteint.\n\n2- Prise en charge médicamenteuse\n·      Elle doit permettre de faciliter la réadaptation fonctionnelle.\n·      Le paracétamol et les opioïdes faibles peuvent être proposés. Leur efficacité doit être  régulièrement évaluée ainsi que la tolérance et leur éventuel mésusage.\n·      La présence d’allodynie et d’hyperalgésie évoquant une sensibilisation centrale peuvent conduire à proposer des antidépresseurs et des antiépileptiques dans le traitement des SDRC comme pour les douleurs neuropathiques (voir item 135).\n·      Les opioïdes forts, les AINS, les corticoïdes ne doivent pas être proposés dans les SDRC sans avis spécialisé auprès d’un rhumatologue, d’un rééducateur ou d’un algologue (structure douleur chronique).\n\n3- Techniques de neurostimulation non invasive\n·      La neurostimulation électrique transcutanée  peut être proposée et associée à la rééducation. \n·      Elle est prescrite par un médecin de la douleur (voir item 135).\n·      L’effet antalgique peut favoriser la reprise des exercices physiques. L’amélioration est très variable et peu prévisible.\n\n4- Prise en charge psychologique\n.      Même si les patients présentent un SDRC n'ont pas de fonctionnement psychologique particulier, iles peuvent présenter des traits de personnalité particuliers et une vulnérabilité à la douleur.\n.      La prise en charge pluridisciplinaire, nécessaire dès la chronicisation, doit prendre en compte l'anxiété, la problématique corporelle et les problèmes médico-légaux\n.      La prise en charge par un(e) psychologue clinicien(ne) replace la douleur dans l'histoire du patient, mobilise les éléments de confiance, reconnaît les éléments axio-dépressifs et peut favoriser l'utilisation de techniques psycho-corporelle\n5- Stimulation médullaire\n\nPour les SDRC sévères et réfractaires aux traitements conventionnels, et après évaluation pluridisciplinaire dans une structure douleur chronique, une stimulation médullaire peut être proposée (validée pour les SDRC réfractaires) (voir item 135). Connaître les principes de prise en charge d'un SDRC OIC-199-07-BRang BRubrique : Prise en chargeIntitulé : Connaître les principes de prise en charge d'un SDRCDescriptif : Principes et traitements de première intention1-Prises en charge rééducative·     Laréadaptation fonctionnelle est l’élément essentiel et indispensable du traitement du SDRC.·     Laprise en charge doit être la plus précoce possibleafin d’éviter la sous-utilisation du membre concerné et la survenue de troubles trophiques.·Une antalgie satisfaisante(si besoin médicamenteuse) doit permettre de faciliter la réadaptation et de la débuter rapidement.·     La prise en charge éducative permet une meilleure compréhension par le patient de sa pathologie et une meilleure adhésion aux différents traitements proposés.·L’évolution chez l’adulte ou l’enfant est globalement satisfaisante si la prise en charge est précoce et la remise en mouvement active.·      Un suivi de kinésithérapie (quelle que soit l'atteinte) et d'ergothérapie (en cas d'atteinte du membre supérieur) sont indiqués. Des exercices analytiques variés sont réalisés, si besoin dans un centre de rééducation pour les situations les plus sévères. On s’attache à prévenir les rétractions capsulaires et tendineuses, drainer l’œdème des parties molles et éviter l’exclusion fonctionnelle du membre atteint.2-Prise en charge médicamenteuse·      Elle doit permettre de faciliter la réadaptation fonctionnelle.·      Le paracétamol et les opioïdes faibles peuvent être proposés. Leur efficacité doit être  régulièrement évaluée ainsi que la tolérance et leur éventuel mésusage.·      La présence d’allodynie et d’hyperalgésie évoquant une sensibilisation centrale peuvent conduire à proposer des antidépresseurs et des antiépileptiques dans le traitement des SDRC comme pour les douleurs neuropathiques (voir item 135).·Les opioïdes forts, les AINS, les corticoïdes ne doivent pas être proposés dans les SDRC sans avis spécialisé auprès d’un rhumatologue, d’un rééducateur ou d’un algologue(structure douleur chronique).3-Techniques de neurostimulation non invasive·La neurostimulation électrique transcutanéepeut être proposée et associée à la rééducation.·      Elle est prescrite par un médecin de la douleur (voir item 135).·      L’effet antalgique peut favoriser la reprise des exercices physiques. L’amélioration est très variable et peu prévisible.4- Prise en charge psychologique.      Même si les patients présentent un SDRC n'ont pas de fonctionnement psychologique particulier, iles peuvent présenter des traits de personnalité particuliers et une vulnérabilité à la douleur..      La prise en charge pluridisciplinaire, nécessaire dès la chronicisation, doit prendre en compte l'anxiété, la problématique corporelle et les problèmes médico-légaux.      La prise en charge par un(e) psychologue clinicien(ne) replace la douleur dans l'histoire du patient, mobilise les éléments de confiance, reconnaît les éléments axio-dépressifs et peut favoriser l'utilisation de techniques psycho-corporelle5- Stimulation médullairePour lesSDRC sévères et réfractaires aux traitements conventionnels, et après évaluation pluridisciplinaire dans une structure douleur chronique, une stimulation médullaire peut être proposée (validée pour les SDRC réfractaires) (voir item 135)."
    }
]