[
    {
        "identifiant": "OIC-002-01-A",
        "rang": "A",
        "intitule": "Identifier les professionnels, compétences et ressources liées à un rôle particulier dans une organisation de santé",
        "content": "\nIdentifier les professionnels, compétences et ressources liées à un rôle particulier dans une organisation de santé OIC-002-01-A\n\n\n\nQuel que soit leur mode d’exercice, les médecins collaborent avec de nombreux acteurs de santé. La qualité des soins et la sécurité des patients ne sont plus considérées comme relevant essentiellement des connaissances et des compétences individuelles mais reconnues comme dépendant de l’organisation des soins et de la capacité des acteurs à travailler ensemble.\n\nDes expérimentations de coopérations entre professionnels de santé, de transferts de compétences et de délégation d’actes médicaux à d’autres professionnels de santé ont été développées, pour optimiser les prises en charge, la surveillance, et pallier aux carences de la démographie médicale (par exemple, suivi des patients en cours de chimiothérapie ou en dialyse). Identifier les professionnels, compétences et ressources liées à un rôle particulier dans une organisation de santé OIC-002-01-AQuel que soit leur mode d’exercice, les médecins collaborent avec de nombreux acteurs de santé. La qualité des soins et la sécurité des patients ne sont plus considérées comme relevant essentiellement des connaissances et des compétences individuelles mais reconnues comme dépendant de l’organisation des soins et de la capacité des acteurs à travailler ensemble.Des expérimentations de coopérations entre professionnels de santé, de transferts de compétences et de délégation d’actes médicaux à d’autres professionnels de santé ont été développées, pour optimiser les prises en charge, la surveillance, et pallier aux carences de la démographie médicale (par exemple, suivi des patients en cours de chimiothérapie ou en dialyse)."
    },
    {
        "identifiant": "OIC-002-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la pratique médicale et connaitre la signification de l'éthique",
        "content": "\nConnaître la définition de la pratique médicale et connaitre la signification de l'éthique OIC-002-02-A\n\n\n\nLa pratique médicale est une activité technique et relationnelle qui répond, par des connaissances et des compétences spécifiques, aux besoins de santé des individus et de la population.\nL’éthique désigne la réflexion de quelqu’un qui agit et qui se pose la question : « comment faire pour agir au mieux dans cette situation ? ». L’éthique en médecine n’est pas dissociable de la technique. \n\n Connaître la définition de la pratique médicale et connaitre la signification de l'éthique OIC-002-02-ALapratique médicaleest une activité technique et relationnelle qui répond, par des connaissances et des compétences spécifiques, aux besoins de santé des individus et de la population.L’éthiquedésigne la réflexion de quelqu’un qui agit et qui se pose la question : « comment faire pour agir au mieux dans cette situation ? ». L’éthique en médecine n’est pas dissociable de la technique."
    },
    {
        "identifiant": "OIC-002-03-A",
        "rang": "A",
        "intitule": "Connaître les définitions de normes et de valeurs professionnelles",
        "content": "\nConnaître les définitions de normes et de valeurs professionnelles OIC-002-03-A\n\n\n\nLes valeurs relatives à une pratique décrivent ce qui est digne d’estime, souhaitable et recommandé pour atteindre ses objectifs. Les normes sont des principes généraux et des règles plus spécifiques qui énoncent des devoirs, des obligations, auxquelles on se réfère pour juger et agir en référence à des valeurs.\nLes normes professionnelles traduisent les valeurs professionnelles en principes concret faisant référence à la pratique, dans ses relations avec les patients et avec les collègues.\n\nDes valeurs cardinales de la profession médicale sont par exemple : la responsabilité, le dévouement, la compassion, le respect de l’autonomie des personnes, l’indépendance, la probité, la discrétion, la confraternité, la solidarité… Connaître les définitions de normes et de valeurs professionnelles OIC-002-03-ALesvaleursrelatives à une pratique décrivent ce qui est digne d’estime, souhaitable et recommandé pour atteindre ses objectifs. Lesnormessont des principes généraux et des règles plus spécifiques qui énoncent des devoirs, des obligations, auxquelles on se réfère pour juger et agir en référence à des valeurs.Les normes professionnelles traduisent lesvaleurs professionnellesen principes concret faisant référence à la pratique, dans ses relations avec les patients et avec les collègues.Des valeurs cardinales de la profession médicale sont par exemple : la responsabilité, le dévouement, la compassion, le respect de l’autonomie des personnes, l’indépendance, la probité, la discrétion, la confraternité, la solidarité…"
    },
    {
        "identifiant": "OIC-002-04-A",
        "rang": "A",
        "intitule": "Connaître l'organisation sociale et politique de la profession médicale et sa régulation étatique",
        "content": "\nConnaître l'organisation sociale et politique de la profession médicale et sa régulation étatique OIC-002-04-A\n\n\n\n\n\nLe cout et les risques de certains traitements ont justifié une régulation étatique des dépenses de santé. L’autonomie et la liberté du médecin sont partiellement remises en question au profit d’autres valeurs comme la qualité des soins, l’évaluation de leur efficience, l’équilibre entre santé individuelle et santé publique… Connaître l'organisation sociale et politique de la profession médicale et sa régulation étatique OIC-002-04-ALe cout et les risques de certains traitements ont justifié une régulation étatique des dépenses de santé. L’autonomie et la liberté du médecin sont partiellement remises en question au profit d’autres valeurs comme la qualité des soins, l’évaluation de leur efficience, l’équilibre entre santé individuelle et santé publique…"
    },
    {
        "identifiant": "OIC-002-05-A",
        "rang": "A",
        "intitule": "Connaître les principes de la médecine fondée sur les preuves et de la médecine basée sur la responsabilité et l'expérience du malade",
        "content": "\nConnaître les principes de la médecine fondée sur les preuves et de la médecine basée sur la responsabilité et l'expérience du malade OIC-002-05-A\n\n\n\nLa médecine fondée sur les preuves (EBM = evidence based medicine) promeut une pratique conforme aux données actuelle de la science, interprétées à la lumière de l’expérience personnelle et appliquées dans le respect des préférences et valeurs du patient.\nLa médecine basée sur la responsabilité et l’expérience du malade prend acte des compétences pratiques du patient et de son expérience quotidienne de la maladie. Cette expérience fonde le patient à intervenir dans les décisions de prise en charge et lui donne, de ce fait, des responsabilités. Les droits du malade ont été renforcés, la décision partagée est prônée comme un idéal relationnel.\n\n Connaître les principes de la médecine fondée sur les preuves et de la médecine basée sur la responsabilité et l'expérience du malade OIC-002-05-ALamédecine fondée sur les preuves(EBM = evidence based medicine) promeut une pratique conforme aux données actuelle de la science, interprétées à la lumière de l’expérience personnelle et appliquées dans le respect des préférences et valeurs du patient.Lamédecine basée sur la responsabilité et l’expérience du maladeprend acte des compétences pratiques du patient et de son expérience quotidienne de la maladie. Cette expérience fonde le patient à intervenir dans les décisions de prise en charge et lui donne, de ce fait, des responsabilités. Les droits du malade ont été renforcés, la décision partagée est prônée comme un idéal relationnel."
    },
    {
        "identifiant": "OIC-002-06-A",
        "rang": "A",
        "intitule": "Connaître les principes de déontologie médicale. Connaître la notion de conflit de valeurs et de conflit d'intérêts",
        "content": "\nConnaître les principes de déontologie médicale. Connaître la notion de conflit de valeurs et de conflit d'intérêts OIC-002-06-A\n\n\n\n\nLe code de déontologie définit ce qui doit être appliqué comme normes par la profession, c’est à dire les principes qui permettent une pratique conforme aux valeurs professionnelles. Il est rédigé par l’Ordre National des Médecins, soumis au Conseil d’Etat, au Parlement (vote), publié au Journal Officiel et inséré dans le Code de Santé Publique.\nOn parle de conflit de valeurs lorsqu’une prise en charge touche à des valeurs qui tendent à des décisions divergentes, par exemple la protection de la vie et le respect de l’autonomie du patient qui souhaite mourir. On parle de conflit d’intérêt lorsque le jugement du professionnel est potentiellement influencé par un intérêt autre que celui du patient ou de la société, comme un avantage financier.\n\n Connaître les principes de déontologie médicale. Connaître la notion de conflit de valeurs et de conflit d'intérêts OIC-002-06-ALecode de déontologiedéfinit ce qui doit être appliqué comme normes par la profession, c’est à dire les principes qui permettent une pratique conforme aux valeurs professionnelles. Il est rédigé par l’Ordre National des Médecins, soumis au Conseil d’Etat, au Parlement (vote), publié au Journal Officiel et inséré dans le Code de Santé Publique.On parle deconflit de valeurslorsqu’une prise en charge touche à des valeurs qui tendent à des décisions divergentes, par exemple la protection de la vie et le respect de l’autonomie du patient qui souhaite mourir. On parle deconflit d’intérêtlorsque le jugement du professionnel est potentiellement influencé par un intérêt autre que celui du patient ou de la société, comme un avantage financier."
    },
    {
        "identifiant": "OIC-002-09-A",
        "rang": "A",
        "intitule": "Connaître les différents acteurs de santé et leurs interactions",
        "content": "\nConnaître les différents acteurs de santé et leurs interactions OIC-002-09-A\n\n\n\nSont présentés comme professionnels de santé dans le Code de Santé Publique (en italique, les professions qui disposent d’un Ordre professionnel): \n\nles professions médicales : médecins, chirurgiens-dentistes et sages-femmes ;\nles professions de la pharmacie et de la physique médicale: pharmaciens et préparateurs en pharmacie, physiciens médicaux ;\nles auxiliaires médicaux à exercice réglementé : infirmiers, masseurs-kinésithérapeutes, pédicures-podologues, orthophonistes, orthoptistes, ergothérapeutes, psychomotriciens, audioprothésistes, opticiens-lunetiers, manipulateurs d’électroradiologie, techniciens de laboratoire médical, prothésistes et orthésistes, diététiciens ;\naides-soignants, ambulanciers et auxiliaires de puériculture.\nLes psychologues, les assistants sociaux, les brancardiers, les agents de service mortuaire, les agents de service hospitalier sont également des acteurs de santé indispensables, même s’ils ne sont pas listés parmi les professionnels de santé.\n\n Connaître les différents acteurs de santé et leurs interactions OIC-002-09-ASont présentés comme professionnels de santé dans le Code de Santé Publique (en italique, les professions qui disposent d’un Ordre professionnel):les professions médicales : médecins, chirurgiens-dentistes et sages-femmes ;les professions de la pharmacie et de la physique médicale: pharmaciens et préparateurs en pharmacie, physiciens médicaux ;les auxiliaires médicaux à exercice réglementé : infirmiers, masseurs-kinésithérapeutes, pédicures-podologues, orthophonistes, orthoptistes, ergothérapeutes, psychomotriciens, audioprothésistes, opticiens-lunetiers, manipulateurs d’électroradiologie, techniciens de laboratoire médical, prothésistes et orthésistes, diététiciens ;aides-soignants, ambulanciers et auxiliaires de puériculture.Les psychologues, les assistants sociaux, les brancardiers, les agents de service mortuaire, les agents de service hospitalier sont également des acteurs de santé indispensables, même s’ils ne sont pas listés parmi les professionnels de santé."
    },
    {
        "identifiant": "OIC-002-07-B",
        "rang": "B",
        "intitule": "Connaître l'organisation de l'exercice des professionnels de santé en France et leurs statuts",
        "content": "\nConnaître l'organisation de l'exercice des professionnels de santé en France et leurs statuts OIC-002-07-B\n\n\n\nChaque profession de santé exerce une activité de plus en plus codifiée et régulée, avec une autorisation d’exercice découlant de l’obtention d’un diplôme qualifiant sous contrôle de l’Etat. L’obtention de ce diplôme confère des droits mais aussi des responsabilités. Les professionnels de santé ont une collaboration de plus en plus organisée, au sein d’hôpitaux ou de maisons de santé notamment. Connaître l'organisation de l'exercice des professionnels de santé en France et leurs statuts OIC-002-07-BChaque profession de santé exerce une activité de plus en plus codifiée et régulée, avec une autorisation d’exercice découlant de l’obtention d’un diplôme qualifiant sous contrôle de l’Etat. L’obtention de ce diplôme confère des droits mais aussi des responsabilités. Les professionnels de santé ont une collaboration de plus en plus organisée, au sein d’hôpitaux ou de maisons de santé notamment."
    },
    {
        "identifiant": "OIC-002-08-B",
        "rang": "B",
        "intitule": "Connaître le rôle des ordres professionnels",
        "content": "\nConnaître le rôle des ordres professionnels OIC-002-08-B\n\n\n\nLes ordres professionnels sont les instances de régulation des professions règlementées : médecins, pharmaciens, sages-femmes, chirurgiens-dentistes, infirmiers, masseurs-kinésithérapeutes, pédicures-podologues. Les ordres veillent au maintien des principes de moralité, de probité, de compétence, indispensables à l’exercice, au respect des droits, devoirs et obligations professionnels, aux relations confraternelles entre professionnels. Connaître le rôle des ordres professionnels OIC-002-08-BLesordres professionnelssont les instances de régulation des professions règlementées : médecins, pharmaciens, sages-femmes, chirurgiens-dentistes, infirmiers, masseurs-kinésithérapeutes, pédicures-podologues. Les ordres veillent au maintien des principes de moralité, de probité, de compétence, indispensables à l’exercice, au respect des droits, devoirs et obligations professionnels, aux relations confraternelles entre professionnels."
    }
]