[
    {
        "identifiant": "OIC-020-01-A",
        "rang": "A",
        "intitule": "Définition et organisation de la recherche en santé",
        "content": "\nDéfinition et organisation de la recherche en santé OIC-020-01-A\n\n\n\n\nRecherche en santé : toutes les études visant le développement des connaissances biologiques ou médicales, pour étendre la connaissance scientifique de l’humain et développer des actions susceptibles d’améliorer la santé.\nOrganisation en France autour de trois niveaux :\n\ndécision (ministères de la santé et ministère de la recherche, leurs intitulés exacts pouvant varier selon les gouvernements) pour définir les grandes orientations stratégiques, l’organisation et l’allocation des moyens macroscopiques ;\nprogrammation pour répartir les moyens (agences généralistes comme l’Agence Nationale de la Recherche ANR, ou spécifiques comme l’Institut National du Cancer INCa, ou l’Agence Nationale de Recherche sur le sida et les hépatites virales | maladies infectieuses émergentes ANRS-MIE, par exemple)\nopérateurs pour gérer les laboratoires et organiser les recherches (les organismes nationaux de recherche comme l'INSERM et le CNRS par exemple, les universités, les CHU, etc.) Définition et organisation de la recherche en santé OIC-020-01-ARecherche en santé :toutes les études visant le développement des connaissances biologiques ou médicales, pour étendre la connaissance scientifique de l’humain et développer des actions susceptibles d’améliorer la santé.Organisation en France autour de trois niveaux :décision(ministères de la santé et ministère de la recherche, leurs intitulés exacts pouvant varier selon les gouvernements) pour définir les grandes orientations stratégiques, l’organisation et l’allocation des moyens macroscopiques ;programmationpour répartir les moyens (agences généralistes comme l’Agence Nationale de la Recherche ANR, ou spécifiques comme l’Institut National du Cancer INCa, ou l’Agence Nationale de Recherche sur le sida et les hépatites virales | maladies infectieuses émergentes ANRS-MIE, par exemple)opérateurspour gérer les laboratoires et organiser les recherches (les organismes nationaux de recherche comme l'INSERM et le CNRS par exemple, les universités, les CHU, etc.)"
    },
    {
        "identifiant": "OIC-020-02-A",
        "rang": "A",
        "intitule": "La méthodologie de la recherche en santé",
        "content": "\nLa méthodologie de la recherche en santé OIC-020-02-A\n\n\n\n\nMéthodologie de la recherche en santé : ensemble des étapes élémentaires à mettre en œuvre pour mener une étude destinée à acquérir de nouvelles connaissances dans le domaine de la santé.\nProtocole : document écrit en amont du démarrage d'une étude et décrivant très précisément ces différents éléments et étapes (c’est-à-dire décrivant très précisément la méthodologie de la recherche à mener). Il est organisé en différentes sections, qui peuvent varier d’une étude à l’autre, mais incluant généralement (liste non exhaustive) :\n\nLe rationnel de l’étude\nQuestions/hypothèses auxquelles l’étude cherche à répondre/que l’étude cherche à valider\nLes objectifs de l’étude\nL’objectif principal, généralement unique\nLes éventuels objectifs secondaires\nLa méthodologie de la recherche\nLe type d’étude (essai contrôlé randomisé, étude de cohorte, étude cas-témoins, etc)\nLes critères de jugement\nCritère de jugement principal, généralement unique\nLes éventuels critères de jugement secondaires\nCritères de sélection (inclusion/non inclusion) dans l’étude\nCalcul et justification du nombre de sujets nécessaire, détail des analyses statistiques prévues\nLe protocole est élaboré dans le but de répondre à un objectif principal généralement unique et d’aboutir à un résultat principal fiable, valide et pertinent. \n\nLe protocole ne devrait pas être modifié en cours d’étude. Toute modification en cours d’étude doit être clairement et scientifiquement justifiée, et décrite de manière transparente dans le document rapportant les résultats de l’étude (notamment dans l’article scientifique). La méthodologie de la recherche en santé OIC-020-02-AMéthodologie de la recherche en santé :ensemble des étapes élémentaires à mettre en œuvre pour mener une étude destinée à acquérir de nouvelles connaissances dans le domaine de la santé.Protocole: document écrit en amont du démarrage d'une étude et décrivant très précisément ces différents éléments et étapes (c’est-à-dire décrivant très précisément la méthodologie de la recherche à mener). Il est organisé en différentes sections, qui peuvent varier d’une étude à l’autre, mais incluant généralement (liste non exhaustive) :Le rationnel de l’étudeQuestions/hypothèses auxquelles l’étude cherche à répondre/que l’étude cherche à validerLes objectifs de l’étudeL’objectif principal,généralement uniqueLes éventuels objectifs secondairesLa méthodologie de la rechercheLe type d’étude (essai contrôlé randomisé, étude de cohorte, étude cas-témoins, etc)Les critères de jugementCritère de jugement principal,généralement uniqueLes éventuels critères de jugement secondairesCritères de sélection (inclusion/non inclusion) dans l’étudeCalcul et justification du nombre de sujets nécessaire, détail des analyses statistiques prévuesLe protocole est élaboré dans le but de répondre à un objectif principal généralement unique et d’aboutir à un résultat principal fiable, valide et pertinent.Le protocole ne devrait pas être modifié en cours d’étude. Toute modification en cours d’étude doit être clairement et scientifiquement justifiée, et décrite de manière transparente dans le document rapportant les résultats de l’étude (notamment dans l’article scientifique)."
    },
    {
        "identifiant": "OIC-020-03-A",
        "rang": "A",
        "intitule": "La réglementation de la recherche en santé",
        "content": "\nLa réglementation de la recherche en santé OIC-020-03-A\n\n\n\n\nLa recherche clinique est réglementée par des textes de loi, principalement en France le code de la santé publique (définissant le cadre légal de la recherche clinique et les obligations de ses acteurs) et la loi Jardé (qui définit les Recherches Impliquant la Personne Humaine - RIPH).\nLa loi Jardé (2012, entrant en application en 2016) distingue trois catégories de recherches organisées et pratiquées sur l'être humain en vue du développement des connaissances biologiques ou médicales :\n-         Recherches interventionnelles (RIPH catégorie 1) : elles comportent une intervention sur la personne non justifiée par sa prise en charge habituelle et non dénuée de risque (il s’agit essentiellement des études sur l’efficacité et l’innocuité de médicaments ou dispositifs médicaux)\n-         Recherches interventionnelles à risques et contraintes minimes (RIPH catégorie 2) : elles comportent l’ajout par rapport à la pratique courante d’une (ou plusieurs) intervention(s) dont la réalisation ne comporte que des risques et des contraintes minimes pour la personne se prêtant à la recherche (elles excluent la recherche sur le médicament et les dispositifs médicaux qui entre dans le champ de la catégorie 1, même si ce médicament/dispositif est utilisé de manière habituelle)\n-         Recherches non interventionnelles (RIPH catégorie 3) : Recherches dans lesquelles tous les actes sont pratiqués et les produits utilisés de manière habituelle, conformément à la pratique courante, sans procédure supplémentaire ou inhabituelle de diagnostic, traitement ou surveillance, et sans aucun risque ni contrainte supplémentaire.\n************************************************************************************************************************************************************\nAttention : Il ne faut pas confondre « expérimentale » et « interventionnelle »\n\nToutes les études expérimentales sont interventionnelles, mais il existe des études interventionnelles qui ne sont pas expérimentales\nLa définition d’étude interventionnelle relève du cadre réglementaire : certaines études observationnelles peuvent être interventionnelles si on est amené à utiliser spécifiquement pour l’étude (et pas en routine) certaines méthodes de recueil de données ou même à modifier le calendrier de suivi médical des patients par exemple…. Dans ce cas l’étude pourra être qualifiée d’interventionnelle (sans qu’elle soit expérimentale car il n’y a pas de modification de la nature ou des niveaux du facteur d'exposition).\n*************************************************************************************************************************************************************\n\nRôle du promoteur : personne physique ou morale qui prend l’initiative de conduire la recherche, assure sa gestion et vérifie que le financement est prévu. Il est le responsable légal de la recherche. Toute RIPH doit bénéficier d’une promotion.\nRôle de l’investigateur : personne physique qui dirige et surveille la réalisation de la recherche sur un lieu, conformément au protocole.\nInformation et consentement des participants à la recherche : L’information des individus est obligatoire avant toute inclusion dans une recherche. Cette information doit être adaptée, complète, loyale et compréhensible. Dans le cadre des études impliquant la personne humaine, l’obtention du consentement éclairé pour les RIPH de catégorie 1 ou 2, ou de la non-opposition pour les RIPH de catégorie 3, est obligatoire avant toute inclusion.\nRôle du Comité de Protection des Personnes (CPP, il en existe une quarantaine en France) : composé de professionnels de santé (médecins, pharmaciens, méthodologistes/biostatisticiens) et de personnes issues de la société civile, il vérifie que la recherche respecte les conditions fixées par la loi et émet un avis décisionnel sur la validité scientifique et les aspects éthiques de la recherche. Toute RIPH est soumise à l’obtention d’une autorisation par un CPP avant de pouvoir débuter.\nDes autorisations auprès d’autres structures ou organismes (CNIL, ANSM, etc) sont également nécessaires avant le démarrage d’une RIPH. La nature et la complexité d’obtention de ces autorisations dépend directement de la catégorie de la RIPH.\n\nRecherches non-RIPH: les recherches n'appartenant à aucun type de RIPH n’entrent pas dans le cadre de la loi Jardé. Elles ne sont donc pas soumises à l’obtention d’une autorisation par un CPP mais lorsqu’elles mobilisent l’exploitation de données individuelles à caractère personnel, elles relèvent et nécessitent des démarches auprès de la CNIL. C'est notamment le cas des recherches effectuées à partir de données rétrospectives déjà collectées lors du soin ou de recherches antérieures, les recherches portant sur les cosmétiques, les enquêtes de satisfaction liées au soin ou non, les expérimentations en sciences humaines et sociales dans domaine santé, les évaluation des modalités d’exercice des professionnels de santé, des pratiques d’enseignement dans le domaine de la santé, etc.\n\n La réglementation de la recherche en santé OIC-020-03-ALa recherche clinique est réglementée par des textes de loi, principalement en France le code de la santé publique (définissant le cadre légal de la recherche clinique et les obligations de ses acteurs) et la loi Jardé (qui définit les Recherches Impliquant la Personne Humaine - RIPH).Laloi Jardé(2012, entrant en application en 2016) distingue trois catégories de recherches organisées et pratiquées sur l'être humain en vue du développement des connaissances biologiques ou médicales :-Recherches interventionnelles (RIPH catégorie 1): elles comportent une intervention sur la personne non justifiée par sa prise en charge habituelle et non dénuée de risque (il s’agit essentiellement des études sur l’efficacité et l’innocuité de médicaments ou dispositifs médicaux)-Recherches interventionnelles à risques et contraintes minimes (RIPH catégorie 2): elles comportent l’ajout par rapport à la pratique courante d’une (ou plusieurs) intervention(s) dont la réalisation ne comporte que des risques et des contraintes minimes pour la personne se prêtant à la recherche (elles excluent la recherche sur le médicament et les dispositifs médicaux qui entre dans le champ de la catégorie 1, même si ce médicament/dispositif est utilisé de manière habituelle)-Recherches non interventionnelles (RIPH catégorie 3): Recherches dans lesquelles tous les actes sont pratiqués et les produits utilisés de manière habituelle, conformément à la pratique courante, sans procédure supplémentaire ou inhabituelle de diagnostic, traitement ou surveillance, et sans aucun risque ni contrainte supplémentaire.************************************************************************************************************************************************************Attention : Il ne faut pas confondre « expérimentale » et « interventionnelle »Toutes les études expérimentales sont interventionnelles, mais il existe des études interventionnelles qui ne sont pas expérimentalesLa définition d’étude interventionnelle relève du cadre réglementaire : certaines études observationnelles peuvent être interventionnelles si on est amené à utiliser spécifiquement pour l’étude (et pas en routine) certaines méthodes de recueil de données ou même à modifier le calendrier de suivi médical des patients par exemple….Dans ce casl’étude pourra être qualifiée d’interventionnelle (sans qu’elle soit expérimentale car il n’y a pas de modification de la nature ou des niveaux du facteur d'exposition).*************************************************************************************************************************************************************Rôle dupromoteur: personne physique ou morale qui prend l’initiative de conduire la recherche, assure sa gestion et vérifie que le financement est prévu. Il est le responsable légal de la recherche. Toute RIPH doit bénéficier d’une promotion.Rôle de l’investigateur: personne physique qui dirige et surveille la réalisation de la recherche sur un lieu, conformément au protocole.Information et consentementdes participants à la recherche : L’information des individus est obligatoire avant toute inclusion dans une recherche. Cette information doit être adaptée, complète, loyale et compréhensible. Dans le cadre des études impliquant la personne humaine, l’obtention du consentement éclairé pour les RIPH de catégorie 1 ou 2, ou de la non-opposition pour les RIPH de catégorie 3, est obligatoire avant toute inclusion.Rôle duComité de Protection des Personnes(CPP, il en existe une quarantaine en France) : composé de professionnels de santé (médecins, pharmaciens, méthodologistes/biostatisticiens) et de personnes issues de la société civile, il vérifie que la recherche respecte les conditions fixées par la loi et émet un avis décisionnel sur lavalidité scientifique et les aspects éthiquesde la recherche. Toute RIPH est soumise à l’obtention d’une autorisation par un CPP avant de pouvoir débuter.Des autorisations auprès d’autres structures ou organismes (CNIL, ANSM, etc) sont également nécessaires avant le démarrage d’une RIPH. La nature et la complexité d’obtention de ces autorisations dépend directement de la catégorie de la RIPH.Recherches non-RIPH: les recherches n'appartenant à aucun type de RIPH n’entrent pas dans le cadre de la loi Jardé. Elles ne sont donc pas soumises à l’obtention d’une autorisation par un CPP mais lorsqu’elles mobilisent l’exploitation de données individuelles à caractère personnel, elles relèvent et nécessitent des démarches auprès de la CNIL. C'est notamment le cas des recherches effectuées à partir de données rétrospectives déjà collectées lors du soin ou de recherches antérieures, les recherches portant sur les cosmétiques, les enquêtes de satisfaction liées au soin ou non, les expérimentations en sciences humaines et sociales dans domaine santé, les évaluation des modalités d’exercice des professionnels de santé, des pratiques d’enseignement dans le domaine de la santé, etc."
    },
    {
        "identifiant": "OIC-020-16-A",
        "rang": "A",
        "intitule": "Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition",
        "content": "\nFacteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition OIC-020-16-A\n\n\n\n\nFacteur d’exposition : c’est le facteur d’intérêt dans une étude analytique ou expérimentale\n\nDans une étude expérimentale : c’est l’intervention (le médicament, le dispositif médical, l’intervention de prévention, etc.) à laquelle sont exposés (ou non) les participants à l’étude de manière expérimentale.\nDans une étude analytique, il est appelé facteur de risque c'est-à-dire un facteur associé à une probabilité plus élevée (définition statistique et non causale) présence ou de survenue du phénomène de santé étudié (critère de jugement). Exemple : ongles jaunes et cancer du poumon.\nDans une étude étiologique, un facteur de risque est appelé facteur étiologique lorsque sa nature causale pour le phénomène de santé étudié est sous-entendue/supposée/prouvée. Exemple : consommation de tabac et cancer du poumon.\nDe même, dans une étude pronostique, un facteur de risque est appelé facteur pronostique lorsque sa nature causale pour le phénomène de santé étudié est sous-entendue/supposée/prouvée. Exemple : cancer du poumon métastatique et mortalité.\nDéterminants de santé : facteurs qui influencent l’état de santé des populations, sans nécessairement être des causes directes de problèmes particuliers ou de maladies.\n\n Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition OIC-020-16-AFacteur d’exposition: c’est le facteur d’intérêt dans une étude analytique ou expérimentaleDans une étude expérimentale : c’est l’intervention (le médicament, le dispositif médical, l’intervention de prévention, etc.) à laquelle sont exposés (ou non) les participants à l’étude de manière expérimentale.Dans une étude analytique, il est appeléfacteur de risquec'est-à-dire un facteur associé à une probabilité plus élevée (définition statistique etnon causale) présence ou de survenue du phénomène de santé étudié (critère de jugement). Exemple : ongles jaunes et cancer du poumon.Dans une étude étiologique, un facteur de risque est appeléfacteur étiologiquelorsque sa nature causale pour le phénomène de santé étudié est sous-entendue/supposée/prouvée. Exemple : consommation de tabac et cancer du poumon.De même, dans une étude pronostique, un facteur de risque est appeléfacteur pronostiquelorsque sa nature causale pour le phénomène de santé étudié est sous-entendue/supposée/prouvée. Exemple : cancer du poumon métastatique et mortalité.Déterminants de santé: facteurs qui influencent l’état de santé des populations, sans nécessairement être des causes directes de problèmes particuliers ou de maladies."
    },
    {
        "identifiant": "OIC-020-17-A",
        "rang": "A",
        "intitule": "Population cible et source, échantillon",
        "content": "\nPopulation cible et source, échantillon OIC-020-17-A\n\n\n\n\nPopulation cible :  celle sur laquelle on s’interroge et à propos de laquelle on veut obtenir des informations pour mieux la connaître et adapter sa prise en charge dans la vraie vie. C’est celle à laquelle on souhaite extrapoler les résultats de l’étude.\nPopulation source : celle à partir de laquelle l'étude va concrètement se dérouler et au sein de laquelle on va identifier les individus à inclure pour l’étude. Elle doit être choisie comme la plus représentative possible de la population cible.\nÉchantillon : sous-ensemble d’une population source. Il doit être constitué de manière à être le plus représentatif possible de la population dont il est issu, selon une modalité d’échantillonnage adaptée (cf. Modalités d'échantillonnage 2C-020-DE-B04).\n\n \nLa qualité du choix des populations cibles/sources et du mode de constitution de l’échantillon conditionne la validité externe d’une étude (cf. Transposabilité des résultats (validité externe ou extrapolation) 2C-323-PE-A04). \n\n Population cible et source, échantillon OIC-020-17-APopulation cible:  celle sur laquelle on s’interroge et à propos de laquelle on veut obtenir des informations pour mieux la connaître et adapter sa prise en charge dans la vraie vie. C’est celle à laquelle on souhaite extrapoler les résultats de l’étude.Population source: celle à partir de laquelle l'étude va concrètement se dérouler et au sein de laquelle on va identifier les individus à inclure pour l’étude. Elle doit être choisie comme la plus représentative possible de la population cible.Échantillon: sous-ensemble d’une population source. Il doit être constitué de manière à être le plus représentatif possible de la population dont il est issu, selon une modalité d’échantillonnage adaptée (cf.Modalités d'échantillonnage 2C-020-DE-B04).La qualité du choix des populations cibles/sources et du mode de constitution de l’échantillon conditionne la validité externe d’une étude (cf.Transposabilité des résultats (validité externe ou extrapolation) 2C-323-PE-A04)."
    },
    {
        "identifiant": "OIC-020-18-A",
        "rang": "A",
        "intitule": "Principaux types d'études observationnelles",
        "content": "\nSommaire\n\n1 Principaux types d'études observationnelles OIC-020-18-A\n2 Enquête de cohorte\n3 Enquête cas-témoins\n4 Enquête transversale\n\n\nPrincipaux types d'études observationnelles OIC-020-18-A\n\n\n\n\nContrairement aux études expérimentales, dans les études observationnelles, la nature et le niveau des facteurs d’exposition auxquels sont soumis les sujets inclus dans l’étude ne sont pas modifiés par le chercheur (cf. Méthodes adaptées à un objectif de recherche 2C-020-DE-B03).\nIl existe trois grands types de schéma (design) d’enquête observationnelle dont le choix doit être adapté à l’objectif de l’étude.\n\nEnquête de cohorte\nPermet de suivre dans le temps un échantillon de sujets:\n\ncritère de jugement binaire : non atteints du phénomène de santé étudié et de relever le nombre de nouveaux cas qui apparaissent au cours du temps.\ncritère de jugement quantitatif : de suivre l'évolution du critère de jugement (ex. charge virale, niveau de dépression, etc.) dont on connaît le niveau à l’inclusion.\nPeut répondre à des objectifs :\n\nDescriptifs : estimer la fréquence de survenue de la maladie (cf. Mesure de fréquence, Prévalence, Incidence (taux d'), Risque 2C-020-DE-A07), la comparer éventuellement au taux d’incidence dans la population générale, ou dans d’autres populations, ou entre plusieurs périodes, en standardisant éventuellement sur la distribution du sexe, de l’âge (cf. Mesure de fréquence standardisée 2C-020-DE-B13)\nAnalytiques : étudier la relation entre un facteur d’exposition et le phénomène de santé étudié en comparant les indicateurs de fréquences du phénomène de santé entre les groupes de sujets exposés et non-exposés par des tests et des mesures d’association (cf. Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08 et Odds ratio, risque relatif : estimation 2C-020-DE-A09 ).\nModalités de recrutement des sujets composant l’échantillon au temps initial :\n\nÉtude de cohorte à point de départ transversal : échantillon initial formé de la sélection (exhaustive préférentiellement) ou d’un tirage au sort de sujets se présentant consécutivement dans un ou plusieurs centres de recrutement (population source, cf. Population cible et source, échantillon 2C-020-DE-A05). Cet échantillonnage vise à avoir la meilleure représentativité possible de la population cible.\nÉtudes de cohorte de type « exposés/non exposés » : forme particulière de cohorte dans laquelle on sélectionne séparément des sujets exposés et non exposés.\nSuivi postérieur à l’inclusion : ce qui caractérise une cohorte c’est ce suivi des sujets (= étude longitudinale) depuis leur inclusion pendant une durée en général déterminée pour l’étude pour collecter des données postérieures à l’inclusion :\n\nla survenue éventuelle de l’événement étudié (absent à l’inclusion) lorsque le critère de jugement est qualitatif avec sa date de survenue, ou les évolutions de niveau du critère de jugement s’il est quantitatif (dont on dispose du niveau de base à l’inclusion)\nla date de sortie anticipée de l’étude en raison d’un décès (s’il ne fait pas partie du critère de jugement lui-même), d’un déménagement ou de l’absence de nouvelles (perdu de vue).\nCaractère rétrospectif, prospectif ou mixte :\n\nCohorte prospective : le début des inclusions est postérieur à la date de finalisation du protocole de l’étude\nCohorte rétrospective (= historique) : le début des inclusions est antérieur à la date de finalisation du protocole de l’étude.\nL’échantillon initial est reconstitué a posteriori tel qu’on aurait pu le constituer dans le passé en sélectionnant un groupe de sujets à un temps initial passé. Ceci n’est donc possible que lorsqu’on dispose d’un fichier de sujets identifiables pour une telle étude (par exemple un fichier de salarié d’une entreprise avec les données de médecine du travail) dont on est capable de déterminer le statut vis-à-vis de du phénomène de santé étudié à l’inclusion même pour les sujets qui ne sont plus joignables au moment de la conception de l’étude.\nL’historique du suivi de ces sujets entre l’inclusion et la date de point est donc reconstitué rétrospectivement. Ceci n’est donc possible que si on peut disposer du suivi individuel des sujets depuis l’inclusion jusqu’à la date de point.\nCohorte mixte : association des deux modes d’inclusion précédents (inclusion et suivi en partie rétrospectifs puis continuant après la finalisation du protocole manière prospective).\nEnquête cas-témoins\nConsiste à sélectionner séparément deux groupes de sujets :\n\nun groupe de sujets atteints de l’événement étudié (cas)\nun groupe de sujets non atteints de l’événement étudié (témoins)\nAvantage : pouvoir sur-représenter dans l’échantillon les personnes porteuses d’un phénomène à étudier rare dans la population (souvent une maladie). Dans ce cas, il peut être intéressant d’inclure plusieurs témoins par cas car la puissance statistique augmente mais en général ce gain est minime par rapport à la complexité logistique au-delà de 5 témoins par cas.\nRépond exclusivement à des objectifs analytiques : étudier la relation entre le facteur d’exposition et le phénomène étudié en comparant la prévalence de l’exposition chez les cas et les témoins en calculant l’odds-ratio qui est la seule mesure d’association que l’on peut en général estimer dans ce type d’enquête (cf. Odds ratio, risque relatif : estimation 2C-020-DE-A09).\nModalités de recrutement des cas :\n\nCas-incident (= le sujet est inclus au moment où il devient cas) : recrutement de cas à l’occasion du diagnostic ou de la survenue de l’événement\nCas-prévalent (= lorsqu’il est inclus le sujet est déjà cas depuis un certain temps) : recrutement de cas quelle que soit l’ancienneté du diagnostic (recrutement plus souvent à l’origine de biais de sélection - biais de survie sélective, cf. Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12 - mais permet en général un recrutement plus rapide que le recrutement sur cas-incident car on peut « puiser » dans les files actives de patients déjà diagnostiqués).\nModalités de recrutement des témoins doivent être réfléchies avec beaucoup d’attention car dans l’idéal, les témoins devraient provenir de la même population que les cas : c’est-à-dire que tout témoins éligible et identifiable pour l’étude aurait pu être recruté comme cas s’il avait développé le phénomène de santé étudié. Elle se fait souvent en parallèle du recrutement des cas, avec éventuellement appariement ou stratification.\nRecueil des expositions toujours rétrospectif dans une étude cas-témoins pour ces deux groupes de sujets : la période sur laquelle porte le recueil de l'information sur l'exposition est donc toujours antérieure au début de l'enquête.\n\nEnquête transversale\nPermet principalement d’estimer le niveau d’indicateurs qualitatifs (prévalences, distributions) ou quantitatifs (moyennes, médianes, variances…) dans une population ciblée.\nPeut répondre à des objectifs :\n\nPrincipalement descriptifs : estimer le niveau d’indicateurs dans une population cible avec une marge d’erreur quantifiable (intervalle de confiance) due aux fluctuations d’échantillonnage. C’est en particulier la seule étude permettant d’estimer des prévalences d’un phénomène de santé binaire au moment de l’étude dans une population cible (sous réserve que l’échantillon recruté soit représentatif de la population ciblée en théorie par les objectifs)\nQuelquefois analytiques : étudier la relation entre entre le facteur d’exposition et le phénomène étudié recueillis au moment de l’étude, en estimant des mesures d’association (risque relatif, odds ratio, cf. Odds ratio, risque relatif : estimation 2C-020-DE-A09). Mais l’interprétation de ces associations est d’autant plus limitée que la relation chronologique entre l’exposition et le phénomène étudié n’est pas toujours facile à établir, et que les sujets antérieurement exposés ayant développé une forme de la maladie rapidement mortelle, et ne seront pas inclus dans l’étude (biais de survie sélective, cf. Connaissances plus avancées sur les biais 2C-020-DE-B14).\nModalités de recrutement : guidées par la nécessité d’avoir la meilleure représentativité possible de la population ciblée par l’étude. La sélection doit être indépendante, c’est-à-dire ne doit pas tenir compte du statut des sujets vis-à-vis de l’état de santé ou vis-à-vis du niveau des expositions dont on cherche éventuellement à étudier si elles constituent des facteurs de risque du phénomène étudié. Le tirage au sort ou l’inclusion consécutive de sujets au sein d’un population source sont les modalités de choix pour ces études.\n\nInformations recueillies : statut de chaque sujet inclus vis-à-vis du phénomène étudié et éventuellement de facteurs d’exposition au moment de l’inclusion, quelle que soit l’ancienneté des événements recueillis. Il n’est pas rare de recueillir en outre les antécédents et historique sur le phénomène étudié et les facteurs d’exposition des sujets portant sur la période antérieure à l’inclusion, éventuellement depuis leur naissance. En revanche, aucune donnée sur les événements survenant postérieurement à l’inclusion du sujet dans l’étude n’est recueillie dans une enquête transversale. Sommaire1Principaux types d'études observationnelles OIC-020-18-A2Enquête de cohorte3Enquête cas-témoins4Enquête transversalePrincipaux types d'études observationnelles OIC-020-18-AContrairement aux études expérimentales, dans les études observationnelles, la nature et le niveau des facteurs d’exposition auxquels sont soumis les sujets inclus dans l’étude ne sont pas modifiés par le chercheur (cf.Méthodes adaptées à un objectif de recherche 2C-020-DE-B03).Il existe trois grands types deschéma (design) d’enquêteobservationnelle dont le choix doit être adapté à l’objectif de l’étude.Enquête de cohortePermet desuivre dans le tempsun échantillon de sujets:critère de jugement binaire : non atteints du phénomène de santé étudié et de relever le nombre de nouveaux cas qui apparaissent au cours du temps.critère de jugement quantitatif : de suivre l'évolution du critère de jugement (ex. charge virale, niveau de dépression, etc.) dont on connaît le niveau à l’inclusion.Peut répondre à desobjectifs:Descriptifs: estimer la fréquence de survenue de la maladie (cf.Mesure de fréquence, Prévalence, Incidence (taux d'), Risque 2C-020-DE-A07), la comparer éventuellement au taux d’incidence dans la population générale, ou dans d’autres populations, ou entre plusieurs périodes, en standardisant éventuellement sur la distribution du sexe, de l’âge (cf.Mesure de fréquence standardisée 2C-020-DE-B13)Analytiques: étudier la relation entre un facteur d’exposition et le phénomène de santé étudié en comparant les indicateurs de fréquences du phénomène de santé entre les groupes de sujets exposés et non-exposés par des tests et des mesures d’association (cf.Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08etOdds ratio, risque relatif : estimation 2C-020-DE-A09).Modalités derecrutementdes sujets composant l’échantillon au temps initial :Étude de cohorte à point de départ transversal: échantillon initial formé de la sélection (exhaustive préférentiellement) ou d’un tirage au sort de sujets se présentant consécutivement dans un ou plusieurs centres de recrutement (population source, cf.Population cible et source, échantillon 2C-020-DE-A05). Cet échantillonnage vise à avoir la meilleure représentativité possible de la population cible.Études de cohorte de type « exposés/non exposés »: forme particulière de cohorte dans laquelle on sélectionne séparément des sujets exposés et non exposés.Suivipostérieur à l’inclusion : ce qui caractérise une cohorte c’est ce suivi des sujets (=étude longitudinale) depuis leur inclusion pendant une durée en général déterminée pour l’étude pour collecter des données postérieures à l’inclusion :la survenue éventuelle de l’événement étudié (absent à l’inclusion) lorsque le critère de jugement est qualitatif avec sa date de survenue, ou les évolutions de niveau du critère de jugement s’il est quantitatif (dont on dispose du niveau de base à l’inclusion)la date de sortie anticipée de l’étude en raison d’un décès (s’il ne fait pas partie du critère de jugement lui-même), d’un déménagement ou de l’absence de nouvelles (perdu de vue).Caractèrerétrospectif, prospectif ou mixte:Cohorte prospective: le début des inclusions est postérieur à la date de finalisation du protocole de l’étudeCohorte rétrospective (= historique): le début des inclusions est antérieur à la date de finalisation du protocole de l’étude.L’échantillon initial est reconstituéa posterioritel qu’on aurait pu le constituer dans le passé en sélectionnant un groupe de sujets à un temps initial passé. Ceci n’est donc possible que lorsqu’on dispose d’un fichier de sujets identifiables pour une telle étude (par exemple un fichier de salarié d’une entreprise avec les données de médecine du travail) dont on est capable de déterminer le statut vis-à-vis de du phénomène de santé étudié à l’inclusion même pour les sujets qui ne sont plus joignables au moment de la conception de l’étude.L’historique du suivi de ces sujets entre l’inclusion et la date de point est donc reconstitué rétrospectivement. Ceci n’est donc possible que si on peut disposer du suivi individuel des sujets depuis l’inclusion jusqu’à la date de point.Cohorte mixte: association des deux modes d’inclusion précédents (inclusion et suivi en partie rétrospectifs puis continuant après la finalisation du protocole manière prospective).Enquête cas-témoinsConsiste à sélectionner séparément deux groupes de sujets :un groupe de sujets atteints de l’événement étudié (cas)un groupe de sujets non atteints de l’événement étudié (témoins)Avantage: pouvoir sur-représenter dans l’échantillon les personnes porteuses d’un phénomène à étudierraredans la population (souvent une maladie). Dans ce cas, il peut être intéressant d’inclure plusieurs témoins par cas car la puissance statistique augmente mais en général ce gain est minime par rapport à la complexité logistique au-delà de 5 témoins par cas.Répond exclusivement à desobjectifs analytiques: étudier la relation entre le facteur d’exposition et le phénomène étudié en comparant la prévalence de l’exposition chez les cas et les témoins en calculant l’odds-ratioqui est la seule mesure d’association que l’on peut en général estimer dans ce type d’enquête (cf.Odds ratio, risque relatif : estimation 2C-020-DE-A09).Modalités derecrutementdes cas:Cas-incident(= le sujet est inclus au moment où il devient cas) : recrutement de cas à l’occasion du diagnostic ou de la survenue de l’événementCas-prévalent(= lorsqu’il est inclus le sujet est déjà cas depuis un certain temps) : recrutement de cas quelle que soit l’ancienneté du diagnostic (recrutement plus souvent à l’origine de biais de sélection - biais de survie sélective, cf.Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12- mais permet en général un recrutement plus rapide que le recrutement sur cas-incident car on peut « puiser » dans les files actives de patients déjà diagnostiqués).Modalités derecrutement des témoinsdoivent être réfléchies avec beaucoup d’attention car dans l’idéal, les témoins devraient provenir de la même population que les cas : c’est-à-dire quetout témoins éligible et identifiable pour l’étude aurait pu être recruté comme cas s’il avait développé le phénomène de santé étudié.Elle se fait souvent en parallèle du recrutement des cas, avec éventuellementappariementoustratification.Recueil des expositionstoujoursrétrospectifdans une étude cas-témoins pour ces deux groupes de sujets : la période sur laquelle porte le recueil de l'information sur l'exposition est donc toujours antérieure au début de l'enquête.Enquête transversalePermet principalement d’estimer le niveau d’indicateurs qualitatifs (prévalences, distributions) ou quantitatifs (moyennes, médianes, variances…)dans une population ciblée.Peut répondre à des objectifs :Principalement descriptifs: estimer le niveau d’indicateurs dans une population cible avec une marge d’erreur quantifiable (intervalle de confiance) due aux fluctuations d’échantillonnage. C’est en particulier la seule étude permettant d’estimer desprévalencesd’un phénomène de santé binaire au moment de l’étude dans une population cible (sous réserve que l’échantillon recruté soit représentatif de la population ciblée en théorie par les objectifs)Quelquefois analytiques: étudier la relation entre entre le facteur d’exposition et le phénomène étudié recueillis au moment de l’étude, en estimant des mesures d’association (risque relatif, odds ratio, cf.Odds ratio, risque relatif : estimation 2C-020-DE-A09). Mais l’interprétation de ces associations est d’autant plus limitée que la relationchronologique entre l’exposition et le phénomène étudién’est pas toujours facile à établir, et que les sujets antérieurement exposés ayant développé une forme de la maladie rapidement mortelle, et ne seront pas inclus dans l’étude (biais de survie sélective, cf.Connaissances plus avancées sur les biais 2C-020-DE-B14).Modalités derecrutement: guidées par la nécessité d’avoir la meilleure représentativité possiblede la population ciblée par l’étude. La sélection doit être indépendante, c’est-à-dire ne doit pas tenir compte du statut des sujets vis-à-vis de l’état de santé ou vis-à-vis du niveau des expositions dont on cherche éventuellement à étudier si elles constituent des facteurs de risque du phénomène étudié. Letirage au sort ou l’inclusion consécutivede sujets au sein d’un population source sont les modalités de choix pour ces études.Informations recueillies: statut de chaque sujet inclus vis-à-vis du phénomène étudié et éventuellement de facteurs d’exposition au moment de l’inclusion, quelle que soit l’ancienneté des événements recueillis. Il n’est pas rare de recueillir en outre lesantécédents et historiquesur le phénomène étudié et les facteurs d’exposition des sujets portant sur la période antérieure à l’inclusion, éventuellement depuis leur naissance. En revanche,aucune donnée sur les événements survenant postérieurement à l’inclusion du sujet dans l’étude n’est recueillie dans une enquête transversale."
    },
    {
        "identifiant": "OIC-020-20-A",
        "rang": "A",
        "intitule": "Mesure de fréquence, Prévalence, Incidence (taux d'), Risque",
        "content": "\nMesure de fréquence, Prévalence, Incidence (taux d'), Risque OIC-020-20-A\n\n\n\n\nRisque : probabilité qu’un évènement (par exemple une maladie) survienne dans une population pendant une période donnée. Il s'exprime sous forme d'un pourcentage sans unité.\nPrévalence : proportion du nombre de cas d’une maladie (quelle que soit son ancienneté) dans une population à un instant donné, ou plutôt en général sur une période donnée (par exemple au cours d’une année)\nTaux d’incidence : nombre de nouveaux cas pendant une certaine période, au sein d’une population, rapporté à la somme des personnes-temps (temps de suivi de chaque individu de la population susceptible de tomber malade pendant la période observée, le suivi étant comptabilisé jusqu’à l’apparition de la maladie, la fin de la période d’observation, le décès ou perdu de vue).\n\nLes estimations de ces paramètres à partir d’un échantillon doivent s’accompagner de leur intervalle de confiance. Mesure de fréquence, Prévalence, Incidence (taux d'), Risque OIC-020-20-ARisque: probabilité qu’un évènement (par exemple une maladie) survienne dans une population pendant une période donnée. Il s'exprime sous forme d'un pourcentage sans unité.Prévalence: proportion du nombre de cas d’une maladie (quelle que soit son ancienneté) dans une population à un instant donné, ou plutôt en général sur une période donnée (par exemple au cours d’une année)Taux d’incidence: nombre de nouveaux cas pendant une certaine période, au sein d’une population, rapporté à la somme des personnes-temps (temps de suivi de chaque individu de la population susceptible de tomber malade pendant la période observée, le suivi étant comptabilisé jusqu’à l’apparition de la maladie, la fin de la période d’observation, le décès ou perdu de vue).Les estimations de ces paramètres à partir d’un échantillon doivent s’accompagner de leurintervalle de confiance."
    },
    {
        "identifiant": "OIC-020-22-A",
        "rang": "A",
        "intitule": "Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut",
        "content": "\nMesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut OIC-020-22-A\n\n\n\n\nMesures d'association : pour mesurer le risque associé à une exposition, il faut tenir compte du risque de base.\n\n\n\nTableau. Mesures d’association brutes\n\n\nConditions d’utilisation\n\nParamètre\n\nDescription\n\nValeur correspondant à l'absence d'effet\n\n\n\nCritère de jugement/variable à expliquer : quantitative\nFacteur d'exposition/variable explicative : quantitative\n(ex : relation entre le poids et la taille)\n\n\nCoefficient de corrélation linéaire  (r)\n\nPrend sa valeur entre -1 et 1.\nEst d’autant plus proche de 1 (en valeur absolue) que la relation entre les variables est linéaire (y = a x + b avec a ≠ 0)\n\n\n0\n\n\nCoefficient de détermination (r²)\n\nPrend ses valeurs entre 0 et 1.\nCorrespond au carré du coefficient de corrélation, Evalue la proportion de la variabilité d’une variable expliquée par l’autre\n\n\n0\n\n\n\nCritère de jugement/variable à expliquer : quantitative\nFacteur d'exposition/variable explicative : qualitative (à deux classes)\n(ex : comparaison de l’âge entre les hommes et les femmes, comparaison de la tension artérielle systolique en fonction de deux traitements antihypertenseurs différents)\n\n\nDifférence de moyennes entre les deux groupes = m0-m1\n\nPeut prendre n’importe quelle valeur, positive ou négative\n\n0\n\n\nDifférence de moyennes entre les deux groupes rapportée à l’écart type (d de Cohen) = m0-m1s\n\nPermet d’interpréter la différence observée en fonction de la variabilité de la mesure.\n\nPeut prendre n’importe quelle valeur, positive ou négative\n\nUn d de 0,5 indique que la moyenne du second groupe se situe à un demi-écart type de la moyenne du premier\n\n\n0\n\n\n\nCritère de jugement/variable à expliquer : qualitative (à deux classes)\nFacteur d'exposition/variable explicative : qualitative (à deux classes)\n(ex : comparaison du risque de cancer en fonction de l'exposition au tabac, comparaison de la mortalité à 5 ans en fonction de deux traitements différents de cancer du pancréas)\n\n\nOdds Ratio (OR) = p1/(1-p1)p0/(1-p0)\n\nC’est le rapport de cotes d’être ou non malade selon l’existence ou l’absence d’exposition. Il peut être interprété comme un risque relatif lorsque le critère de jugement étudié est rare dans la population cible.\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\n\nRisque relatif (RR) = p1p0\n\nRapport de la probabilité d'être malade (ou de l'évènement étudié) si on est exposé (p1) sur la probabilité d’être malade si on n’est pas exposé (p0)\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\n\nRéduction/Augmentation absolue de risque (RAR)\n=\nDifférence de risque (DR)\n=p0-p1\n\n\nDifférence entre la probabilité d'être malade si on est exposé (p1) et la probabilité d’être malade si on n’est pas exposé (p0).\n\nPrend sa valeur entre -1 et 1.\n\n\n0\n\n\nRéduction relative de risque (RRR) = 1-RR\n\nAutre expression du risque relatif\nSouvent exprimé en % (si RR = 0,8, RRR = 100x(1-RR) = 20%\n\n\n0\n\n\nNombre de sujets à traiter (NST) =1DR\n\nNombre moyen de sujets qu'il est nécessaire de traiter pour éviter 1 événement. Il est égal à l'inverse de la différence des risques.\n\nPeut être positif (si le traitement d’intérêt est protecteur par rapport au traitement contrôle) ou négatif (si le traitement d’intérêt est délétère)\n\n\nNon défini\n\n\n\nCritère de jugement/variable à expliquer : variable censurée\nFacteur d'exposition/variable explicative : qualitative ou quantitative (à deux classes)\n(ex : comparaison de la survie en fonction de deux traitements différents de cancer du pancréas)\n\n\nHazard Ratio (HR)\n\nRapport de taux d'incidence (RTI)\n\n\nHR : Rapport des risques instantanés de survenue de l'évènement d'intérêt entre les exposés et les non-exposés. S'interprète comme un risque relatif.\n\nRTI : Même principe, avec les taux d’incidence (cf. Mesure de fréquence, Prévalence, Incidence (taux d'), Risque 2C-020-DE-A07)\nToujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque\n\n\n1\n\nExemple\nEssai contrôlé randomisé comparant le risque d’évènement cardiovasculaire à 5 ans entre un groupe traité par un anticholesterolémiant et un groupe traité par placebo en prévention primaire.\nRésultats (données fictives)\n\nTaux d’évènement à 5 ans\nGroupe contrôle (placebo) (p0) : 0,05 (5%)\nGroupe expérimental (p1) : 0,03 (3%)\nDifférence de risque : p0 – p1 = 0,02 (2%)\nRisque relatif : p1/p0 = 0,6\nRéduction absolue du risque : 1-RR = 0,4 (40%)\nOdds ratio : [p1/(1-p1)]/ [p0/(1-p0)] = 0,59\nNombre de sujets à traiter pour éviter un évènement cardiovasculaire : 1/(p0-p1) = 50\nMesures d'association brutes ou ajustées\n\nLe tableau précédent présente les formules permettant de calculer des mesures d’association brutes, c’est-à-dire non ajustées, ne tenant pas compte d’éventuels facteurs de confusion (cf. Connaître la notion et le rôle de l'ajustement. Savoir interpréter et lire un résultat ajusté 2C-020-DE-B11). Les mesures ajustées sont le plus souvent obtenue à l’aide d’une méthode d’analyse multivariée (comme une régression linéaire pour la différence de moyenne, une régression logistique pour l’odds ratio, ou un modèle de Cox pour le HR). Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut OIC-020-22-AMesures d'association: pour mesurer le risque associé à une exposition, il faut tenir compte du risque de base.Tableau. Mesures d’association brutesConditions d’utilisationParamètreDescriptionValeur correspondant à l'absence d'effetCritère de jugement/variable à expliquer: quantitativeFacteur d'exposition/variable explicative :quantitative(ex : relation entre le poids et la taille)Coefficient de corrélation linéaire  (r)Prend sa valeur entre -1 et 1.Est d’autant plus proche de 1 (en valeur absolue) que la relation entre les variables est linéaire (y = a x + b avec a ≠ 0)0Coefficient de détermination (r²)Prend ses valeurs entre 0 et 1.Correspond au carré du coefficient de corrélation, Evalue la proportion de la variabilité d’une variable expliquée par l’autre0Critère de jugement/variable à expliquer :quantitativeFacteur d'exposition/variable explicative :qualitative (à deux classes)(ex : comparaison de l’âge entre les hommes et les femmes, comparaison de la tension artérielle systolique en fonction de deux traitements antihypertenseurs différents)Différence de moyennes entre les deux groupes = m0-m1Peut prendre n’importe quelle valeur, positive ou négative0Différence de moyennes entre les deux groupes rapportée à l’écart type (dde Cohen) = m0-m1sPermet d’interpréter la différence observée en fonction de la variabilité de la mesure.Peut prendre n’importe quelle valeur, positive ou négativeUndde 0,5 indique que la moyenne du second groupe se situe à un demi-écart type de la moyenne du premier0Critère de jugement/variable à expliquer :qualitative (à deux classes)Facteur d'exposition/variable explicative :qualitative (à deux classes)(ex : comparaison du risque de cancer en fonction de l'exposition au tabac, comparaison de la mortalité à 5 ans en fonction de deux traitements différents de cancer du pancréas)Odds Ratio (OR) = p1/(1-p1)p0/(1-p0)C’est le rapport de cotes d’être ou non malade selon l’existence ou l’absence d’exposition. Il peut être interprété comme un risque relatif lorsque le critère de jugement étudié est rare dans la population cible.Toujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1Risque relatif (RR) = p1p0Rapport de la probabilité d'être malade (ou de l'évènement étudié) si on est exposé (p1) sur la probabilité d’être malade si on n’est pas exposé (p0)Toujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1Réduction/Augmentation absolue de risque (RAR)=Différence de risque (DR)=p0-p1Différence entre la probabilité d'être malade si on est exposé (p1) et la probabilité d’être malade si on n’est pas exposé (p0).Prend sa valeur entre -1 et 1.0Réduction relative de risque (RRR) = 1-RRAutre expression du risque relatifSouvent exprimé en % (si RR = 0,8, RRR = 100x(1-RR) = 20%0Nombre de sujets à traiter (NST) =1DRNombre moyen de sujets qu'il est nécessaire de traiter pour éviter 1 événement. Il est égal à l'inverse de la différence des risques.Peut être positif (si le traitement d’intérêt est protecteur par rapport au traitement contrôle) ou négatif (si le traitement d’intérêt est délétère)Non définiCritère de jugement/variable à expliquer :variable censuréeFacteur d'exposition/variable explicative :qualitative ou quantitative (à deux classes)(ex : comparaison de la survie en fonction de deux traitements différents de cancer du pancréas)Hazard Ratio (HR)Rapport de taux d'incidence (RTI)HR : Rapport des risques instantanés de survenue de l'évènement d'intérêt entre les exposés et les non-exposés. S'interprète comme un risque relatif.RTI : Même principe, avec les taux d’incidence (cf.Mesure de fréquence, Prévalence, Incidence (taux d'), Risque 2C-020-DE-A07)Toujours positif, < 1 en cas de facteur protecteur, > 1 en cas de facteur de risque1ExempleEssai contrôlé randomisé comparant le risque d’évènement cardiovasculaire à 5 ans entre un groupe traité par un anticholesterolémiant et un groupe traité par placebo en prévention primaire.Résultats (données fictives)Taux d’évènement à 5 ansGroupe contrôle (placebo) (p0) : 0,05 (5%)Groupe expérimental (p1) : 0,03 (3%)Différence de risque : p0 – p1 = 0,02 (2%)Risque relatif : p1/p0 = 0,6Réduction absolue du risque : 1-RR = 0,4 (40%)Odds ratio : [p1/(1-p1)]/ [p0/(1-p0)] = 0,59Nombre de sujets à traiter pour éviter un évènement cardiovasculaire : 1/(p0-p1) = 50Mesures d'associationbrutes ou ajustéesLe tableau précédent présente les formules permettant de calculer des mesures d’association brutes, c’est-à-dire non ajustées, ne tenant pas compte d’éventuels facteurs de confusion (cf.Connaître la notion et le rôle de l'ajustement. Savoir interpréter et lire un résultat ajusté 2C-020-DE-B11). Les mesures ajustées sont le plus souvent obtenue à l’aide d’une méthode d’analyse multivariée (comme une régression linéaire pour la différence de moyenne, une régression logistique pour l’odds ratio, ou un modèle de Cox pour le HR)."
    },
    {
        "identifiant": "OIC-020-23-A",
        "rang": "A",
        "intitule": "Odds ratio, risque relatif : estimation",
        "content": "\nOdds ratio, risque relatif : estimation OIC-020-23-A\n\n\n\n\nLe Risque Relatif (RR) et l’Odds Ratio (OR) mesurent l’intensité du lien entre un facteur d’exposition et un phénomène de santé (cf. Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08).\nRR : rapport de la probabilité d’être malade si on est exposé sur la probabilité d’être malade si on n’est pas exposé. Un RR peut être estimé à partir d’un essai contrôlé randomisé ou d’une étude de cohorte exposé/non exposé. Il ne peut pas être estimé à partir d’une étude cas-témoins.\nOR : rapport de cotes d’être ou non malade selon l’existence ou l’absence d’exposition. Il peut être interprété comme un risque relatif lorsque le critère de jugement étudié est rare dans la population cible.  Un OR peut être estimé quel que soit le schéma d’étude, dont les études cas-témoins.\n\nComme toujours, les estimations de ces paramètres à partir d’un échantillon doivent s’accompagner de leur intervalle de confiance. Odds ratio, risque relatif : estimation OIC-020-23-ALe Risque Relatif (RR) et l’Odds Ratio (OR) mesurent l’intensité du lien entre un facteur d’exposition et un phénomène de santé (cf.Mesures d'association brutes ou ajustées, différence de moyennes, Réduction absolue de risque (RAR), réduction relative de risque (RRR), Nombre de sujet à traiter (NST) et Rapport de taux d'incidence brut 2C-020-DE-A08).RR: rapport de la probabilité d’être malade si on est exposé sur la probabilité d’être malade si on n’est pas exposé. Un RR peut être estimé à partir d’un essai contrôlé randomisé ou d’une étude de cohorte exposé/non exposé.Il ne peut pas être estimé à partir d’une étude cas-témoins.OR: rapport de cotes d’être ou non malade selon l’existence ou l’absence d’exposition. Il peut être interprété comme un risque relatif lorsque le critère de jugement étudié est rare dans la population cible.  Un OR peut être estimé quel que soit le schéma d’étude,dont les études cas-témoins.Comme toujours, les estimations de ces paramètres à partir d’un échantillon doivent s’accompagner de leurintervalle de confiance."
    },
    {
        "identifiant": "OIC-020-24-A",
        "rang": "A",
        "intitule": "Facteurs susceptibles d'influencer la puissance d'une étude",
        "content": "\nFacteurs susceptibles d'influencer la puissance d'une étude OIC-020-24-A\n\n\n\n\nLa puissance d’une étude est sa capacité à rejeter l'hypothèse nulle quand celle-ci est fausse (cf. Tests statistiques: principes des tests d'hypothèse 2C-020-DE-B09). Il s’agit le plus souvent de la capacité à montrer une différence si elle existe (dans un essai randomisé de supériorité), ou une association si elle existe (dans une étude de cohorte ou une étude cas témoin). Plus rarement la puissance peut être la capacité à montrer une absence de différence (essai de non infériorité ou essai d'équivalence)\nLa puissance d’un test statistique est influé par plusieurs paramètres :\n\n\n\nParamètre\n\nInfluence sur la puissance\n\n\nTaille de l’échantillon analysé N\n\nSi N augmente, la puissance augmente\n\n\nLa différence à détecter d\n\nSi d augmente, la puissance augmente\n\n\nLa variabilité des observations (variance)\n\nSi la variance augmente, la puissance diminue\n\n\nLe risque alpha\n\nSi alpha augmente, la puissance augmente\n\n\nTest unilatéral ou bilatéral\n\nSi le test est unilatéral, la puissance augmente\n\nEn pratique, les seuls paramètres que l’on peut réellement contrôler dans une étude biomédicale sont le risque alpha (que l’on fixe), la construction d’un test uni ou bilatéral, et la taille de l’échantillon (déterminer par le calcul du nombre de sujets nécessaires). Facteurs susceptibles d'influencer la puissance d'une étude OIC-020-24-ALapuissanced’une étude est sa capacité à rejeter l'hypothèse nulle quand celle-ci est fausse (cf.Tests statistiques: principes des tests d'hypothèse 2C-020-DE-B09). Il s’agit le plus souvent de la capacité à montrer une différence si elle existe (dans un essai randomisé de supériorité), ou une association si elle existe (dans une étude de cohorte ou une étude cas témoin). Plus rarement la puissance peut être la capacité à montrer une absence de différence (essai de non infériorité ou essai d'équivalence)La puissance d’un test statistique est influé par plusieurs paramètres :ParamètreInfluence sur la puissanceTaille de l’échantillon analysé NSi N augmente, la puissance augmenteLa différence à détecter dSi d augmente, la puissance augmenteLa variabilité des observations (variance)Si la variance augmente, la puissance diminueLe risque alphaSi alpha augmente, la puissance augmenteTest unilatéral ou bilatéralSi le test est unilatéral, la puissance augmenteEn pratique, les seuls paramètres que l’on peut réellement contrôler dans une étude biomédicale sont le risque alpha (que l’on fixe), la construction d’un test uni ou bilatéral, et la taille de l’échantillon (déterminer par le calcul du nombre de sujets nécessaires)."
    },
    {
        "identifiant": "OIC-020-25-A",
        "rang": "A",
        "intitule": "Calcul du nombre de sujets nécessaire",
        "content": "\nCalcul du nombre de sujets nécessaire OIC-020-25-A\n\n\n\n\nLe nombre de sujets nécessaires à inclure dans une étude doit toujours être calculé a priori.\nPour les études descriptives, c’est le nombre minimal de sujets qu’il faut pour assurer une précision (précision = demi-largeur de l’intervalle de confiance, IC) souhaitée au paramètre (prévalence, taux d’incidence, etc.) estimé . Il dépend donc du niveau de confiance alpha de l’IC (généralement 5%), de la précision souhaitée et de la valeur espérée du paramètre estimé.\n\nPour les études analytiques et expérimentales, c’est le nombre minimal de sujets qu’il faut inclure dans l’échantillon (et analyser) pour garantir une puissance suffisante à l’étude (cf. Facteurs susceptibles d'influencer la puissance d'une étude 2C-020-DE-A10). Il dépend de paramètres statistiques (risque de 1ère espèce alpha, risque de 2ème espèce bêta) et de paramètres cliniques (taille d’effet - cf. Taille de l'effet 2C-323-DE-A06 - et variabilité du critère de jugement). Calcul du nombre de sujets nécessaire OIC-020-25-ALe nombre de sujets nécessaires à inclure dans une étude doit toujours être calculéa priori.Pour lesétudes descriptives, c’est le nombre minimal de sujets qu’il faut pour assurer uneprécision(précision = demi-largeur de l’intervalle de confiance, IC) souhaitée au paramètre (prévalence, taux d’incidence, etc.) estimé . Il dépend donc du niveau de confiance alpha de l’IC (généralement 5%), de la précision souhaitée et de la valeur espérée du paramètre estimé.Pour lesétudes analytiques et expérimentales, c’est le nombre minimal de sujets qu’il faut inclure dans l’échantillon (et analyser) pour garantir unepuissancesuffisante à l’étude (cf.Facteurs susceptibles d'influencer la puissance d'une étude 2C-020-DE-A10). Il dépend de paramètres statistiques (risque de 1èreespèce alpha, risque de 2èmeespèce bêta) et de paramètres cliniques (taille d’effet - cf.Taille de l'effet 2C-323-DE-A06- et variabilité du critère de jugement)."
    },
    {
        "identifiant": "OIC-020-26-A",
        "rang": "A",
        "intitule": "Connaissances de base sur les sources d'erreur et les biais",
        "content": "\nConnaissances de base sur les sources d'erreur et les biais OIC-020-26-A\n\n\n\n\nIl faut distinguer deux sources d’erreur dans l’estimation d’un paramètre :\n\nErreur aléatoire, due à la fluctuation d’échantillonnage.  A l’origine d’une diminution de la précision des estimations. Dépend de la taille d’échantillon, plus elle augmente, plus les estimations sont précises.\nErreur systématique (biais), non due au hasard. La présence de biais majeurs invalide les résultats d’une étude. La présence de biais majeurs invalide les résultats d’une étude. Indépendante de la taille d’échantillon\nTrois grandes familles de biais :\n\nBiais de sélection : lié au choix du mode de sélection et/ou de suivi (biais d’attrition lié aux perdus de vue dans les études longitudinales) des sujets, conduisant à ce que l’échantillon analysé correspond finalement à une population différente de la population ciblée. Il menace donc la représentativité et la validité externe de l'étude.\nBiais de classement : lié à la mesure de l'exposition et /ou du critère de jugement. La réalité su statut d’un individu (par exemple, réellement obèse) n’est pas correctement recueillie dans l’étude (car la balance utilisée pour le peser est défectueuse et donne systématiquement 3 kilos de moins). Le biais de mémorisation est un exemple de biais d’information lié au manque de fiabilité des données auto-rapportées.\nBiais de confusion : lié au fait que la relation observée entre un facteur d’exposition et le phénomène de santé étudié peut être faussée par la non prise en compte d’un tiers facteur (facteur de confusion) lui-même associé à la fois au facteur d’exposition et au phénomène étudié.\nLes biais de sélection et d’information concernent les objectifs descriptifs et analytiques.\n\nIls peuvent entraîner une surestimation ou une sous-estimation des mesures de fréquence et des mesures d’association.\nIls résultent d'erreurs (évitables ou non) commises par les investigateurs (erreurs de diagnostic, mauvais choix du groupe témoin, refus de participation de sujets éligibles, perdus de vue dans une cohorte…). Ils doivent être identifiés et contrôlés au moment de la préparation du protocole, et ne peuvent être corrigés au moment de l’analyse.\nLes biais de confusion concernent uniquement les objectifs analytiques.\n\nIls peuvent entraîner une surestimation ou une sous-estimation des mesures d’association.\nIls ne proviennent pas d'erreurs commises par les investigateurs, mais reflètent la nature des choses. Ils doivent être anticipés lors de la planification de l’étude (restriction des critères d’inclusion, appariement, randomisation si possible, recueil des facteurs de confusion potentiels, etc.) et peuvent être corrigés dans l'analyse (stratification, ajustement, etc.) Connaissances de base sur les sources d'erreur et les biais OIC-020-26-AIl faut distinguerdeux sources d’erreurdans l’estimation d’un paramètre :Erreur aléatoire, due à la fluctuation d’échantillonnage.  A l’origine d’une diminution de la précision des estimations. Dépend de la taille d’échantillon, plus elle augmente, plus les estimations sont précises.Erreur systématique(biais), non due au hasard. La présence de biais majeurs invalide les résultats d’une étude. La présence de biais majeurs invalide les résultats d’une étude. Indépendante de la taille d’échantillonTrois grandes familles de biais:Biais de sélection :lié au choix du mode de sélection et/ou de suivi (biais d’attrition lié aux perdus de vue dans les études longitudinales) des sujets, conduisant à ce que l’échantillon analysé correspond finalement à une population différente de la population ciblée. Il menace donc la représentativité et la validité externe de l'étude.Biais de classement: lié à la mesure de l'exposition et /ou du critère de jugement. La réalité su statut d’un individu (par exemple, réellement obèse) n’est pas correctement recueillie dans l’étude (car la balance utilisée pour le peser est défectueuse et donne systématiquement 3 kilos de moins). Le biais de mémorisation est un exemple de biais d’information lié au manque de fiabilité des données auto-rapportées.Biais de confusion: lié au fait que la relation observée entre un facteur d’exposition et le phénomène de santé étudié peut être faussée par la non prise en compte d’un tiers facteur (facteur de confusion) lui-même associé à la fois au facteur d’exposition et au phénomène étudié.Les biais de sélection et d’information concernent lesobjectifs descriptifs et analytiques.Ils peuvent entraîner une surestimation ou une sous-estimation des mesures de fréquence et des mesures d’association.Ils résultent d'erreurs (évitables ou non) commises par les investigateurs (erreurs de diagnostic, mauvais choix du groupe témoin, refus de participation de sujets éligibles, perdus de vue dans une cohorte…).Ils doivent être identifiés et contrôlés au moment de la préparation du protocole, et ne peuvent être corrigés au moment de l’analyse.Les biais de confusion concernent uniquement lesobjectifs analytiques.Ils peuvent entraîner une surestimation ou une sous-estimation des mesures d’association.Ils ne proviennent pas d'erreurs commises par les investigateurs, mais reflètent la nature des choses. Ils doivent êtreanticipés lors de la planification de l’étude(restriction des critères d’inclusion, appariement, randomisation si possible, recueil des facteurs de confusion potentiels, etc.)et peuvent être corrigés dans l'analyse(stratification, ajustement, etc.)"
    },
    {
        "identifiant": "OIC-020-29-A",
        "rang": "A",
        "intitule": "Jugement de signification statistique, degré de signification et intervalle de confiance",
        "content": "\nJugement de signification statistique, degré de signification et intervalle de confiance OIC-020-29-A\n\n\n\n\nLe jugement de signification statistique concerne l’erreur aléatoire (erreur due au hasard, liée à des phénomènes de fluctuation d’échantillonnage, cf. Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12). Le résultat d’un test est dit significatif si la valeur de p (= degré de signification, “p-value” en anglais ) est inférieure à un seuil déterminé a priori (risque de première espèce alpha) en général 0,05. \nDans un test statistique cherchant à démontrer une différence, le risque alpha est le risque, fixé a priori, de conclure à tort à une différence (cf. Tests statistiques: principes des tests d'hypothèse 2C-020-DE-B09). La valeur de p est calculée a posteriori à partir des données observées et est la probabilité d'observer une différence au moins aussi importante si en réalité cette différence n’existe pas. La conclusion du test est basée sur la comparaison de la valeur de p au risque alpha (admis a priori).  Si p est plus grand qu’alpha alors on ne peut rien conclure : la probabilité d'observer une différence au moins aussi importante si en réalité cette différence n’existe pas est trop grande par rapport au risque admis a priori de conclure à tort à une différence.\n\nDu fait des fluctuations d’échantillonnage, l’estimation d’un paramètre par exemple : une différence de moyenne, un RR, un OR, un HR, …) doit toujours être accompagnée de d’un intervalle de confiance. C’est un intervalle de valeurs possibles de la vraie valeur du paramètre dans la population. Généralement, on présente l’intervalle de confiance à 95% (IC95%) d’un paramètre, c’est-à-dire que le niveau de confiance associé au fait que le paramètre vrai d’intérêt appartienne à cet intervalle est de 95%. Autrement dit, si on tire au sort 100 échantillons depuis une même population, l’estimation du paramètre se situera dans cet intervalle de valeurs pour 95 des 100 échantillons. Jugement de signification statistique, degré de signification et intervalle de confiance OIC-020-29-ALejugement de signification statistiqueconcerne l’erreur aléatoire (erreur due au hasard, liée à des phénomènes de fluctuation d’échantillonnage, cf.Connaissances de base sur les source d'erreur et les biais 2C-020-DE-A12). Le résultat d’un test est dit significatif si la valeur de p (=degré de signification, “p-value” en anglais ) est inférieure à un seuil déterminéa priori(risque de première espèce alpha) en général 0,05.Dans un test statistique cherchant à démontrer une différence, le risque alpha est le risque, fixéa priori, de conclure à tort à une différence (cf.Tests statistiques: principes des tests d'hypothèse 2C-020-DE-B09). La valeur de p est calculéea posteriorià partir des données observées et est la probabilité d'observer une différence au moins aussi importante si en réalité cette différence n’existe pas. La conclusion du test est basée sur la comparaison de la valeur de p au risque alpha (admisa priori).  Si p est plus grand qu’alpha alors on ne peut rien conclure : la probabilité d'observer une différence au moins aussi importante si en réalité cette différence n’existe pas est trop grande par rapport au risque admis a priori de conclure à tort à une différence.Du fait des fluctuations d’échantillonnage, l’estimation d’un paramètre par exemple : une différence de moyenne, un RR, un OR, un HR, …) doit toujours être accompagnée de d’unintervalle de confiance. C’est un intervalle de valeurs possibles de la vraie valeur du paramètre dans la population. Généralement, on présente l’intervalle de confiance à 95% (IC95%) d’un paramètre, c’est-à-dire que le niveau de confiance associé au fait que le paramètre vrai d’intérêt appartienne à cet intervalle est de 95%. Autrement dit, si on tire au sort 100 échantillons depuis une même population, l’estimation du paramètre se situera dans cet intervalle de valeurs pour 95 des 100 échantillons."
    },
    {
        "identifiant": "OIC-020-30-A",
        "rang": "A",
        "intitule": "Critère de jugement de causalité et niveau de preuve des différentes études",
        "content": "\nCritère de jugement de causalité et niveau de preuve des différentes études OIC-020-30-A\n\n\n\n\nL’existence d’une association statistiquement significative ne préjuge pas de la nature causale de la relation entre une exposition et un phénomène de santé. Si les études expérimentales ont la capacité d’apporter la preuve de la causalité, les études observationnelles ne peuvent que discuter de la plausibilité de cette causalité, au regard des critères de causalité de Bradford Hill : \n\n\n\nCRITERES DE CAUSALITE DE BRADFORD HILL\n\n\nCritère internes à l’étude\n\nAssociation statistique entre l’exposition et le phénomène étudié\nForce de l’association\nRelation de type “dose-effet”\nSpécificité de la relation*\nMinimisation des biais de sélection et de classement. Prise en compte correcte de l’ensemble des facteurs de confusion connus.\nAbsence d’ambiguïté temporelle (l’exposition doit précéder le phénomène étudié)\n\n\n\nCritères externes à l’étude\n\nCohérence externe : concordance entre les résultats d’études\nPlausibilité biologique (mécanisme physiopathologique connu)\nConcordance avec les expérimentations menées in vitro ou chez l’animal\nGradients géographiques parallèles de l’exposition et du phénomène étudié\nDiminution de l’incidence du phénomène étudié lorsque l’exposition est supprimée ou réduite\n\n\n*Le critère de spécificité de la relation entre l’exposition et le phénomène étudié est très convaincant lorsqu’il est présent mais est absent la plupart du temps même si la relation causale est très plausible. Il est maintenant admis qu’un effet peut être multi-causes (environnement, génétique, etc.) et donc la spécificité de la relation n’est plus un critère de causalité essentiel\n\nAinsi les différents types d’études n’ont pas la même valeur démonstrative en termes de causalité, ce qui se traduit par un niveau de preuve différent (classification proposée par la Haute Autorité de Santé, cf Argumenter les niveaux de preuve des principales sources d'information 2C-323-PE-A03) :\n\n\n\nGrade des recommandations\n\nNiveau de preuve scientifique fourni par la littérature\n\n\nA Preuve scientifique établie\n\nNiveau 1\nessais comparatifs randomisés de forte puissance\nméta-analyse d’essais comparatifs randomisés\nanalyse de décision fondée sur des études bien menées\n\n\nB Présomption scientifique\n\nNiveau 2\nessais comparatifs randomisés de faible puissance\nétudes comparatives non randomisées bien menées\nétudes de cohortes\n\n\nC Faible niveau de preuve scientifique\n\nNiveau 3\nétudes cas-témoins.\n\n\nNiveau 4\nétudes comparatives comportant des biais importants\nétudes rétrospectives\nséries de cas\nétudes épidémiologiques descriptives (transversale, longitudinale)\n\n Critère de jugement de causalité et niveau de preuve des différentes études OIC-020-30-AL’existence d’une association statistiquement significative ne préjuge pas de la nature causale de la relation entre une exposition et un phénomène de santé. Si les études expérimentales ont la capacité d’apporter la preuve de la causalité, les études observationnelles ne peuvent que discuter de la plausibilité de cette causalité, au regard descritères de causalité de Bradford Hill:CRITERES DE CAUSALITE DE BRADFORD HILLCritèreinternesà l’étudeAssociation statistique entre l’exposition et le phénomène étudiéForce de l’associationRelation de type “dose-effet”Spécificité de la relation*Minimisation des biais de sélection et de classement. Prise en compte correcte de l’ensemble des facteurs de confusion connus.Absence d’ambiguïté temporelle (l’exposition doit précéder le phénomène étudié)Critèresexternesà l’étudeCohérence externe : concordance entre les résultats d’étudesPlausibilité biologique (mécanisme physiopathologique connu)Concordance avec les expérimentations menéesin vitroou chez l’animalGradients géographiques parallèles de l’exposition et du phénomène étudiéDiminution de l’incidence du phénomène étudié lorsque l’exposition est supprimée ou réduite*Le critère de spécificité de la relation entre l’exposition et le phénomène étudié est très convaincant lorsqu’il est présent mais est absent la plupart du temps même si la relation causale est très plausible. Il est maintenant admis qu’un effet peut être multi-causes (environnement, génétique, etc.) et donc la spécificité de la relation n’est plus un critère de causalité essentielAinsi les différents types d’études n’ont pas la même valeur démonstrative en termes de causalité, ce qui se traduit parun niveau de preuve différent(classification proposée par la Haute Autorité de Santé, cfArgumenter les niveaux de preuve des principales sources d'information 2C-323-PE-A03) :Grade des recommandationsNiveau de preuve scientifique fourni par la littératureA Preuve scientifique établieNiveau 1essais comparatifs randomisés de forte puissanceméta-analyse d’essais comparatifs randomisésanalyse de décision fondée sur des études bien menéesB Présomption scientifiqueNiveau 2essais comparatifs randomisés de faible puissanceétudes comparatives non randomisées bien menéesétudes de cohortesC Faible niveau de preuve scientifiqueNiveau 3études cas-témoins.Niveau 4études comparatives comportant des biais importantsétudes rétrospectivesséries de casétudes épidémiologiques descriptives (transversale, longitudinale)"
    },
    {
        "identifiant": "OIC-020-33-A",
        "rang": "A",
        "intitule": "Evaluation de l'apport décisionnel",
        "content": "\nEvaluation de l'apport décisionnel OIC-020-33-A\n\n\n\n\nPropriétés extrinsèques du test : dépendent de la prévalence de la maladie dans la population étudiée.\n\nValeur prédictive positive (VPP) d’un test : probabilité d’être malade si le test est positif.\nValeur prédictive négative (VPN) d’un test : probabilité d’être non-malade si le test est négatif.\nPropriétés intrinsèques du test : ne dépendent pas de la prévalence de la maladie dans la population étudiée.\n\nSensibilité d’un test (Se) : probabilité d’avoir un test positif si on est malade.\nSpécificité d’un test (Sp) : probabilité d’avoir un test négatif si on est non-malade.\nRapport de vraisemblance positif (RVP) : rapport de la probabilité que le test soit positif chez un patient malade sur la probabilité que le test soit positif chez un patient sain\nRapport de vraisemblance négatif (RVN) : rapport de la probabilité que le test soit négatif chez un patient malade sur la probabilité que le test soit négatif chez un patient sain\nÉvaluation de l'apport décisionnel\n\nProbabilité pré-test qu’un individu soit malade : formée à priori (implicitement à partir de l’impression subjective du médecin ou explicitement à partir de l’estimation de la prévalence de la maladie ou de modèles de prédiction cliniques).\nProbabilité post-test qu’un individu soit malade : probabilité révisée a posteriori, en fonction des résultats du test.\nNomogramme de Fagan : indique graphiquement la probabilité post-test d’être malade à partir de la probabilité pré-test, du résultat du test et des rapports de vraisemblance correspondant à ce résultat (mode d’expression des performances intrinsèques du test, calculés à partir de sa sensibilité et sa spécificité).\n Nomogramme de Fagan\n Evaluation de l'apport décisionnel OIC-020-33-APropriétés extrinsèques du test: dépendent de la prévalence de la maladie dans la population étudiée.Valeur prédictive positive (VPP)d’un test : probabilité d’être malade si le test est positif.Valeur prédictive négative (VPN)d’un test : probabilité d’être non-malade si le test est négatif.Propriétés intrinsèques du test: ne dépendent pas de la prévalence de la maladie dans la population étudiée.Sensibilité d’un test (Se): probabilité d’avoir un test positif si on est malade.Spécificité d’un test (Sp): probabilité d’avoir un test négatif si on est non-malade.Rapport de vraisemblance positif (RVP): rapport de la probabilité que le test soit positif chez un patient malade sur la probabilité que le test soit positif chez un patient sainRapport de vraisemblance négatif (RVN): rapport de la probabilité que le test soit négatif chez un patient malade sur la probabilité que le test soit négatif chez un patient sainÉvaluation de l'apport décisionnelProbabilité pré-testqu’un individu soit malade : formée à priori (implicitement à partir de l’impression subjective du médecin ou explicitement à partir de l’estimation de la prévalence de la maladie ou de modèles de prédiction cliniques).Probabilité post-testqu’un individu soit malade : probabilité révisée a posteriori, en fonction des résultats du test.Nomogramme de Fagan: indique graphiquement la probabilité post-test d’être malade à partir de la probabilité pré-test, du résultat du test et des rapports de vraisemblance correspondant à ce résultat (mode d’expression des performances intrinsèques du test, calculés à partir de sa sensibilité et sa spécificité).Nomogramme de Fagan"
    },
    {
        "identifiant": "OIC-020-04-B",
        "rang": "B",
        "intitule": "Justification et problématique de recherche",
        "content": "\nJustification et problématique de recherche OIC-020-04-B\n\n\n\n\nLa justification de l’utilité et de la pertinence d’une étude repose sur une analyse de la littérature. Arguments utiles à la définition d’une problématique de recherche :\n-      épidémiologiques (fréquence, gravité du problème de santé étudié, facteurs de risque, coûts, etc.)\n-      état actuel des connaissances (hypothèse physiopathologique plausible, faible niveau de preuve des études précédemment menées, résultats contradictoires des études disponibles dans la littérature, etc.)\n\nC'est l'ensemble de ces éléments qui permettent de justifier l'hypothèse émise a priori par le chercheur (cf. Hypothèses de recherche 2C-020-DE-B02) et qu'il souhaite vérifier via cette étude. Ils sont notamment décrits dans le rationnel d’un protocole d’étude clinique (cf. Méthodologie de la recherche en santé), ou encore dans l’introduction d’un article scientifique. Justification et problématique de recherche OIC-020-04-BLa justification de l’utilité et de la pertinence d’une étude repose sur une analyse de la littérature. Arguments utiles à la définition d’une problématique de recherche :-épidémiologiques(fréquence, gravité du problème de santé étudié, facteurs de risque, coûts, etc.)-état actuel des connaissances(hypothèse physiopathologique plausible, faible niveau de preuve des études précédemment menées, résultats contradictoires des études disponibles dans la littérature, etc.)C'est l'ensemble de ces éléments qui permettent de justifier l'hypothèse émisea prioripar le chercheur (cf.Hypothèses de recherche 2C-020-DE-B02) et qu'il souhaite vérifier via cette étude. Ils sont notamment décrits dans le rationnel d’un protocole d’étude clinique (cf.Méthodologie de la recherche en santé), ou encore dans l’introduction d’un article scientifique."
    },
    {
        "identifiant": "OIC-020-05-B",
        "rang": "B",
        "intitule": "Hypothèses de recherche",
        "content": "\nHypothèses de recherche OIC-020-05-B\n\n\n\n\nL'objectif d’une recherche découle directement de la formulation d’une hypothèse a priori que l’on souhaite vérifier au travers d’une étude. Il peut y avoir plusieurs objectifs à une recherche mais ils doivent alors être hiérarchisés en objectif principal (unique, clair, précis, consensuel, raisonnable) et objectif(s) secondaire(s) (cf. Méthodologie de la recherche en santé).\n\nLa définition des hypothèses de recherche est en lien direct avec l’estimation de la puissance d’une étude et le calcul du nombre de sujets nécessaires (cf. Facteurs susceptibles d'influencer la puissance d'une étude 2C-020-DE-A10 et Calcul du nombre de sujets necessaire 2C-020-DE-A11). L’hypothèse doit alors décrire ce qui est attendu en terme de taille d’effet. Hypothèses de recherche OIC-020-05-BL'objectif d’une recherche découle directement de la formulation d’une hypothèsea priorique l’on souhaite vérifier au travers d’une étude. Il peut y avoir plusieurs objectifs à une recherche mais ils doivent alors être hiérarchisés en objectif principal (unique, clair, précis, consensuel, raisonnable) et objectif(s) secondaire(s) (cf.Méthodologie de la recherche en santé).La définition des hypothèses de recherche est en lien direct avec l’estimation de la puissance d’une étude et le calcul du nombre de sujets nécessaires (cf.Facteurs susceptibles d'influencer la puissance d'une étude 2C-020-DE-A10etCalcul du nombre de sujets necessaire 2C-020-DE-A11). L’hypothèse doit alors décrire ce qui est attendu en terme de taille d’effet."
    },
    {
        "identifiant": "OIC-020-06-B",
        "rang": "B",
        "intitule": "Méthodes adaptées à un objectif de recherche",
        "content": "\nMéthodes adaptées à un objectif de recherche OIC-020-06-B\n\n\n\n\nLe choix de la méthodologie d'une étude dépend de l'objectif poursuivi.  Pour juger de l’adaptation de ces méthodes, il est donc crucial de définir précisément cet objectif :\n\nPréciser la question posée :\nLe ou les critère(s) de jugement (outcome)\nLe ou les facteurs d’exposition éventuellement étudiés\nfacteurs de risque dans les études analytiques (cf. Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04)\nintervention expérimentale dans les études expérimentales\nLa population cible (cf. Population cible et source, échantillon 2C-020-DE-A05)\nPréciser l’approche :\nobservationnelle : on ne modifie pas la nature et le niveau des facteurs d’exposition auxquels sont soumis les sujets inclus dans l’étude\nexpérimentale : les sujets sont soumis à une intervention expérimentale qui n’aurait pas eu lieu, ou pas dans les mêmes conditions, ou pas au même moment, s'ils n'étaient pas inclus dans l’étude.\nPréciser la visée, le but de l’étude :\nles études à visée descriptive (études descriptives) : toujours observationnelles, leur objectif est de décrire la distribution ou l'évolution de la fréquence des événements de santé et de leurs déterminants dans la population.\nles études à visée explicative (études analytiques) : toujours observationnelles, leur objectif est d’identifier l'existence d'une association entre un facteur de risque et un phénomène de santé.\nles études expérimentales : l’approche est expérimentale par définition, le facteur d’exposition étudié est une intervention expérimentale réalisée pour l’étude (maîtrisée par l'expérimentateur) dont on veut évaluer l'effet sur un phénomène de santé. Lorsqu’elles sont randomisées, contrôlées et correctement menées, elles ont le plus haut niveau de preuve pour établir un lien de causalité entre le facteur d'exposition (médicament, stratégie chirurgicale, de dépistage, intervention de promotion de la santé, etc.) et le phénomène de santé (décès, guérison, rechute, survenue d'une maladie, etc.). (cf. Critère de jugement de causalité et niveau de preuve des différentes études 2C-020-DE-A14 et Item 323 - Analyser et utiliser les résultats des études cliniques dans la perspective du bon usage - analyse critique, recherche clinique et niveaux de preuve (voir item 3).)\nles études visant à évaluer les performances d’une méthode diagnostique ou de dépistage (études diagnostiques) : toujours observationnelles, l’objectif est d'évaluer (ou de comparer) les performances d'un (de plusieurs) test(s) clinique(s) ou paraclinique(s) (entre eux) pour le dépistage ou le diagnostic d'un phénomène de santé. Méthodes adaptées à un objectif de recherche OIC-020-06-BLe choix de la méthodologie d'une étude dépend de l'objectif poursuivi.  Pour juger de l’adaptation de ces méthodes, il est donc crucial de définir précisément cet objectif :Préciser la question posée:Le ou lescritère(s) de jugement(outcome)Le ou lesfacteurs d’expositionéventuellement étudiésfacteurs de risque dans les études analytiques (cf.Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04)intervention expérimentale dans les études expérimentalesLapopulation cible (cf.Population cible et source, échantillon 2C-020-DE-A05)Préciser l’approche:observationnelle: on ne modifie pas la nature et le niveau des facteurs d’exposition auxquels sont soumis les sujets inclus dans l’étudeexpérimentale: les sujets sont soumis à une intervention expérimentale qui n’aurait pas eu lieu, ou pas dans les mêmes conditions, ou pas au même moment, s'ils n'étaient pas inclus dans l’étude.Préciser la visée, le but de l’étude:les études à visée descriptive (études descriptives): toujours observationnelles, leur objectif est de décrire la distribution ou l'évolution de la fréquence des événements de santé et de leurs déterminants dans la population.les études à visée explicative(études analytiques): toujours observationnelles, leur objectif est d’identifier l'existence d'une association entre un facteur de risque et un phénomène de santé.les études expérimentales: l’approche est expérimentale par définition, le facteur d’exposition étudié est une intervention expérimentale réalisée pour l’étude (maîtrisée par l'expérimentateur) dont on veut évaluer l'effet sur un phénomène de santé. Lorsqu’elles sont randomisées, contrôlées et correctement menées, elles ont le plus haut niveau de preuve pour établir un lien de causalité entre le facteur d'exposition (médicament, stratégie chirurgicale, de dépistage, intervention de promotion de la santé, etc.) et le phénomène de santé (décès, guérison, rechute, survenue d'une maladie, etc.). (cf.Critère de jugement de causalité et niveau de preuve des différentes études 2C-020-DE-A14etItem 323 - Analyser et utiliser les résultats des études cliniques dans la perspective du bon usage - analyse critique, recherche clinique et niveaux de preuve (voir item 3).)les études visant à évaluer les performances d’une méthode diagnostique ou de dépistage (études diagnostiques): toujours observationnelles, l’objectif est d'évaluer (ou de comparer) les performances d'un (de plusieurs) test(s) clinique(s) ou paraclinique(s) (entre eux) pour le dépistage ou le diagnostic d'un phénomène de santé."
    },
    {
        "identifiant": "OIC-020-07-B",
        "rang": "B",
        "intitule": "Modalités d'échantillonnage",
        "content": "\nModalités d'échantillonnage OIC-020-07-B\n\n\n\n\nÉtudier une population donnée dans son ensemble est souvent impossible. \nOn examine alors un sous-ensemble d'individus (ou échantillon, cf. Population cible et source, échantillon 2C-020-DE-A05) afin de déduire (ou d'inférer), à partir des observations effectuées sur cet échantillon, ce qui existe dans la population cible.\nUn échantillon doit être sélectionné pour être le plus représentatif possible de la population source dont il est issu. Pour cela, il existe différentes modalités d’échantillonnage :\n-      Si une base de sondage (liste exhaustive des individus de la population source) est disponible :\n\nRecrutement exhaustif : si possible, tous les individus listés sont recrutés\nTirage au sort :\nsondage aléatoire simple\nsondage stratifié: la population source est divisée en sous-populations selon une variable catégorielle (par exemple,  l’âge catégorisé en 5 modalités, i.e. strates :  <18 ans, 18-34 ans, 35-49 ans, 50-64 ans, 65 ans et plus) et les individus sont tirés au sort à l'intérieur de chaque sous-population. L’intérêt est l’assurance que les 5 modalités d'âge seront représentées dans l’échantillon tiré au sort\nsondage en grappes : ce ne sont pas les individus mais des unités collectives (grappes) qui sont tirées au sort (par exemple: services hospitaliers, départements, établissements scolaires, etc.) et tous les individus de l’unité collective tirée au sort sont inclus\n-      Sans base de sondage disponible :\n\nRecrutement consécutif : les individus sont inclus au fur et à mesure de leur présentation dans les centres d’inclusion et pendant toute la période d’inclusion. Assure une bonne représentativité de la population source si les refus de participer ou la non-réponse sont faibles  \nExhaustif si possible\nSinon : tirage au sort ou tirage systématique (1 sur 2 ou sur 3, etc.)\nMéthode des quotas : consiste à s’assurer de la représentativité d’un échantillon, en lui affectant une structure similaire (selon certaines caractéristiques, par exemple : âge, sexe, département d’habitation, etc.) à celle de la population source. C’est une méthode non-aléatoire (très utilisée par les instituts de sondages) donc la probabilité pour chaque individu d’appartenir à l’échantillon est inconnue ce qui empêche d’estimer correctement la variance et donc la précision des estimations.\nÉchantillon de convenance : les individus sont inclus dans l’étude pour des raisons pratiques d’accessibilité, de coût, de logistique, etc. Cette méthode est à éviter car elle a de grands risques d’aboutir à un échantillon non représentatif de la population source. Modalités d'échantillonnage OIC-020-07-BÉtudier une population donnée dans son ensemble est souvent impossible.On examine alors un sous-ensemble d'individus (ou échantillon, cf.Population cible et source, échantillon 2C-020-DE-A05) afin de déduire (ou d'inférer), à partir des observations effectuées sur cet échantillon, ce qui existe dans la population cible.Un échantillon doit être sélectionné pour être le plus représentatif possible de la population source dont il est issu. Pour cela, il existe différentes modalités d’échantillonnage :-Si une base de sondage (liste exhaustive des individus de la population source) est disponible :Recrutement exhaustif: si possible, tous les individus listés sont recrutésTirage au sort :sondage aléatoire simplesondage stratifié: la population source est divisée en sous-populations selon une variable catégorielle (par exemple,  l’âge catégorisé en 5 modalités, i.e. strates :  <18 ans, 18-34 ans, 35-49 ans, 50-64 ans, 65 ans et plus) et les individus sont tirés au sort à l'intérieur de chaque sous-population. L’intérêt est l’assurance que les 5 modalités d'âge seront représentées dans l’échantillon tiré au sortsondage en grappes: ce ne sont pas les individus mais des unités collectives (grappes) qui sont tirées au sort (par exemple: services hospitaliers, départements, établissements scolaires, etc.) et tous les individus de l’unité collective tirée au sort sont inclus-Sans base de sondage disponible :Recrutement consécutif: les individus sont inclus au fur et à mesure de leur présentation dans les centres d’inclusion et pendant toute la période d’inclusion. Assure une bonne représentativité de la population source si les refus de participer ou la non-réponse sont faiblesExhaustif si possibleSinon : tirage au sort ou tirage systématique (1 sur 2 ou sur 3, etc.)Méthode des quotas: consiste à s’assurer de la représentativité d’un échantillon, en lui affectant une structure similaire (selon certaines caractéristiques, par exemple : âge, sexe, département d’habitation, etc.) à celle de la population source. C’est une méthode non-aléatoire (très utilisée par les instituts de sondages) donc la probabilité pour chaque individu d’appartenir à l’échantillon est inconnue ce qui empêche d’estimer correctement la variance et donc la précision des estimations.Échantillon de convenance: les individus sont inclus dans l’étude pour des raisons pratiques d’accessibilité, de coût, de logistique, etc. Cette méthode est à éviter car elle a de grands risques d’aboutir à un échantillon non représentatif de la population source."
    },
    {
        "identifiant": "OIC-020-08-B",
        "rang": "B",
        "intitule": "Recueil des données",
        "content": "\nRecueil des données OIC-020-08-B\n\n\n\n\nPour l’ensemble des données recueillies, la nature, la source ainsi que les modalités de mesure et de recueil doivent toujours être précisées.\nLes données peuvent être recueillies à partir :\n\nd’une étude ad hoc à partir d’un échantillon d’individus qui seront interrogés, qui passeront un examen clinique et/ou des tests para-cliniques, dont les dossiers médicaux seront consultés, dont les proches seront interrogés, etc.\nde sources de données d’enregistrement continu :\nSystèmes de surveillance épidémiologiques existants, par exemple en France :\nRegistres de morbidité : bases de données recensant en permanence et de manière exhaustive les nouveaux cas d'une pathologie donnée au sein d’un territoire donné (départemental souvent). Exemple : registre des cancers généraux en Gironde.\nDéclaration obligatoire : au niveau national, une trentaine de maladies (surtout infectieuses) doivent obligatoirement être déclarées aux agences régionales de santé (centralisation par Santé Publique France) par les professionnels de santé qui en posent le diagnostic. Exemples de maladie à déclaration obligatoire : tuberculose, paludisme, VIH.\nRéseau Sentinelles : réseau de recherche et de veille en soins de premiers recours (à partir d’un réseau de médecins volontaires en médecine générale et pédiatrie) en France métropolitaine, assurant la surveillance continue de 10 indicateurs de santé (tutelle INSERM et Sorbonne Université, en collaboration avec Santé Publique France). Exemples d’indicateurs de santé : syndromes grippaux, varicelle, coqueluche, diarrhée aiguë, actes suicidaires.\nStatistiques vitales : au niveau national, l’information relative au décès des individus est recueillie à partir du certificat de décès (recueil exhaustif et permanent). Les données médicales sur les causes de décès sont analysées par le Centre d’Epidémiologie sur les causes médicales de décès (CépiDC), avec production de statistiques annuelles (en collaboration avec l’INSEE, à partir de l’état civil des mairies).\nBases médico-administratives, avec par exemple en France :\nSystème National des Données de Santé (SNDS) : regroupement dans un système des données enregistrées en continu et de manière exhaustive provenant de l’Assurance Maladie (base SNIIRAM avec la consommation de soins, de médicaments, les ALD, etc.), des hôpitaux (base PMSI avec les diagnostics et motifs d’hospitalisation, les actes réalisés en hospitalisation, etc.), du CépicDC (causes médicales des décès), de la Caisse Nationale de Solidarité pour l’Autonomie (CNSA, données relatives au handicap), etc.\nEntrepôts hospitaliers de données de santé (EDS) : intégrant les données administratives et médicales (dossiers médicaux, examens radiologiques, biologiques, etc.) des patients hospitalisés ou venus en consultation Recueil des données OIC-020-08-BPour l’ensemble des données recueillies, la nature, la source ainsi que les modalités de mesure et de recueil doivent toujours être précisées.Les données peuvent être recueillies à partir :d’uneétudead hocà partir d’un échantillon d’individus qui seront interrogés, qui passeront un examen clinique et/ou des tests para-cliniques, dont les dossiers médicaux seront consultés, dont les proches seront interrogés, etc.desources de données d’enregistrement continu:Systèmes de surveillance épidémiologiques existants, par exemple en France:Registres de morbidité: bases de données recensant en permanence et de manière exhaustive les nouveaux cas d'une pathologie donnée au sein d’un territoire donné (départemental souvent). Exemple : registre des cancers généraux en Gironde.Déclaration obligatoire: au niveau national, une trentaine de maladies (surtout infectieuses) doivent obligatoirement être déclarées aux agences régionales de santé (centralisation par Santé Publique France) par les professionnels de santé qui en posent le diagnostic. Exemples de maladie à déclaration obligatoire : tuberculose, paludisme, VIH.Réseau Sentinelles: réseau de recherche et de veille en soins de premiers recours (à partir d’un réseau de médecins volontaires en médecine générale et pédiatrie) en France métropolitaine, assurant la surveillance continue de 10 indicateurs de santé (tutelle INSERM et Sorbonne Université, en collaboration avec Santé Publique France). Exemples d’indicateurs de santé : syndromes grippaux, varicelle, coqueluche, diarrhée aiguë, actes suicidaires.Statistiques vitales: au niveau national, l’information relative au décès des individus est recueillie à partir du certificat de décès (recueil exhaustif et permanent). Les données médicales sur les causes de décès sont analysées par le Centre d’Epidémiologie sur les causes médicales de décès (CépiDC), avec production de statistiques annuelles (en collaboration avec l’INSEE, à partir de l’état civil des mairies).Bases médico-administratives, avec par exemple en France:Système National des Données de Santé (SNDS): regroupement dans un système des données enregistrées en continu et de manière exhaustive provenant de l’Assurance Maladie (base SNIIRAM avec la consommation de soins, de médicaments, les ALD, etc.), des hôpitaux (base PMSI avec les diagnostics et motifs d’hospitalisation, les actes réalisés en hospitalisation, etc.), du CépicDC (causes médicales des décès), de la Caisse Nationale de Solidarité pour l’Autonomie (CNSA, données relatives au handicap), etc.Entrepôts hospitaliers de données de santé (EDS): intégrant les données administratives et médicales (dossiers médicaux, examens radiologiques, biologiques, etc.) des patients hospitalisés ou venus en consultation"
    },
    {
        "identifiant": "OIC-020-09-B",
        "rang": "B",
        "intitule": "Pertinence des données recueillies",
        "content": "\nPertinence des données recueillies OIC-020-09-B\n\n\n\n\nParmi toutes les données recueillies, il faut isoler précisément :\n\nLe critère de jugement principal : la pertinence de ce critère se juge en évaluant son adéquation avec l’objectif principal de l’étude et doit répondre à une définition consensuelle. La pertinence se juge aussi sur la signification clinique de ce critère de jugement. Des critères comme la mortalité, la qualité de vie, la survenue de complications, etc. ont une pertinence clinique importante mais le recueil du critère le plus pertinent cliniquement n’est pas toujours faisable. Dans ces cas, un critère de substitution (indirect, surrogate) est utilisé (par exemple, le taux de cholestérol comme surrogate de la mortalité par événement cardio-vasculaire) pour améliorer la faisabilité, au prix d’une diminution de pertinence clinique. Dans certains cas, le fait de ne considérer qu’un seul type d’évènement n’est pas pertinent pour la question posée et un critère composite (composé de plusieurs évènements dont la survenue de l’un ou de l’autre marque la positivité du critère composite) est utilisé. Par exemple, “décès OU accident vasculaire cérébral OU infarctus du myocarde”. A noter que dans la très grande majorité des cas, il est recommandé de privilégier un et un seul critère de jugement principal.\nÉventuellement : des critères de jugement secondaires définis afin d’étayer le critère de jugement principal, ou bien d’explorer divers aspects de la pathologie et d’évaluer ainsi les objectifs secondaires.\nPour les études analytiques ou expérimentales  :\nun ou plusieurs facteurs d’exposition  (facteurs de risque, intervention expérimentale, cf. Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04) dont la pertinence s’évalue par l’adéquation avec l’objectif principal et les éventuels objectifs secondaires\ndes variables d’ajustement dont la pertinence s’évalue en repérant l’ensemble des facteurs qui pourraient théoriquement (en se basant sur les données de la littérature) entraîner un phénomène de confusion du lien entre le facteur d’exposition et le critère de jugement (cf. Connaître la notion et le rôle de l'ajustement. Savoir interpréter et lire un résultat ajusté 2C-020-DE-B11)\nPour les études d’évaluation des performances de test(s) diagnostique(s) ou de dépistage(s)  : le résultat du ou des tests à évaluer (le résultat du test de référence étant le critère de jugement principal)\nPour toutes les études : les caractéristiques des individus permettant de décrire l’échantillon inclus et ainsi de juger de sa représentativité et des biais de sélection potentiels. Pertinence des données recueillies OIC-020-09-BParmi toutes les données recueillies, il faut isoler précisément :Lecritère de jugement principal: la pertinence de ce critère se juge en évaluant son adéquation avec l’objectif principal de l’étude et doit répondre à une définition consensuelle. La pertinence se juge aussi sur la signification clinique de ce critère de jugement. Des critères comme la mortalité, la qualité de vie, la survenue de complications, etc. ont une pertinence clinique importante mais le recueil du critère le plus pertinent cliniquement n’est pas toujours faisable. Dans ces cas, uncritère de substitution (indirect, surrogate)est utilisé (par exemple, le taux de cholestérol comme surrogate de la mortalité par événement cardio-vasculaire) pour améliorer la faisabilité, au prix d’une diminution de pertinence clinique. Dans certains cas, le fait de ne considérer qu’un seul type d’évènement n’est pas pertinent pour la question posée et uncritère composite(composé de plusieurs évènements dont la survenue de l’un ou de l’autre marque la positivité du critère composite) est utilisé. Par exemple, “décès OU accident vasculaire cérébral OU infarctus du myocarde”. A noter que dans la très grande majorité des cas, il est recommandé de privilégier un et un seul critère de jugement principal.Éventuellement: descritères de jugement secondairesdéfinis afin d’étayer le critère de jugement principal, ou bien d’explorer divers aspects de la pathologie et d’évaluer ainsi les objectifs secondaires.Pour les études analytiques ou expérimentales:un ou plusieursfacteurs d’exposition(facteurs de risque, intervention expérimentale, cf.Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04) dont la pertinence s’évalue par l’adéquation avec l’objectif principal et les éventuels objectifs secondairesdesvariables d’ajustementdont la pertinence s’évalue en repérant l’ensemble des facteurs qui pourraient théoriquement (en se basant sur les données de la littérature) entraîner un phénomène de confusion du lien entre le facteur d’exposition et le critère de jugement (cf.Connaître la notion et le rôle de l'ajustement. Savoir interpréter et lire un résultat ajusté 2C-020-DE-B11)Pour les études d’évaluation des performances de test(s) diagnostique(s) ou de dépistage(s): le résultat du ou destests à évaluer(le résultat du test de référence étant le critère de jugement principal)Pour toutes les études: lescaractéristiques des individus permettant de décrire l’échantilloninclus et ainsi de juger de sa représentativité et des biais de sélection potentiels."
    },
    {
        "identifiant": "OIC-020-10-B",
        "rang": "B",
        "intitule": "Probabilités, variables aléatoires, lois de probabilités",
        "content": "\nProbabilités, variables aléatoires, lois de probabilités OIC-020-10-B\n\n\n\n\nLes probabilités modélisent des phénomènes aléatoires dont les issues possibles sont connues mais dont on ne peut prédire la valeur car leur réalisation est incertaine.\nUne variable aléatoire est une fonction qui attribue un nombre à toutes les issues possibles. Elle peut être discrète (par exemple, le sexe), ou continue (par exemple, la glycémie).\nLa loi de probabilité décrit la probabilité associée à chaque valeur d'une variable aléatoire discrète, ou la probabilité associée à tout intervalle de valeur d’une variable aléatoire continue.\nL’observation des issues d’une variable aléatoire sur des séries suffisamment grandes  (par exemple un nombre d’individus important) permet de déterminer leurs fréquences et par la suite d'estimer la loi de probabilité qui dirige cette variable.\n\n Probabilités, variables aléatoires, lois de probabilités OIC-020-10-BLesprobabilitésmodélisent des phénomènes aléatoires dont les issues possibles sont connues mais dont on ne peut prédire la valeur car leur réalisation est incertaine.Unevariable aléatoireest une fonction qui attribue un nombre à toutes les issues possibles. Elle peut être discrète (par exemple, le sexe), ou continue (par exemple, la glycémie).Laloi de probabilitédécrit la probabilité associée à chaque valeur d'une variable aléatoire discrète, ou la probabilité associée à tout intervalle de valeur d’une variable aléatoire continue.L’observation des issues d’une variable aléatoire sur des séries suffisamment grandes  (par exemple un nombre d’individus important) permet de déterminer leurs fréquences et par la suite d'estimer la loi de probabilité qui dirige cette variable."
    },
    {
        "identifiant": "OIC-020-11-B",
        "rang": "B",
        "intitule": "Analyses descriptives : savoir calculer les paramètres statistiques",
        "content": "\nAnalyses descriptives : savoir calculer les paramètres statistiques OIC-020-11-B\n\n\n\n\nDescription des variables qualitatives : effectif et proportion (ou pourcentage) de chaque modalité\nDescription des variables quantitatives : \n\nParamètres de position :\nMoyenne : somme des valeurs divisée par leur nombre\nMode : parmi un ensemble de valeurs, le mode est la valeur la plus fréquemment retrouvée.\nQuantiles : si on ordonne des valeurs, les quantiles sont des valeurs qui divisent ces valeurs en parties de même effectif. La médiane (divise les valeurs en 2 parties de même effectif), les quartiles  (divise les valeurs en 4 parties de même effectif), les percentiles  (divise les valeurs en 100 parties de même effectif), sont des exemples de quantiles.\nParamètres de dispersion :\nVariance et écart-type : La variance mesure la dispersion d'un ensemble de valeurs autour de leur moyenne. Il s’agit de la moyenne des carrés des écarts à la moyenne. L’écart-type est la racine carrée de la variance.\nDistance interquartile : différence entre le troisième et le premier quartile\nÉtendue : différence entre la valeur maximale et la valeur minimale Analyses descriptives : savoir calculer les paramètres statistiques OIC-020-11-BDescription des variables qualitatives: effectif et proportion (ou pourcentage) de chaque modalitéDescription des variables quantitatives:Paramètres de position :Moyenne : somme des valeurs divisée par leur nombreMode : parmi un ensemble de valeurs, le mode est la valeur la plus fréquemment retrouvée.Quantiles : si on ordonne des valeurs, les quantiles sont des valeurs qui divisent ces valeurs en parties de même effectif. La médiane (divise les valeurs en 2 parties de même effectif), les quartiles  (divise les valeurs en 4 parties de même effectif), les percentiles  (divise les valeurs en 100 parties de même effectif), sont des exemples de quantiles.Paramètres de dispersion :Variance et écart-type : La variance mesure la dispersion d'un ensemble de valeurs autour de leur moyenne. Il s’agit de la moyenne des carrés des écarts à la moyenne. L’écart-type est la racine carrée de la variance.Distance interquartile : différence entre le troisième et le premier quartileÉtendue : différence entre la valeur maximale et la valeur minimale"
    },
    {
        "identifiant": "OIC-020-12-B",
        "rang": "B",
        "intitule": "Tests statistiques : principes des tests d'hypothèse",
        "content": "\nTests statistiques : principes des tests d'hypothèse OIC-020-12-B\n\n\n\n\nEn recherche en santé, les caractéristiques étudiées sont des critères « biomédicaux » qui par définition sont variables. Les études permettent de réaliser une observation sur échantillon de ces variables. Les tests statistiques permettent de conclure si ce résultat observé peut (hypothèse nulle), ou pas (hypothèse alternative), s'expliquer par le hasard (du fait de fluctuations d'échantillonnage) en déterminant a priori un seuil pour le risque de se tromper en concluant que ce résultat n'est pas lié au hasard (risque alpha de 1ère espèce, souvent fixé à 5 %).\nL'intérêt d'une étude n'est pas son résultat brut mais son inférence (extrapolation des résultats observés sur échantillon à la population dont il est issu). Le risque se tromper (à cause des fluctuations d'échantillonnage) est quantifiable par les tests statistiques et l'estimation d’intervalles de confiance.\nEn science, la démarche hypothético-déductive consiste à émettre des hypothèses puis à tester leur validité en menant des expériences et en recueillant des données. \nHypothèses nulles et alternatives :\nEn statistique, un test d’hypothèse est une procédure de décision entre deux hypothèses :\n\nL’hypothèse nulle, notée H0 : C’est l’hypothèse que l’on cherche à rejeter, mais qu’on veut avoir « peu de chances » de rejeter si elle est vraie. Par exemple : l’effet du traitement A est le même que l’effet du traitement B. Le risque de première espèce, noté “alpha”, est la probabilité de rejeter l’hypothèse nulle alors que celle-ci est vraie (P(rejet H0 | H0 vraie)). Par convention, on fixe souvent un risque de première espèce à 5%.\nL’hypothèse alternative, notée H1 : C’est l’hypothèse complémentaire à l’hypothèse nulle, que l’on cherche à accepter. Suite de l’exemple :  l’effet du traitement A est différent de l’effet du traitement B. Le risque de deuxième espèce, noté “beta”, est la probabilité de ne pas rejeter l’hypothèse nulle alors que l’hypothèse alternative est vraie (P(rejet H0 | H1 vraie)). La puissance du test est la probabilité de rejeter l’hypothèse nulle si l’hypothèse alternative est vraie (1-beta).\nPuissance d’un test statistique\nUn test statistique est construit pour être le plus puissant possible pour un risque de première espèce fixé (souvent à 5%). La puissance d’un test statistique est influé par plusieurs paramètres :\n\n\n\nParamètre\n\nInfluence sur la puissance\n\n\nTaille de l’échantillon analysé N\n\nSi N augmente, la puissance augmente\n\n\nLa différence à détecter d\n\nSi d augmente, la puissance augmente\n\n\nLa variabilité des observations (variance)\n\nSi la variance augmente, la puissance diminue\n\n\nLe risque alpha\n\nSi alpha augmente, la puissance augmente\n\n\nTest unilatéral ou bilatéral\n\nSi le test est unilatéral, la puissance augmente\n\nEn pratique, les seuls paramètres que l’on peut réellement contrôler dans une étude biomédicale sont le risque alpha (que l’on fixe), la construction d’un test uni ou bilatéral, et la taille de l’échantillon (déterminer par le calcul du nombre de sujets nécessaires). \nÉtapes d’un test statistique :\nUn test statistique repose toujours sur les étapes suivantes :\n\nDéfinir l’hypothèse nulle et l’hypothèse alternative\nFixer le risque d’erreur de première espèce\nDéduire ce que l’on devrait souvent observer si l’hypothèse nulle était vraie, et déterminer ainsi une zone de rejet de l’hypothèse nulle\nVérifier si ce que l’on observe dans l’étude est conforme ou non à ce que l’on attend sous l’hypothèse nulle\nSi ce que l’on observe est conforme, le résultat du test est le non rejet de l’hypothèse nulle (ce qui ne veut pas dire que l’hypothèse nulle est vraie, car le risque beta n’est jamais nul). Si l’hypothèse nulle correspond à une égalité, on conclura qu’il n’y a pas de différence significative.\nSi ce que l’on observe est non conforme, le résultat du test est le rejet de l’hypothèse nulle. Il existe toujours un risque de rejeter l’hypothèse nulle à tort (le risque alpha), mais dans ce cas, on est autorisé à conclure en faveur de l’hypothèse alternative. Si l’hypothèse nulle correspond à une égalité, on conclura qu’il existe une différence significative.\nCalculer le degré de signification (cf item 20_29)\nTest uni ou bilatéral :\nQuand l’hypothèse nulle correspond à une égalité, l’hypothèse alternative peut être construite de deux manières :\n\nde manière bilatérale : l’hypothèse alternative correspond alors à une différence, quel que soit son sens. Par exemple : l’effet du traitement A est plus grand que l’effet du traitement B OU l’effet du traitement B est plus grand que l’effet du traitement A.\nde manière unilatérale : l’hypothèse alternative correspond alors à une différence dans un sens unique. Par exemple : l’effet du traitement A est plus grand que l’effet du traitement B. On ne pourra pas conclure que l’effet du traitement B est plus grand que l’effet du traitement A.Une différence non significative en bilatéral peut être significative en unilatéral.\nIndépendance ou appariement des observations :\nDans une étude, on peut recueillir des mesures totalement indépendantes, ou appariées :\n\nQuand chaque mesure est obtenue chez des individus différents et indépendants, toutes les mesures sont totalement indépendantes. Par exemple : mesure de la glycémie 7 jours après l’inclusion dans l’étude ⇒ mesures toutes indépendantes.\nQuand certaines mesures sont obtenues chez un même individu, ou des individus différents mais appariés (par exemple dans une étude cas-témoins), ces mesures sont dites appariées. Par exemple : mesure de la glycémie à l’inclusion puis 7 jours après l’inclusion dans l’étude ⇒ deux mesures appariées chez un même individu.\nLes tests statistiques pour données indépendantes ou données appariées ne sont pas les mêmes (mais reposent sur les mêmes étapes que celles décrites précédemment).\nTests paramétriques et non-paramétriques :\nChaque test statistique a ses conditions d’application. Certaines conditions d’application reposent sur la loi de probabilité des variables aléatoires sous-jacentes analysées. \nUn test paramétrique repose sur une certaine hypothèse concernant la loi de probabilité. Par exemple, un test de Student repose sur l’hypothèse que la variable aléatoire analysée suit une loi normale.\nUn test non paramétrique ne fait pas d’hypothèse concernant la loi de probabilité.\nChoix du test statistique :\nLe choix du test statistique dépend :\n\nDu type de critère de jugement (que l’on appelle variable à expliquer ou variable dépendante)\nDu type de facteur d’exposition (que l’on appelle variable indépendante ou explicative)\nDe la structure des données étudiées : indépendantes ou avec appariement\nDe la taille des échantillons (≥ 30 ou < 30) et de la distribution statistique des variables (normale ou non) quand elles sont de nature quantitative :\nUn test paramétrique n’est réalisable que si certaines conditions d’application sont remplies (taille des échantillons ≥ 30, distribution normale de la variable, etc…).\nSi ce n’est pas le cas, un test non-paramétrique doit être réalisé.\nTableau. Principaux tests statistiques paramétriques (A) et non-paramétriques (B) sur populations indépendantes\n\n\n\n\n\nVariable Y (= variable à expliquer ou dépendante)\n\n\nBinaire\n\nQualitative nominale à plus de 2 classes\n\nQuantitative (continue ou discrète)\n\nCensurée\n\n\nVariable X\n(= variable indépendante ou explicative)\n\n\nBinaire\n\nChi-2 d’indépendanceA\nFisherB\n\n\n\nStudentA\nMann-WhitneyB\n\n\nLogrankB\n\n\nQualitative nominale à plus de 2 classes\n\nANOVAA\nKruskall-WallisB\n\n\n\nQuantitative (continue ou discrète)\n\nStudentA\nMann-WhitneyB\n\n\nANOVAA\nKruskall-WallisB\n\n\n\n\n\n\n Tests statistiques : principes des tests d'hypothèse OIC-020-12-BEn recherche en santé, les caractéristiques étudiées sont des critères « biomédicaux » qui par définition sont variables. Les études permettent de réaliser une observation sur échantillon de ces variables. Les tests statistiques permettent de conclure si ce résultat observé peut (hypothèse nulle), ou pas (hypothèse alternative), s'expliquer par le hasard (du fait de fluctuations d'échantillonnage) en déterminant a priori un seuil pour le risque de se tromper en concluant que ce résultat n'est pas lié au hasard (risque alpha de 1èreespèce, souvent fixé à 5 %).L'intérêt d'une étude n'est pas son résultat brut mais soninférence(extrapolation des résultats observés sur échantillon à la population dont il est issu). Le risque se tromper (à cause des fluctuations d'échantillonnage) est quantifiable par les tests statistiques et l'estimation d’intervalles de confiance.En science, ladémarche hypothético-déductiveconsiste à émettre des hypothèses puis à tester leur validité en menant des expériences et en recueillant des données.Hypothèses nulles et alternatives :En statistique, un test d’hypothèse est une procédure de décision entre deux hypothèses :L’hypothèse nulle, notée H0 : C’est l’hypothèse que l’on cherche à rejeter, mais qu’on veut avoir « peu de chances » de rejeter si elle est vraie.Par exemple : l’effet du traitement A est le même que l’effet du traitement B.Le risque de première espèce, noté “alpha”, est la probabilité de rejeter l’hypothèse nulle alors que celle-ci est vraie (P(rejet H0 | H0 vraie)). Par convention, on fixe souvent un risque de première espèce à 5%.L’hypothèse alternative, notée H1 : C’est l’hypothèse complémentaire à l’hypothèse nulle, que l’on cherche à accepter.Suite de l’exemple :  l’effet du traitement A est différent de l’effet du traitement B.Le risque de deuxième espèce, noté “beta”, est la probabilité de ne pas rejeter l’hypothèse nulle alors que l’hypothèse alternative est vraie (P(rejet H0 | H1 vraie)). Lapuissancedu test est la probabilité de rejeter l’hypothèse nulle si l’hypothèse alternative est vraie (1-beta).Puissance d’un test statistiqueUn test statistique est construit pour être le plus puissant possible pour un risque de première espèce fixé (souvent à 5%). La puissance d’un test statistique est influé par plusieurs paramètres :ParamètreInfluence sur la puissanceTaille de l’échantillon analysé NSi N augmente, la puissance augmenteLa différence à détecter dSi d augmente, la puissance augmenteLa variabilité des observations (variance)Si la variance augmente, la puissance diminueLe risque alphaSi alpha augmente, la puissance augmenteTest unilatéral ou bilatéralSi le test est unilatéral, la puissance augmenteEn pratique, les seuls paramètres que l’on peut réellement contrôler dans une étude biomédicale sont le risque alpha (que l’on fixe), la construction d’un test uni ou bilatéral, et la taille de l’échantillon (déterminer par le calcul du nombre de sujets nécessaires).Étapes d’un test statistique :Un test statistique repose toujours sur les étapes suivantes :Définir l’hypothèse nulle et l’hypothèse alternativeFixer le risque d’erreur de première espèceDéduire ce que l’on devrait souvent observer si l’hypothèse nulle était vraie, et déterminer ainsi une zone de rejet de l’hypothèse nulleVérifier si ce que l’on observe dans l’étude est conforme ou non à ce que l’on attend sous l’hypothèse nulleSi ce que l’on observe est conforme, le résultat du test est le non rejet de l’hypothèse nulle (ce qui ne veut pas dire que l’hypothèse nulle est vraie, car le risque beta n’est jamais nul). Si l’hypothèse nulle correspond à une égalité, on conclura qu’il n’y a pas de différence significative.Si ce que l’on observe est non conforme, le résultat du test est le rejet de l’hypothèse nulle. Il existe toujours un risque de rejeter l’hypothèse nulle à tort (le risque alpha), mais dans ce cas, on est autorisé à conclure en faveur de l’hypothèse alternative. Si l’hypothèse nulle correspond à une égalité, on conclura qu’il existe une différence significative.Calculer le degré de signification (cf item 20_29)Test uni ou bilatéral :Quand l’hypothèse nulle correspond à une égalité, l’hypothèse alternative peut être construite de deux manières :de manière bilatérale : l’hypothèse alternative correspond alors à une différence, quel que soit son sens. Par exemple :l’effet du traitement A est plus grand que l’effet du traitement B OU l’effet du traitement B est plus grand que l’effet du traitement A.de manière unilatérale : l’hypothèse alternative correspond alors à une différence dans un sens unique. Par exemple :l’effet du traitement A est plus grand que l’effet du traitement B. On ne pourra pas conclure que l’effet du traitement B est plus grand que l’effet du traitement A.Une différence non significative en bilatéral peut être significative en unilatéral.Indépendance ou appariement des observations :Dans une étude, on peut recueillir des mesures totalement indépendantes, ou appariées :Quand chaque mesure est obtenue chez des individus différents et indépendants, toutes les mesures sont totalement indépendantes. Par exemple :mesure de la glycémie 7 jours après l’inclusion dans l’étude ⇒ mesures toutes indépendantes.Quand certaines mesures sont obtenues chez un même individu, ou des individus différents mais appariés (par exemple dans une étude cas-témoins), ces mesures sont dites appariées. Par exemple :mesure de la glycémie à l’inclusion puis 7 jours après l’inclusion dans l’étude ⇒ deux mesures appariées chez un même individu.Les tests statistiques pour données indépendantes ou données appariées ne sont pas les mêmes (mais reposent sur les mêmes étapes que celles décrites précédemment).Tests paramétriques et non-paramétriques :Chaque test statistique a ses conditions d’application. Certaines conditions d’application reposent sur la loi de probabilité des variables aléatoires sous-jacentes analysées.Un test paramétrique repose sur une certaine hypothèse concernant la loi de probabilité. Par exemple, un test de Student repose sur l’hypothèse que la variable aléatoire analysée suit une loi normale.Un test non paramétrique ne fait pas d’hypothèse concernant la loi de probabilité.Choix du test statistique :Le choix du test statistique dépend :Du type decritère de jugement(que l’on appelle variable à expliquer ou variable dépendante)Du type defacteur d’exposition(que l’on appelle variable indépendante ou explicative)De la structure des données étudiées :indépendantesou avecappariementDe lataille des échantillons(≥ 30 ou < 30) et de ladistributionstatistique des variables (normale ou non) quand elles sont de nature quantitative :Un test paramétrique n’est réalisable que si certaines conditions d’application sont remplies (taille des échantillons ≥ 30, distribution normale de la variable, etc…).Si ce n’est pas le cas, un test non-paramétrique doit être réalisé.Tableau. Principaux tests statistiques paramétriques (A) et non-paramétriques (B) sur populations indépendantesVariable Y (= variable à expliquer ou dépendante)BinaireQualitative nominale à plus de 2 classesQuantitative (continue ou discrète)CensuréeVariable X(= variable indépendante ou explicative)BinaireChi-2 d’indépendanceAFisherBStudentAMann-WhitneyBLogrankBQualitative nominale à plus de 2 classesANOVAAKruskall-WallisBQuantitative (continue ou discrète)StudentAMann-WhitneyBANOVAAKruskall-WallisB"
    },
    {
        "identifiant": "OIC-020-13-B",
        "rang": "B",
        "intitule": "Données de survie",
        "content": "\nDonnées de survie OIC-020-13-B\n\n\n\n\nLes données de survie sont un terme générique utilisé pour décrire le délai jusqu’à la survenue d'un évènement quel qu'il soit (décès, rechute, apparition d’une métastase… mais aussi sortie d’hôpital, extubation, guérison...). Elles reflètent donc à la fois la survenue (ou non) de l'événement et le temps de suivi du sujet, appelé durée de survie. Elles sont aussi appelées variables censurées car leur particularité est leur nature incomplète : \n\nSi l'événement a lieu, la durée de survie est le temps au bout duquel l'événement survient (par exemple, le délai écoulé entre l’inclusion dans l’étude et le décès).\nQuand l'événement n’est pas observé au cours du suivi, il y a censure : la durée de survie est alors égale au temps pendant lequel on a pu observer le sujet (par exemple, le temps écoulé entre l’inclusion dans l’étude et la fin de celle-ci). Si un individu est perdu de vue avant la fin de l’étude (par exemple suite à un déménagement à l’étranger), il est également considéré comme une censure. Dans ces cas, la durée de survie du sujet est le délai entre l’inclusion dans l’étude et la dernière visite de suivi du sujet. Elle n’est pas égale au délai jusqu’à survenue d’un événement car il n’a pas été observé mais elle informe sur le fait que pendant toute cette période de suivi, l'événement n’est pas survenu pour ce sujet\nDes méthodologies adaptées à cette nature incomplète sont donc nécessaires pour tenir compte de cette censure de la durée de survie.\nLa méthode de Kaplan-Meier permet d’estimer la survie à chaque temps t (probabilité de ne pas connaître l'événement avant t) et donc de la représenter graphiquement sous la forme d’une courbe de survie comme dans la figure ci-dessous.\n\n Exemple de courbe de survie\nUne courbe de survie démarre à 1 (aucun sujet n’a encore connu l'événement au temps 0 donc la probabilité de survie au temps 0 est de 1) puis diminue au cours du temps, au fur et à mesure de la survenue de l'événement pour chacun des sujets de l’échantillon (marches d’escalier). Les traits verticaux représentent les censures, i.e. la dernière visite des individus perdus de vue. La médiane de survie, qui est le temps au bout duquel 50% des individus de l’échantillon ont connu l'événement (elle peut être inconnue si moins de 50% des individus ont connu l'événement), est souvent utilisée pour décrire la survie d’un échantillon. Dans cet exemple,  elle est de 6 mois.\nLe test du log-rank permet de comparer (en univarié) les courbes de survie de deux (ou plus) échantillons.\n\nLe hazard ratio est une estimation du rapport des risques instantané de survenue de l’événement au cours du temps. Il s’interprète comme un risque relatif. Sa valeur observée dans un échantillon se présente toujours accompagnée de son intervalle de confiance. Il peut être estimé dans une analyse multivariable (ajustée), le plus souvent par un modèle de régression appelé modèle de Cox. Données de survie OIC-020-13-BLesdonnées de surviesont un terme générique utilisé pour décrire le délai jusqu’à la survenue d'un évènement quel qu'il soit (décès, rechute, apparition d’une métastase… mais aussi sortie d’hôpital, extubation, guérison...). Elles reflètent donc à la fois la survenue (ou non) de l'événement et le temps de suivi du sujet, appelédurée de survie. Elles sont aussi appeléesvariables censuréescar leur particularité est leur nature incomplète :Si l'événement a lieu, la durée de survie est le temps au bout duquel l'événement survient (par exemple, le délai écoulé entre l’inclusion dans l’étude et le décès).Quand l'événement n’est pas observé au cours du suivi, il y acensure: la durée de survie est alors égale au temps pendant lequel on a pu observer le sujet (par exemple, le temps écoulé entre l’inclusion dans l’étude et la fin de celle-ci). Si un individu estperdu de vueavant la fin de l’étude (par exemple suite à un déménagement à l’étranger), il est également considéré comme une censure. Dans ces cas, la durée de survie du sujet est le délai entre l’inclusion dans l’étude et la dernière visite de suivi du sujet. Elle n’est pas égale au délai jusqu’à survenue d’un événement car il n’a pas été observé mais elle informe sur le fait que pendant toute cette période de suivi, l'événement n’est pas survenu pour ce sujetDes méthodologies adaptées à cette nature incomplète sont donc nécessaires pour tenir compte de cette censure de la durée de survie.Laméthode de Kaplan-Meierpermet d’estimer la survie à chaque temps t (probabilité de ne pas connaître l'événement avant t) et donc de la représenter graphiquement sous la forme d’unecourbe de surviecomme dans la figure ci-dessous.Exemple de courbe de survieUne courbe de survie démarre à 1 (aucun sujet n’a encore connu l'événement au temps 0 donc la probabilité de survie au temps 0 est de 1) puis diminue au cours du temps, au fur et à mesure de la survenue de l'événement pour chacun des sujets de l’échantillon (marches d’escalier). Les traits verticaux représentent les censures, i.e. la dernière visite des individus perdus de vue. Lamédiane de survie, qui est le temps au bout duquel 50% des individus de l’échantillon ont connu l'événement (elle peut être inconnue si moins de 50% des individus ont connu l'événement), est souvent utilisée pour décrire la survie d’un échantillon. Dans cet exemple,  elle est de 6 mois.Letest du log-rankpermet de comparer (en univarié) les courbes de survie de deux (ou plus) échantillons.Lehazard ratioest une estimation du rapport des risques instantané de survenue de l’événement au cours du temps. Il s’interprète comme un risque relatif. Sa valeur observée dans un échantillon se présente toujours accompagnée de son intervalle de confiance. Il peut être estimé dans une analyse multivariable (ajustée), le plus souvent par un modèle de régression appelémodèle de Cox."
    },
    {
        "identifiant": "OIC-020-14-B",
        "rang": "B",
        "intitule": "Connaître la notion et le rôle de l'ajustement. Savoir interpréteret lire un résultat ajusté",
        "content": "\nConnaître la notion et le rôle de l'ajustement. Savoir interpréteret lire un résultat ajusté OIC-020-14-B\n\n\n\n\nL’ajustement est une méthode d'analyse statistique permettant de tenir compte d’un ou plusieurs facteurs de confusion (tiers facteur lié à la fois à l’exposition explorée et à la survenue du phénomène de santé étudié).\nUne mesure d'association ajustée est souvent issue d’une méthode d’analyse multivariée (comme une régression linéaire, une régression logistique, ou un modèle de Cox) permettant d’identifier les facteurs d’exposition étudiés qui sont indépendamment liés au phénomène étudié (critère de jugement), en tenant compte des facteurs de confusion (leur effet est neutralisé), c’est-à-dire identifier l’impact des facteurs d’exposition étudiés, toutes choses égales par ailleurs.\nLes mesures d’association non-ajustées sont dites brutes.\nExemple : le tableau suivant est extrait de “Prado et al, Lancet Oncol 2008, 9:629-35” et présente les hazard ratios bruts (Univariate analysis) et ajustés (Multivariate analysis) mesurant l’association entre la présence d’une sarcopénie (facteur d’exposition étudié) et la survie (critère de jugement) chez les patients obèses atteints de cancer respiratoire ou digestif. L’association entre la sarcopénie et la survie chez ces patients est significative en univariée avec un HR brut à 2,4 (IC95%=[1,5-3,9]). Cette association reste significative après ajustement sur le statut fonctionnel, la localisation et le stade du cancer avec un HR ajusté à 4,2 (IC95%=[2,4-7,2]). \n\n \n Connaître la notion et le rôle de l'ajustement. Savoir interpréteret lire un résultat ajusté OIC-020-14-BL’ajustement est une méthode d'analyse statistique permettant de tenir compte d’un ou plusieursfacteurs de confusion(tiers facteur lié à la fois à l’exposition explorée et à la survenue du phénomène de santé étudié).Une mesure d'association ajustée est souvent issue d’uneméthode d’analyse multivariée(comme une régression linéaire, une régression logistique, ou un modèle de Cox) permettant d’identifier les facteurs d’exposition étudiés qui sontindépendammentliés au phénomène étudié (critère de jugement), en tenant compte des facteurs de confusion (leur effet est neutralisé), c’est-à-dire identifier l’impact des facteurs d’exposition étudiés, toutes choses égales par ailleurs.Les mesures d’association non-ajustées sont dites brutes.Exemple : le tableau suivant est extrait de “Prado et al, Lancet Oncol 2008, 9:629-35” et présente les hazard ratios bruts (Univariate analysis) et ajustés (Multivariate analysis) mesurant l’association entre la présence d’une sarcopénie (facteur d’exposition étudié) et la survie (critère de jugement) chez les patients obèses atteints de cancer respiratoire ou digestif. L’association entre la sarcopénie et la survie chez ces patients est significative en univariée avec un HR brut à 2,4 (IC95%=[1,5-3,9]). Cette association reste significative après ajustement sur le statut fonctionnel, la localisation et le stade du cancer avec un HR ajusté à 4,2 (IC95%=[2,4-7,2])."
    },
    {
        "identifiant": "OIC-020-15-B",
        "rang": "B",
        "intitule": "Mettre en œuvre les bonnes pratiques d'usage de l'informatique de santé pour aider la recherche clinique et en particulier les essais cliniques",
        "content": "\nMettre en œuvre les bonnes pratiques d'usage de l'informatique de santé pour aider la recherche clinique et en particulier les essais cliniques OIC-020-15-B\n\n\n\n\n\nLes données de santé sont des données à caractère personnel considérées comme sensibles. Elles font l’objet d’une protection particulière par les textes (règlement européen sur la protection des données personnelles RGPD, loi Informatique et Libertés, code de la santé publique, etc.) afin de garantir le respect de la vie privée des personnes. Mettre en œuvre les bonnes pratiques d'usage de l'informatique de santé pour aider la recherche clinique et en particulier les essais cliniques OIC-020-15-BLes données de santé sont des données à caractère personnel considérées comme sensibles. Elles font l’objet d’une protection particulière par les textes (règlement européen sur la protection des données personnelles RGPD, loi Informatique et Libertés, code de la santé publique, etc.) afin de garantir le respect de la vie privée des personnes."
    },
    {
        "identifiant": "OIC-020-19-B",
        "rang": "B",
        "intitule": "Etudes au schéma moins classique",
        "content": "\nEtudes au schéma moins classique OIC-020-19-B\n\n\n\n\nÉtude cas-témoins nichée : enquête cas-témoins où les cas et témoins sont sélectionnés parmi les sujets d'une cohorte déjà constituée. Les sujets qui ont développé au cours du suivi l'événement d’intérêt sont inclus comme “cas” et des sujets qui n’ont pas développé l’événement après une durée de suivi équivalente sont inclus comme “témoins”. Ces cas et témoins peuvent être re-contactés pour recueillir rétrospectivement des données sur des expositions plus spécifiques qui n’avaient pas été recueillies prospectivement dans le cadre de la cohorte, cela sans avoir recontacter tous les sujets de la cohorte initiale.\nÉtude cas-cohorte : A partir d’une cohorte déjà constituée, on sélectionne aléatoirement (donc représentatif de la cohorte entière) un échantillon appelé « sous-cohorte ». Tous les “cas” incidents de la cohorte (tous les individus ayant fait l’évènement d’intérêt, issus ou non de la sous-cohorte) sont sélectionnés et comparés avec les “non-cas” de la sous-cohorte uniquement. Ce schéma est utilisé notamment quand l’étude nécessite un recueil de données supplémentaires. Afin d’éviter un recueil sur l’ensemble de la cohorte initiale, il ne sera effectué que chez les cas (de l’ensemble de la cohorte) et chez les “non-cas” (de la sous-cohorte). Par exemple : association entre un anomalie génétique et la survenue d’un cancer (l’anomalie génétique ne sera mesurée que chez les cas de cancer, et les non-cas de la sous-cohorte).\nÉtude quasi-expérimentale : on parle d’études quasi-expérimentales lorsque l’objectif est d’évaluer l’effet sur un critère de jugement d’une intervention expérimentale, menée à l’échelle individuelle ou populationnelle, c’est-à-dire administrée à tout ou partie des sujets d’une population ou d’un échantillon dans le cadre d’une étude, hors essai randomisé. En pratique :\n\nPas de groupe contrôle, par exemple dans :\nun schéma d’enquêtes transversales répétées avant/après une intervention menée à titre expérimentale dans une population afin de comparer la prévalence de l’événement d’intérêt entre les deux périodes. Le problème est l’existence éventuel d’un effet période : on ne dispose pas de l’évolution de cette prévalence au cours de la même période pour une population où l’intervention n’a pas été administrée.\nun schéma de cohorte où les tous le sujets inclus reçoivent dès l’inclusion, ou en cours de suivi, une intervention expérimentale et où on étudie de manière quasiment descriptive le taux d’incidence de l’événement d’intérêt, ou son évolution avant/après l’intervention ; il peut arriver que l’on compare ce taux d’incidence aux taux connus par ailleurs dans la population source\nGroupe contrôle mais non déterminé par tirage au sort, par exemple dans :\nUn schéma d’étude ici-ailleurs où on compare des prévalences ou des taux d’incidence de l’évènement d’intérêt (par enquêtes transversales uniques ou répétées, ou dans le cadre d’enquêtes de cohorte) entre des régions géographiques dont certaines sont choisies (mais non tirées au sort) pour recevoir une intervention à titre expérimentale en population ;\nUn schéma d’enquête de cohorte où une partie des sujets (non tirés au sort) sont sélectionnés pour recevoir une intervention à titre expérimental\nÉtude sur données groupées (=agrégées) : on ne connaît pas le statut individuel pour le phénomène de santé d’intérêt mais on peut estimer sa « fréquence » au niveau d’un groupe de sujets (défini par exemple sur un critère géographique : région, pays…). C’est le cas lorsqu’on dispose d’un système d’enregistrement qui recense tous les sujets ayant développé l’événement d’intérêt pendant une période donnée dans une population donnée (Ex. registre des cancers, maladies à déclaration obligatoires, etc. cf. Recueil des données 2C-020-DE-B05). Pour estimer la fréquence de l’événement d’intérêt dans cette population, on peut par exemple utiliser les données du recensement qui nous donnera la taille totale de la population sur la période pour le dénominateur. Ces fréquences peuvent être comparées entre plusieurs populations ou dans le temps. Lorsqu’on dispose de différents systèmes d’enregistrement permettant d’estimer la fréquence de l’événement d’intérêt et celle de facteurs d’exposition dans des groupes de sujets, il est aussi possible de comparer les évolutions conjointes de ces fréquences dans le temps ou dans l’espace. Exemple : estimer l’évolution du taux d’incidence des cancers standardisé sur l’âge et le sexe en France entre 1990 et 2020 à partir des registres de cancers, comparer ces taux d’incidence entre les différentes régions, étudier la corrélation entre l’évolution de ces taux d’incidence et l’évolution de la consommation de tabac et d’alcool sur la même période. Etudes au schéma moins classique OIC-020-19-BÉtude cas-témoins nichée: enquête cas-témoins où les cas et témoins sont sélectionnés parmi les sujets d'une cohorte déjà constituée. Les sujets qui ont développé au cours du suivi l'événement d’intérêt sont inclus comme “cas” et des sujets qui n’ont pas développé l’événement après une durée de suivi équivalente sont inclus comme “témoins”. Ces cas et témoins peuvent être re-contactés pour recueillir rétrospectivement des données sur des expositions plus spécifiques qui n’avaient pas été recueillies prospectivement dans le cadre de la cohorte, cela sans avoir recontacter tous les sujets de la cohorte initiale.Étude cas-cohorte: A partir d’une cohorte déjà constituée, on sélectionne aléatoirement (donc représentatif de la cohorte entière) un échantillon appelé « sous-cohorte ». Tous les “cas” incidents de la cohorte (tous les individus ayant fait l’évènement d’intérêt, issus ou non de la sous-cohorte) sont sélectionnés et comparés avec les “non-cas” de la sous-cohorte uniquement. Ce schéma est utilisé notamment quand l’étude nécessite un recueil de données supplémentaires. Afin d’éviter un recueil sur l’ensemble de la cohorte initiale, il ne sera effectué que chez les cas (de l’ensemble de la cohorte) et chez les “non-cas” (de la sous-cohorte). Par exemple : association entre un anomalie génétique et la survenue d’un cancer (l’anomalie génétique ne sera mesurée que chez les cas de cancer, et les non-cas de la sous-cohorte).Étude quasi-expérimentale: on parle d’études quasi-expérimentales lorsque l’objectif est d’évaluer l’effet sur un critère de jugement d’une intervention expérimentale, menée à l’échelle individuelle ou populationnelle, c’est-à-dire administrée à tout ou partie des sujets d’une population ou d’un échantillon dans le cadre d’une étude,hors essai randomisé.En pratique :Pas de groupe contrôle,par exemple dans :un schémad’enquêtes transversales répétées avant/aprèsune intervention menée à titre expérimentale dans une population afin de comparer la prévalence de l’événement d’intérêt entre les deux périodes. Le problème est l’existence éventuel d’un effet période : on ne dispose pas de l’évolution de cette prévalence au cours de la même période pour une population où l’intervention n’a pas été administrée.un schémade cohorteoù les tous le sujets inclus reçoivent dès l’inclusion, ou en cours de suivi, une intervention expérimentale et où on étudie de manière quasiment descriptive le taux d’incidence de l’événement d’intérêt, ou son évolutionavant/aprèsl’intervention ; il peut arriver que l’on compare ce taux d’incidence aux taux connus par ailleurs dans la population sourceGroupe contrôle mais non déterminé par tirage au sort,par exemple dans :Un schémad’étude ici-ailleursoù on compare des prévalences ou des taux d’incidence de l’évènement d’intérêt (par enquêtes transversales uniques ou répétées, ou dans le cadre d’enquêtes de cohorte) entre des régions géographiques dont certaines sont choisies (mais non tirées au sort) pour recevoir une intervention à titre expérimentale en population ;Un schémad’enquête de cohorteoù une partie des sujets (non tirés au sort) sont sélectionnés pour recevoir une intervention à titre expérimentalÉtude sur données groupées (=agrégées): on ne connaît pas le statut individuel pour le phénomène de santé d’intérêt mais on peut estimer sa « fréquence » au niveau d’un groupe de sujets (défini par exemple sur un critère géographique : région, pays…). C’est le cas lorsqu’on dispose d’un système d’enregistrement qui recense tous les sujets ayant développé l’événement d’intérêt pendant une période donnée dans une population donnée (Ex. registre des cancers, maladies à déclaration obligatoires, etc. cf.Recueil des données 2C-020-DE-B05). Pour estimer la fréquence de l’événement d’intérêt dans cette population, on peut par exemple utiliser les données du recensement qui nous donnera la taille totale de la population sur la période pour le dénominateur. Ces fréquences peuvent être comparées entre plusieurs populations ou dans le temps. Lorsqu’on dispose de différents systèmes d’enregistrement permettant d’estimer la fréquence de l’événement d’intérêt et celle de facteurs d’exposition dans des groupes de sujets, il est aussi possible de comparer les évolutions conjointes de ces fréquences dans le temps ou dans l’espace. Exemple : estimer l’évolution du taux d’incidence des cancers standardisé sur l’âge et le sexe en France entre 1990 et 2020 à partir des registres de cancers, comparer ces taux d’incidence entre les différentes régions, étudier la corrélation entre l’évolution de ces taux d’incidence et l’évolution de la consommation de tabac et d’alcool sur la même période."
    },
    {
        "identifiant": "OIC-020-21-B",
        "rang": "B",
        "intitule": "Mesure de fréquence ajustée",
        "content": "\nMesure de fréquence ajustée OIC-020-21-B\n\n\n\n\nLes enquêtes descriptives peuvent donner lieu à des comparaisons (dans le temps ou l’espace). Cela n’est possible que si les populations sont comparables (en termes de caractéristiques propres, comme la structure d’âge ou de sexe, qui peuvent conditionner la survenue des problèmes de santé). Cette comparabilité s’obtient par la standardisation. \nUne mesure de fréquence standardisée désigne la moyenne pondérée de cette mesure de fréquence spécifique à des classes d’individus (souvent : par classes d’âge et de sexe). Les poids sont les proportions d’individus dans chaque classe dans une population dite de référence (par exemple : la population générale française). La mesure de fréquence la plus souvent rapportée de manière standardisée est le taux d’incidence.\nAinsi, un taux d’incidence standardisé est le taux d’incidence qu’on aurait estimé dans la population étudiée si elle avait la même structure d’âge et de sexe que la population choisie pour référence. La standardisation permet ainsi de comparer des mesures de fréquence issues de populations n’ayant pas la même structure d’âge et de sexe.\n\n Mesure de fréquence ajustée OIC-020-21-BLes enquêtes descriptives peuvent donner lieu à des comparaisons (dans le temps ou l’espace). Cela n’est possible que si les populations sont comparables (en termes de caractéristiques propres, comme la structure d’âge ou de sexe, qui peuvent conditionner la survenue des problèmes de santé). Cette comparabilité s’obtient par lastandardisation.Une mesure de fréquence standardisée désigne la moyenne pondérée de cette mesure de fréquence spécifique à des classes d’individus (souvent : par classes d’âge et de sexe). Les poids sont les proportions d’individus dans chaque classe dans une population dite de référence (par exemple : la population générale française). La mesure de fréquence la plus souvent rapportée de manière standardisée est le taux d’incidence.Ainsi, un taux d’incidence standardisé est le taux d’incidence qu’on aurait estimé dans la population étudiée si elle avait la même structure d’âge et de sexe que la population choisie pour référence. La standardisation permet ainsi de comparer des mesures de fréquence issues de populations n’ayant pas la même structure d’âge et de sexe."
    },
    {
        "identifiant": "OIC-020-27-B",
        "rang": "B",
        "intitule": "Connaissances plus avancées sur les biais",
        "content": "\nConnaissances plus avancées sur les biais OIC-020-27-B\n\n\n\n\nLes biais de sélection et de classement peuvent être :\n\nnon différentiel : le risque de biais est identique dans chacun des groupes étudiés (définis par le facteur d’exposition ou le critère de jugement d’intérêt). Ce type de biais entraîne une perte de puissance, c'est-à-dire qu’il tend à orienter le résultat de l’étude en faveur de l’hypothèse nulle d’absence de différence.\nou différentiel, c’est à dire que le risque de biais diffère selon le groupe étudié (définis par le facteur d’exposition ou le critère de jugement d’intérêt). Ce type de biais peut orienter le résultat de l’étude soit en faveur de l’hypothèse nulle d’absence de différence, soit en faveur de l’hypothèse alternative de la présence d’une différence.  \nBiais de sélection\n\nnon différentiel : se produit quand la population de l’étude n’est pas un échantillon représentatif de la population d’intérêt, ce qui posera des problèmes de validité externe.\ndifférentiel : survient si la façon dont sont sélectionnés les patients diffère entre les groupes étudiés. La randomisation prévient contre les biais de sélection différentiels initiaux. Par contre, au cours du suivi, les perdus de vue ou les retraits de consentements liés à l'un des groupes d’exposition ou au risque de l'évènement d’intérêt auront pour conséquence un biais de sélection différentiel. Pour minimiser ces biais, il faut garantir une sélection et un suivi des sujets aussi indépendants du groupe d’exposition et du risque d’événement que possible.  \nBiais de classement\n\nnon différentiel : se produit quand l’erreur de classement sur le critère de jugement (respectivement sur l’exposition) survient avec la même probabilité chez les exposés et les non-exposés (respectivement selon le critère de jugement). Il produit une sous-estimation de l’association, autrement dit rapprochent de 1 la valeur du RR ou de l’OR.\ndifférentiel : arrive si la façon dont sont recueillies les données (qu’il s’agisse de l’exposition ou du critère de jugement) diffère selon le groupe (d’exposition ou de critère de jugement). Dans les essais cliniques, l’aveugle prévient ces biais, dans les études observationnelles, c’est un risque majeur. En particulier, dans les études cas-témoin, l’exemple classique est le biais de mémorisation sur l’exposition : les cas se rappellent plus ou font plus d’effort pour rechercher des informations sur leur exposition alors qu’elle est souvent sous rapportée par les témoins. De façon générale, la limitation de ces biais passe par des procédures de recueil des données les plus standardisées et objectives possibles, et similaires pour tous les sujets inclus dans l’étude. Connaissances plus avancées sur les biais OIC-020-27-BLes biais de sélection et de classement peuvent être :non différentiel: le risque de biais est identique dans chacun des groupes étudiés (définis par le facteur d’exposition ou le critère de jugement d’intérêt). Ce type de biais entraîne une perte de puissance, c'est-à-dire qu’il tend à orienter le résultat de l’étude en faveur de l’hypothèse nulle d’absence de différence.oudifférentiel, c’est à dire que le risque de biais diffère selon le groupe étudié (définis par le facteur d’exposition ou le critère de jugement d’intérêt). Ce type de biais peut orienter le résultat de l’étude soit en faveur de l’hypothèse nulle d’absence de différence, soit en faveur de l’hypothèse alternative de la présence d’une différence.Biais de sélectionnon différentiel: se produit quand la population de l’étude n’est pas un échantillon représentatif de la population d’intérêt, ce qui posera des problèmes de validité externe.différentiel: survient si la façon dont sont sélectionnés les patients diffère entre les groupes étudiés. La randomisation prévient contre les biais de sélection différentiels initiaux. Par contre, au cours du suivi, les perdus de vue ou les retraits de consentements liés à l'un des groupes d’exposition ou au risque de l'évènement d’intérêt auront pour conséquence un biais de sélection différentiel. Pour minimiser ces biais, il faut garantir une sélection et un suivi des sujets aussi indépendants du groupe d’exposition et du risque d’événement que possible.Biais de classementnon différentiel: se produit quand l’erreur de classement sur le critère de jugement (respectivement sur l’exposition) survient avec la même probabilité chez les exposés et les non-exposés (respectivement selon le critère de jugement). Il produit une sous-estimation de l’association, autrement dit rapprochent de 1 la valeur du RR ou de l’OR.différentiel: arrive si la façon dont sont recueillies les données (qu’il s’agisse de l’exposition ou du critère de jugement) diffère selon le groupe (d’exposition ou de critère de jugement). Dans les essais cliniques, l’aveugle prévient ces biais, dans les études observationnelles, c’est un risque majeur. En particulier, dans les études cas-témoin, l’exemple classique est le biais de mémorisation sur l’exposition : les cas se rappellent plus ou font plus d’effort pour rechercher des informations sur leur exposition alors qu’elle est souvent sous rapportée par les témoins. De façon générale, la limitation de ces biais passe par des procédures de recueil des données les plus standardisées et objectives possibles, et similaires pour tous les sujets inclus dans l’étude."
    },
    {
        "identifiant": "OIC-020-28-B",
        "rang": "B",
        "intitule": "Interaction / modification d'effet",
        "content": "\nInteraction / modification d'effet OIC-020-28-B\n\n\n\n\nInteraction : survient lorsque l’association entre une exposition et un phénomène de santé varie en fonction du niveau d’un autre facteur (= modification d’effet), appelé facteur d’interaction.\n\nLe facteur d’interaction ne doit pas être confondu avec un facteur de confusion : la présence d’un facteur de confusion peut produire (ou amplifier) l’association étudiée alors même que celle-ci n’existe pas, ou la masquer (ou réduire) alors qu’elle existe.\nPour tenir compte d’un facteur d’interaction, on peut réaliser :\nune analyse stratifiée,\nde manière équivalente, l’introduction d’un terme d’interaction dans un modèle multivarié.\nLe test d’interaction est nécessaire pour déterminer si l’effet est modifié de manière statistiquement significative, c’est-à-dire s’il existe une différence significative de l’association entre les niveaux du facteur d’interaction (l’hypothèse nulle est l’absence d’interaction, l’hypothèse alternative est l’existence d’une interaction).\nExemple : Étude évaluant l’association entre et tabac et cancer du poumon (chiffres fictifs) :\nFacteur de confusion\n\n\n\n\n\nEnsemble\n\nHommes\n\nFemmes\n\n\nRR\n\n2,67\n\n2,07\n\n2,05\n\nLe sexe est ici un facteur de confusion : quand on stratifie sur le sexe, l’association entre tabac et cancer du poumon diminue, mais le RR estimé est approximativement le même dans chaque strate. \nFacteur d’interaction\n\n\n\n\n\nEnsemble\n\nInhalation\n\nPas d’inhalation\n\n\nRR\n\n1,89\n\n2,43\n\n1,2\n\nLe fait d’inhaler la fumée est ici un facteur d’interaction : l’estimation de l’association entre tabac et cancer du poumon n’est pas du tout la même selon qu’on inhale ou pas la fumée. Interaction / modification d'effet OIC-020-28-BInteraction: survient lorsque l’association entre une exposition et un phénomène de santé varie en fonction du niveau d’un autre facteur (=modification d’effet), appelé facteur d’interaction.Le facteur d’interaction ne doit pas être confondu avec un facteur de confusion : la présence d’un facteur de confusion peut produire (ou amplifier) l’association étudiée alors même que celle-ci n’existe pas, ou la masquer (ou réduire) alors qu’elle existe.Pour tenir compte d’un facteur d’interaction, on peut réaliser :une analyse stratifiée,de manière équivalente, l’introduction d’un terme d’interaction dans un modèle multivarié.Le test d’interaction est nécessaire pour déterminer si l’effet est modifié de manière statistiquement significative, c’est-à-dire s’il existe une différence significative de l’association entre les niveaux du facteur d’interaction (l’hypothèse nulle est l’absence d’interaction, l’hypothèse alternative est l’existence d’une interaction).Exemple : Étude évaluant l’association entre et tabac et cancer du poumon (chiffres fictifs) :Facteur de confusionEnsembleHommesFemmesRR2,672,072,05Le sexe est ici un facteur de confusion : quand on stratifie sur le sexe, l’association entre tabac et cancer du poumon diminue, mais le RR estimé est approximativement le même dans chaque strate.Facteur d’interactionEnsembleInhalationPas d’inhalationRR1,892,431,2Le fait d’inhaler la fumée est ici un facteur d’interaction : l’estimation de l’association entre tabac et cancer du poumon n’est pas du tout la même selon qu’on inhale ou pas la fumée."
    },
    {
        "identifiant": "OIC-020-31-B",
        "rang": "B",
        "intitule": "Lister les nouvelles sources de données au service du progrès médical soutenu par la technologie (microbiome, exposome, phénome et épigénome)",
        "content": "\nLister les nouvelles sources de données au service du progrès médical soutenu par la technologie (microbiome, exposome, phénome et épigénome) OIC-020-31-B\n\n\n\n\n\nGénome humain : ensemble de la séquence ADN d’un individu\nExposome : ensemble des facteurs environnementaux auxquels un individu est exposé au cours de sa vie\nPhénome : ensemble des caractères observables d’un individu\nDonnées -omics issues de la biologie moléculaire\nExemple :\népigénome : ensemble des modifications épigénétiques dans un échantillon\ntranscriptome : ensemble des transcrits ARN dans un échantillon\nprotéome : ensemble des protéines synthétisées dans un échantillon\nmétabolome : ensemble des produits métaboliques synthétisés dans un échantillon\nmicrobiome : ensemble des micro-organismes qui colonisent un individu\n\n\nDonnées de soins issues du système d’information hospitalier et intégrées au sein des entrepôts de données de santé\nExemple :\nexamen clinique\nprescriptions / administrations médicamenteuses\ndonnées médico-administratives (PMSI)\nimagerie médicale\nbiologie médicale\ndonnées issues de capteurs et de dispositifs médicaux (oxymètre, EEG, ECG …)\nanatomopathologie\nautres examens paracliniques\ncomptes rendus (consultations, examens, actes, hospitalisation...)\n\n\nDonnées environnementales\nExemple :\ndonnées climatiques (ex : Airparif)\nréseaux sociaux (données de connexions, like, images)\ndonnées issues des moteurs de recherche (ex : Google Trend)\n\n\nDonnées issues d’objets connectés (quantify self), m-Health\nExemple :\nglucomètre connecté\nbalances connectées\nmontres connectées\nsmartphones\n\n\nDonnées collectées dans le cadre du SNDS (Système National des Données de Santé) \nle Système National d’Information Inter Régimes de l’Assurance Maladie (SNIIRAM) qui comporte toutes les données de remboursement de soins ambulatoires\nles données des hôpitaux et autres établissements de santé (PMSI)\nles données statistiques relatives aux causes de décès (CépiDC)\nles données relatives au handicap Lister les nouvelles sources de données au service du progrès médical soutenu par la technologie (microbiome, exposome, phénome et épigénome) OIC-020-31-BGénome humain: ensemble de la séquence ADN d’un individuExposome: ensemble des facteurs environnementaux auxquels un individu est exposé au cours de sa viePhénome: ensemble des caractères observables d’un individuDonnées -omics issues de la biologie moléculaireExemple :épigénome : ensemble des modifications épigénétiques dans un échantillontranscriptome : ensemble des transcrits ARN dans un échantillonprotéome : ensemble des protéines synthétisées dans un échantillonmétabolome : ensemble des produits métaboliques synthétisés dans un échantillonmicrobiome : ensemble des micro-organismes qui colonisent un individuDonnées de soins issues du système d’information hospitalier et intégrées au sein des entrepôts de données de santéExemple :examen cliniqueprescriptions / administrations médicamenteusesdonnées médico-administratives (PMSI)imagerie médicalebiologie médicaledonnées issues de capteurs et de dispositifs médicaux (oxymètre, EEG, ECG …)anatomopathologieautres examens paracliniquescomptes rendus (consultations, examens, actes, hospitalisation...)Données environnementalesExemple :données climatiques (ex : Airparif)réseaux sociaux (données de connexions, like, images)données issues des moteurs de recherche (ex : Google Trend)Données issues d’objets connectés (quantify self), m-HealthExemple :glucomètre connectébalances connectéesmontres connectéessmartphonesDonnées collectées dans le cadre du SNDS (Système National des Données de Santé)le Système National d’Information Inter Régimes de l’Assurance Maladie (SNIIRAM) qui comporte toutes les données de remboursement de soins ambulatoiresles données des hôpitaux et autres établissements de santé (PMSI)les données statistiques relatives aux causes de décès (CépiDC)les données relatives au handicap"
    },
    {
        "identifiant": "OIC-020-32-B",
        "rang": "B",
        "intitule": "Modalités de la communication scientifique ; processus de publication d'un article scientifique ; revues prédatrices",
        "content": "\nModalités de la communication scientifique ; processus de publication d'un article scientifique ; revues prédatrices OIC-020-32-B\n\n\n\n\nLes chercheurs communiquent et partagent leurs résultats au travers notamment de la publication d’articles scientifiques, dans des revues généralistes ou spécialisées. Le processus de publication passe par un comité de lecture. Le manuscrit soumis à l’éditeur pour publication par le chercheur est ainsi transmis pour avis à des pairs relecteurs (reviewers ou referees en anglais), spécialistes du domaine, qui vont évaluer la qualité de l’article (peer-reviewing : revue par les pairs). Le manuscrit peut alors être refusé, accepté en l’état ou accepté sous réserve de modifications plus ou moins importantes.\nLes revues prédatrices sont une escroquerie qui propose directement aux chercheurs (via des sollicitations par message électronique) de publier leurs travaux rapidement, en accès libre, moyennant des frais de publication. Elles se présentent de prime abord comme sérieuses, mais ne présentent en réalité aucune garantie d’intégrité scientifique et publient les manuscrits sans aucune forme d’évaluation ni validation, dans un simple but de profit. Plus de 12 000 sont recensées dans le monde et amènent les chercheurs à être de plus en plus vigilants. Il n’y a néanmoins pas de définition consensuelle de la revue prédatrice, et certaines initiatives  proposent des listes non exhaustives de revues scientifiques présumées prédatrices (comme la “Beall’s List”) ou non-prédatrices (comme celle de la Sorbonne Université).\n\n Modalités de la communication scientifique ; processus de publication d'un article scientifique ; revues prédatrices OIC-020-32-BLes chercheurs communiquent et partagent leurs résultats au travers notamment de la publication d’articles scientifiques, dans des revues généralistes ou spécialisées. Leprocessus de publicationpasse par un comité de lecture. Le manuscrit soumis à l’éditeur pour publication par le chercheur est ainsi transmis pour avis à des pairs relecteurs (reviewers ou referees en anglais), spécialistes du domaine, qui vont évaluer la qualité de l’article (peer-reviewing : revue par les pairs). Le manuscrit peut alors être refusé, accepté en l’état ou accepté sous réserve de modifications plus ou moins importantes.Lesrevues prédatricessont une escroquerie qui propose directement aux chercheurs (via des sollicitations par message électronique) de publier leurs travaux rapidement, en accès libre, moyennant des frais de publication. Elles se présentent de prime abord comme sérieuses, mais ne présentent en réalité aucune garantie d’intégrité scientifique et publient les manuscrits sans aucune forme d’évaluation ni validation, dans un simple but de profit. Plus de 12 000 sont recensées dans le monde et amènent les chercheurs à être de plus en plus vigilants. Il n’y a néanmoins pas de définition consensuelle de la revue prédatrice, et certaines initiatives  proposent des listes non exhaustives de revues scientifiques présumées prédatrices (comme la “Beall’s List”) ou non-prédatrices (comme celle de la Sorbonne Université)."
    }
]