[
    {
        "identifiant": "OIC-201-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de donneurs potentiels",
        "content": "\nConnaître la définition de donneurs potentiels OIC-201-01-A\n\n\n\n\nIl existe 3 catégories de donneurs d’organe :\n\nles donneurs en état de mort encéphalique qui représentent la majorité des donneurs ;\nles donneurs décédés après arrêt circulatoire (DDAC). On distingue les donneurs ayant présenté un arrêt cardiaque extra-hospitalier dit « non-contrôlé » et les donneurs ayant présenté un arrêt circulatoire survenant en réanimation dans les suites d’une décision d’arrêt des thérapeutiques actives ;\nLes donneurs vivants. Connaître la définition de donneurs potentiels OIC-201-01-AIl existe 3 catégories dedonneurs d’organe:les donneurs en état de mort encéphalique qui représentent la majorité des donneurs ;les donneurs décédés après arrêt circulatoire (DDAC). On distingue les donneurs ayant présenté un arrêt cardiaque extra-hospitalier dit « non-contrôlé » et les donneurs ayant présenté un arrêt circulatoire survenant en réanimation dans les suites d’une décision d’arrêt des thérapeutiques actives ;Les donneurs vivants."
    },
    {
        "identifiant": "OIC-201-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des tissus et organes transplantés",
        "content": "\nConnaître la définition des tissus et organes transplantés OIC-201-02-A\n\n\n\n\nLes différents organes transplantés sont :\n\nRein\nFoie\nCœur\nPancréas\nPoumons\nIntestins\n\nDes greffes de cellules et de tissus peuvent concerner :\n\nCellules souches hématopoïétiques\nCornée\nMembranes amniotiques\nOs, tendons, ligaments, ménisques\nPeau\nValves cardiaques, artères et veines Connaître la définition des tissus et organes transplantés OIC-201-02-ALes différents organes transplantés sont :ReinFoieCœurPancréasPoumonsIntestinsDes greffes de cellules et de tissus peuvent concerner :Cellules souches hématopoïétiquesCornéeMembranes amniotiquesOs, tendons, ligaments, ménisquesPeauValves cardiaques, artères et veines"
    },
    {
        "identifiant": "OIC-201-05-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la loi de bio-éthique concernant le don d'organe",
        "content": "\nConnaître les grands principes de la loi de bio-éthique concernant le don d'organe OIC-201-05-A\n\n\n\n\nLe don d’organe est encadré par 3 grands principes éthiques inscrits dans la loi de bioéthique :\n\nle consentement présumé ;\nla gratuité du don ;\nl'anonymat entre le donneur et le receveur. Connaître les grands principes de la loi de bio-éthique concernant le don d'organe OIC-201-05-ALe don d’organe est encadré par 3 grands principes éthiques inscrits dans la loi de bioéthique :le consentement présumé;la gratuité du don;l'anonymat entre le donneur et le receveur."
    },
    {
        "identifiant": "OIC-201-06-A",
        "rang": "A",
        "intitule": "Connaître la définition de la mort encéphalique",
        "content": "\nConnaître la définition de la mort encéphalique OIC-201-06-A\n\n\n\n\nLa mort encéphalique correspond à la destruction définitive et irréversible de l’encéphale.\n\nElle correspond à un coma profond, aréactif, avec disparition de l’ensemble des réflexes du tronc cérébral et absence de respiration spontanée. Connaître la définition de la mort encéphalique OIC-201-06-ALa mort encéphalique correspond à la destruction définitive et irréversible de l’encéphale.Elle correspond à un coma profond, aréactif, avec disparition de l’ensemble des réflexes du tronc cérébral et absence de respiration spontanée."
    },
    {
        "identifiant": "OIC-201-10-A",
        "rang": "A",
        "intitule": "Connaître les principes éthiques et légaux en matière de don d'organes",
        "content": "\nConnaître les principes éthiques et légaux en matière de don d'organes OIC-201-10-A\n\n\n\n\nLe don d’organe est encadré par 3 grands principes éthiques inscrits dans la loi de bioéthique :\n\nle consentement présumé ;\nla gratuité du don ;\nl’anonymat entre le donneur et le receveur.\n\nLes prélèvements d’organes de donneurs en état de mort encéphalique sont régis par les lois de bioéthique de 1994, qui repose sur le principe du consentement présumé.\nDe plus, il existe un registre national des refus (RNR) géré par l’Agence de la Biomédecine dans lequel les personnes opposées au prélèvement d’organes peuvent signifier leur refus de leur vivant, registre qui sera automatiquement interrogé avant toute procédure de prélèvement.\nDepuis le 1er janvier 2017, tous les défunts diagnostiqués en mort encéphalique sont considérés comme donneurs par défaut. Si une personne s’oppose de son vivant au prélèvement, elle doit s’inscrire sur le registre national des refus ou transmettre à ses proches un témoignage oral ou écrit. Les proches peuvent témoigner du refus, mais ils doivent signer un document officiel certifiant le refus du défunt.\nLe Tableau 3 résumé les lois importantes régissant l’activité de transplantation d’organe en France.\nTableau 3 : Les lois importantes régissant l’activité de transplantation\n\n\n\nTexte\n\nContenu\n\n\nCirculaire  Jeanneney (1968)\n\nDéfinition des critères de mort cérébrale\n\n\nLoi  Caillavet (1976)\n\nConsentement présumé pour le donneur décédé\nChoix librement et expressément consenti pour le donneur  vivant\n\n\n\nLoi  de bioéthique (1994)\n\nDonneurs vivants majeurs et apparentés (père/mère,  fils/fille, frère/sœur)\nDonneurs décédés non-inscrits au registre national des  refus (consentement implicite, témoignage demandé à la famille)\nCréation de l’Établissement français des Greffes (EfG).\n\n\n\n1re révision de la loi de bioéthique (2004)\n\nÉlargissement du cercle des donneurs vivants : son père,  sa mère, son conjoint, son frère ou sa sœur, son fils ou sa fille,  un grand‑parent, son oncle ou sa tante, son  cousin germain ou sa cousine germaine, le conjoint de son père ou  de sa mère, toute personne apportant la preuve d’une vie commune  d’au moins 2 ans avec le  receveur\nComités donneurs vivants avant la greffe\nSuivi annuel des donneurs vivants après la greffe\n\n\n\n2e révision de la loi de bioéthique (2011)\n\nÉlargissement du cercle des donneurs vivants :\ntoute personne apportant la preuve d’un lien affectif  étroit et stable depuis au moins 2 ans  avec le receveur ;\ndons croisés de reins limités à deux couples  donneurs-­receveurs.\nprotection sociale des donneurs vivants\n\n Connaître les principes éthiques et légaux en matière de don d'organes OIC-201-10-ALe don d’organe est encadré par 3 grands principes éthiques inscrits dans la loi de bioéthique :le consentement présumé;la gratuité du don;l’anonymat entre le donneur et le receveur.Les prélèvements d’organes de donneurs en état de mort encéphalique sont régis par les lois de bioéthique de 1994, qui repose sur le principe du consentement présumé.De plus, il existe un registre national des refus (RNR) géré par l’Agence de la Biomédecine dans lequel les personnes opposées au prélèvement d’organes peuvent signifier leur refus de leur vivant, registre qui sera automatiquement interrogé avant toute procédure de prélèvement.Depuis le 1er janvier 2017, tous les défunts diagnostiqués en mort encéphalique sont considérés comme donneurs par défaut.Si une personne s’oppose de son vivant au prélèvement, elle doit s’inscrire sur le registre national des refus ou transmettre à ses proches un témoignage oral ou écrit. Les proches peuvent témoigner du refus, mais ils doivent signer un document officiel certifiant le refus du défunt.Le Tableau 3 résumé les lois importantes régissant l’activité de transplantation d’organe en France.Tableau 3 : Les lois importantes régissant l’activité de transplantationTexteContenuCirculaire  Jeanneney (1968)Définition des critères de mort cérébraleLoi  Caillavet (1976)Consentement présumé pour le donneur décédéChoix librement et expressément consenti pour le donneur  vivantLoi  de bioéthique (1994)Donneurs vivants majeurs et apparentés (père/mère,  fils/fille, frère/sœur)Donneurs décédés non-inscrits au registre national des  refus (consentement implicite, témoignage demandé à la famille)Création de l’Établissement français des Greffes (EfG).1re révision de la loi de bioéthique (2004)Élargissement du cercle des donneurs vivants : son père,  sa mère, son conjoint, son frère ou sa sœur, son fils ou sa fille,  un grand‑parent, son oncle ou sa tante, son  cousin germain ou sa cousine germaine, le conjoint de son père ou  de sa mère, toute personne apportant la preuve d’une vie commune  d’au moins 2 ans avec le  receveurComités donneurs vivants avant la greffeSuivi annuel des donneurs vivants après la greffe2e révision de la loi de bioéthique (2011)Élargissement du cercle des donneurs vivants :toute personne apportant la preuve d’un lien affectif  étroit et stable depuis au moins 2 ans  avec le receveur ;dons croisés de reins limités à deux couples  donneurs-­receveurs.protection sociale des donneurs vivants"
    },
    {
        "identifiant": "OIC-201-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prise en charge du donneur vivant",
        "content": "\nConnaître les modalités de prise en charge du donneur vivant OIC-201-11-A\n\n\n\n\nLa pénurie d’organes a conduit progressivement à élargir le cercle des donneurs vivants dont le cadre réglementaire est régi par les lois de Bioéthique (tableau 3).\nLa transplantation à donneur vivant est essentiellement développée en transplantation rénale (15,2 % en 2018) et à en moindre degré en transplantation hépatique (1 % en 2018).\nLe projet de transplantation rénale avec donneur vivant comporte plusieurs avantages pour le receveur :\n\nIl rend possible la réalisation de transplantations imposant une préparation spécifique du receveur avant la greffe comme les transplantations ABO-incompatibles entre donneur et receveur ou la désensibilisation du receveur portant un anticorps anti-HLA dirigé contre un antigène HLA du donneur ;\nIl offre une meilleure survie à long terme de l’organe transplanté ;\nIl constitue un moyen puissant de lutte contre la pénurie de greffons ;\nIl réduit l’attente du receveur ;\nLe projet de transplantation rénale avec donneur vivant rend possible la réalisation d’une transplantation préemptive, c’est-à-dire réalisée avant que le receveur n’ait dû débuter l’épuration extra-rénale.\n\nL’évaluation médicale du donneur potentiel s’assure de l’absence de pathologies sous-jacentes et cherche à minimiser les risques encourus par le donneur.\n\nEn amont de la transplantation, la protection des futurs donneurs est assurée par :\n\nle comité donneurs vivants qui autorise ou non le prélèvement et s’assure que le donneur vivant est libre de sa décision ;\nle Président du Tribunal judiciaire (anciennement grande instance) qui vérifie que le consentement est libre et éclairé et qui s’assure que le don est conforme aux conditions fixées par la loi.\n\n\nUne description détaillée du chapitre est disponible sur :  http://cuen.fr/manuel2/spip.php?rubrique27\n Connaître les modalités de prise en charge du donneur vivant OIC-201-11-ALa pénurie d’organes a conduit progressivement à élargir le cercle des donneurs vivants dont le cadre réglementaire est régi par les lois de Bioéthique (tableau 3).La transplantation à donneur vivant est essentiellement développée en transplantation rénale (15,2 % en 2018) et à en moindre degré en transplantation hépatique (1 % en 2018).Le projet de transplantation rénale avec donneur vivant comporte plusieurs avantages pour le receveur :Il rend possible la réalisation de transplantations imposant une préparation spécifique du receveur avant la greffe comme les transplantations ABO-incompatibles entre donneur et receveur ou la désensibilisation du receveur portant un anticorps anti-HLA dirigé contre un antigène HLA du donneur ;Il offre une meilleure survie à long terme de l’organe transplanté ;Il constitue un moyen puissant de lutte contre la pénurie de greffons ;Il réduit l’attente du receveur ;Le projet de transplantation rénale avec donneur vivant rend possible la réalisation d’une transplantation préemptive, c’est-à-dire réalisée avant que le receveur n’ait dû débuter l’épuration extra-rénale.L’évaluation médicale du donneur potentiel s’assure de l’absence de pathologies sous-jacentes et cherche à minimiser les risques encourus par le donneur.En amont de la transplantation, la protection des futurs donneurs est assurée par :le comité donneurs vivants qui autorise ou non le prélèvement et s’assure que le donneur vivant est libre de sa décision ;le Président du Tribunal judiciaire (anciennement grande instance) qui vérifie que le consentement est libre et éclairé et qui s’assure que le don est conforme aux conditions fixées par la loi.Une description détaillée du chapitre est disponible sur :  http://cuen.fr/manuel2/spip.php?rubrique27"
    },
    {
        "identifiant": "OIC-201-03-B",
        "rang": "B",
        "intitule": "Connaître les principales règles de compatibilité immunologique nécessaire pour envisager une transplantation d'organe : groupe sanguin et tissulaire (HLA)",
        "content": "\nConnaître les principales règles de compatibilité immunologique nécessaire pour envisager une transplantation d'organe : groupe sanguin et tissulaire (HLA) OIC-201-03-B\n\n\n\n\nLes transplantations d’organes sont faites en tenant compte de :\n\nla compatibilité dans le système des groupes sanguins ABO (des transplantations dites ABO-incompatibles sont néanmoins envisageables dans certaines circonstances) ;\nla compatibilité dans le système des groupes tissulaires HLA ;\n(Le groupe rhésus n’est quant à lui pas pris en compte).\n\nLa compatibilité tissulaire s’évalue par :\n\nle typage HLA du donneur et du receveur ;\nla recherche d’anticorps anti-HLA chez le receveur dont la présence peut limiter l’accès à un greffon compatible, augmenter le risque de rejet en post-transplantation et réduire la durée de vie du greffon ;\nLe test du cross-match juste avant la transplantation, qui identifie dans le sérum du receveur la présence d’anticorps cytotoxiques dirigés contre les antigènes du donneur. Connaître les principales règles de compatibilité immunologique nécessaire pour envisager une transplantation d'organe : groupe sanguin et tissulaire (HLA) OIC-201-03-BLes transplantations d’organes sont faites en tenant compte de :la compatibilité dans le système des groupes sanguins ABO (des transplantations dites ABO-incompatibles sont néanmoins envisageables dans certaines circonstances) ;la compatibilité dans le système des groupes tissulaires HLA ;(Le groupe rhésus n’est quant à lui pas pris en compte).La compatibilité tissulaire s’évalue par :le typage HLA du donneur et du receveur ;la recherche d’anticorps anti-HLA chez le receveur dont la présence peut limiter l’accès à un greffon compatible, augmenter le risque de rejet en post-transplantation et réduire la durée de vie du greffon ;Le test du cross-match juste avant la transplantation, qui identifie dans le sérum du receveur la présence d’anticorps cytotoxiques dirigés contre les antigènes du donneur."
    },
    {
        "identifiant": "OIC-201-04-B",
        "rang": "B",
        "intitule": "Connaître les aspects épidémiologiques, les résultats des transplantations d'organe et l'organisation administrative",
        "content": "\nSommaire\n\n1 Connaître les aspects épidémiologiques, les résultats des transplantations d'organe et l'organisation administrative OIC-201-04-B\n\n1.1 A.    Aspects épidémiologiques de la transplantation d’organe\n1.2 B.    Résultats\n1.3 C.    Organisation administrative\n\n\n\n\nConnaître les aspects épidémiologiques, les résultats des transplantations d'organe et l'organisation administrative OIC-201-04-B\n\n\n\n\n\nA.    Aspects épidémiologiques de la transplantation d’organe\nIl existe une pénurie d’organes. Les besoins excèdent largement les possibilités de transplantation.\nIl existe une augmentation globale du nombre d’inscrits candidats à une transplantation d’organes.\nIl existe une augmentation globale du nombre de transplantation d’organes réalisées.\nB.    Résultats\nLa transplantation prolonge et améliore la vie d’un nombre croissant de patients qui présentent une défaillance terminale d’un ou de plusieurs organes.\nLes résultats de la transplantation d’organes sont exprimés en survie actuarielle, calculée pour la survie de l’organe transplanté et pour la survie du receveur (Tableau 1).\nLa survie actuarielle varie selon les organes transplantés.\nTableau 1 : Résultats de transplantations d’organes solides (NO : non observable ; Source : Rapport médical et scientifique pour l’année 2018 de l’Agence de la Biomédecine).\n\n\n\nType  de transplantation\n\nSurvie du greffon (arrêt de fonction  et/ou décès)\n\nSurvie du patient\n\n\nA 1 an\n\nA 10 ans\n\nA 1 an\n\nA 10 ans\n\n\nRein\n\n91,8\n\n59,2\n\n96,4 a\n\n73,6a\n\n\nFoie\n\n83,5\n\nNO\n\n86,6\n\nNO\n\n\nCoeur\n\n76,6\n\n56,2\n\n76,7\n\n56,8\n\n\nPoumon  Bi\n\n79,9\n\nNO\n\n80,2\n\nNO\n\n\nCœur-Poumons\n\n64,7\n\nNO\n\n65,1\n\n39,9\n\n\nPancréas-Rein\n\n78,3\n\nNO\n\n-\n\n-\n\na Rein à partir de donneur décédé\n\nC.    Organisation administrative\nL’organisation administrative de l’activité de transplantation d’organe repose sur l’Agence de la Biomédecine dont les missions sont :\n\nde gérer la liste nationale des malades en attente de transplantation ;\nde coordonner les prélèvements d’organes, la répartition et l’attribution des organes prélevés ;\nd’assurer l’évaluation des activités médicales des équipes de transplantation  ;\nde gérer le registre national des refus (RNR) au prélèvement  ;\nde promouvoir la recherche en transplantation ;\nde promouvoir le don d’organes.\n\nLes règles d’attribution dépendent :\n\nde critères médicaux (ex : groupe sanguin ABO, compatibilité HLA, temps d’ischémie froide le plus court possible) ;\nde critères d’équité (exemple : durée d’attente) ;\nde critères de priorités qui dépendent de l’urgence de la transplantation et de la difficulté à trouver un receveur compatible. Sommaire1Connaître les aspects épidémiologiques, les résultats des transplantations d'organe et l'organisation administrative OIC-201-04-B1.1A.    Aspects épidémiologiques de la transplantation d’organe1.2B.    Résultats1.3C.    Organisation administrativeConnaître les aspects épidémiologiques, les résultats des transplantations d'organe et l'organisation administrative OIC-201-04-BA.    Aspects épidémiologiques de la transplantation d’organeIl existe une pénurie d’organes. Les besoins excèdent largement les possibilités de transplantation.Il existe une augmentation globale du nombre d’inscrits candidats à une transplantation d’organes.Il existe une augmentation globale du nombre de transplantation d’organes réalisées.B.    RésultatsLa transplantation prolonge et améliore la vie d’un nombre croissant de patients qui présentent une défaillance terminale d’un ou de plusieurs organes.Les résultats de la transplantation d’organes sont exprimés en survie actuarielle, calculée pour la survie de l’organe transplanté et pour la survie du receveur (Tableau 1).La survie actuarielle varie selon les organes transplantés.Tableau 1 : Résultats de transplantations d’organes solides (NO : non observable ; Source : Rapport médical et scientifique pour l’année 2018 de l’Agence de la Biomédecine).Type  de transplantationSurvie du greffon (arrêt de fonction  et/ou décès)Survie du patientA 1 anA 10 ansA 1 anA 10 ansRein91,859,296,4a73,6aFoie83,5NO86,6NOCoeur76,656,276,756,8Poumon  Bi79,9NO80,2NOCœur-Poumons64,7NO65,139,9Pancréas-Rein78,3NO--aRein à partir de donneur décédéC.    Organisation administrativeL’organisation administrative de l’activité de transplantation d’organe repose sur l’Agence de la Biomédecine dont les missions sont :de gérer la liste nationale des malades en attente de transplantation ;de coordonner les prélèvements d’organes, la répartition et l’attribution des organes prélevés ;d’assurer l’évaluation des activités médicales des équipes de transplantation  ;de gérer le registre national des refus (RNR) au prélèvement  ;de promouvoir la recherche en transplantation ;de promouvoir le don d’organes.Les règles d’attribution dépendent :de critères médicaux (ex : groupe sanguin ABO, compatibilité HLA, temps d’ischémie froide le plus court possible) ;de critères d’équité (exemple : durée d’attente) ;de critères de priorités qui dépendent de l’urgence de la transplantation et de la difficulté à trouver un receveur compatible."
    },
    {
        "identifiant": "OIC-201-07-B",
        "rang": "B",
        "intitule": "Connaître les critères de mort encéphalique",
        "content": "\nConnaître les critères de mort encéphalique OIC-201-07-B\n\n\n\n\nLe diagnostic de mort encéphalique repose sur :\n\ndes critères cliniques :\nAbsence totale de conscience et d’activité motrice spontanée ;\nAbolition de tous les réflexes du tronc cérébral ;\nAbsence totale de ventilation spontanée vérifiée par une épreuve d’hypercapnie.\net des critères paracliniques :\n2 électro-encéphalogrammes nuls et aréactifs pendant 30 minutes réalisés à 4 heures d’intervalle ;\nou bien angiographie cérébrale objectivant l’arrêt de la circulation encéphalique. Connaître les critères de mort encéphalique OIC-201-07-BLe diagnostic de mort encéphalique repose sur :des critères cliniques :Absence totale de conscience et d’activité motrice spontanée ;Abolition de tous les réflexes du tronc cérébral ;Absence totale de ventilation spontanée vérifiée par une épreuve d’hypercapnie.et des critères paracliniques :2 électro-encéphalogrammes nuls et aréactifs pendant 30 minutes réalisés à 4 heures d’intervalle ;ou bien angiographie cérébrale objectivant l’arrêt de la circulation encéphalique."
    },
    {
        "identifiant": "OIC-201-08-B",
        "rang": "B",
        "intitule": "Connaître les principales classes d'immunosuppresseurs utilisés en transplantation d'organe",
        "content": "\nConnaître les principales classes d'immunosuppresseurs utilisés en transplantation d'organe OIC-201-08-B\n\n\n\n\nL’immunosuppression est destinée à :\n\nprévenir le rejet aigu à la phase initiale (traitement d’induction) ;\nprévenir les rejets après la phase initiale (traitement d’entretien) ;\ntraiter les rejets aigus (traitement curatif).\n\nTraitement d’induction :\n\nIl permet d’instaurer une immunosuppression forte au cours des premiers jours de la transplantation où le risque de rejet est le plus élevé.\nLes molécules utilisées sont les anticorps polyclonaux déplétant les lylmphocytes T ou un anticorps monoclonal non déplétant.\n\nTraitement d’entretien :\n\nL’objectif est de prévenir sur le long terme la survenue d’un épisode de rejet aigu avec la plus faible iatrogénie possible.\nLe traitement d’entretien comporte le plus souvent une association de 2 ou 3 immunosuppresseurs de familles différentes (Tableau 2).\nLe traitement immunosuppresseur augmente le risque de complications infectieuses et tumorales justifiant un suivi spécialisé. \n\nTableau 2 : Principales classes d’immunosuppresseurs ciblant les lymphocytes T\n\n\n\nMécanismes d’action\n\nClasse thérapeutique\n\nMolécules\n\n\nDéplétion des lymphocytes T circulants\n\nAc anti-lymphocytaires\n\nAnticorps polyclonaux  anti-lymphocytaires\n\n\nInhibiteurs de l’activation  lymphocytaire (signal 1 et signal 2)\n\nInhibiteurs du signal 1 d’engagement  du récepteur T\n\nInhibiteurs de la calcineurine  (ciclosporine et tacrolimus)\n\n\nInhibiteurs du signal 2 (inhibition de  la costimulation)\n\nBelatacept\n\n\nInhibiteurs de la prolifération  lymphocytaire (signal 3)\n\npar inhibition de l’action de  l’IL-2 sur son récepteur\n\nAnticorps dirigés contre la chaine  CD25 du récepteur de l’IL-2 (basiliximab)\n\n\npar inhibition de la prolifération  cellulaire\n\nInhibiteurs de mTOR (sirolimus,  éverolimus)\n\n\nPar inhibition des bases puriques\n\nAzathioprine\nAcide mycophénolique\n\n\n\nAnti-inflammatoire  et immunosuppresseur\n\nCorticostéroïdes\n\nCorticostéroïdes\n Connaître les principales classes d'immunosuppresseurs utilisés en transplantation d'organe OIC-201-08-BL’immunosuppression est destinée à :prévenir le rejet aigu à la phase initiale (traitement d’induction) ;prévenir les rejets après la phase initiale (traitement d’entretien) ;traiter les rejets aigus (traitement curatif).Traitement d’induction :Il permet d’instaurer une immunosuppression forte au cours des premiers jours de la transplantation où le risque de rejet est le plus élevé.Les molécules utilisées sont les anticorps polyclonaux déplétant les lylmphocytes T ou un anticorps monoclonal non déplétant.Traitement d’entretien :L’objectif est de prévenir sur le long terme la survenue d’un épisode de rejet aigu avec la plus faible iatrogénie possible.Le traitement d’entretien comporte le plus souvent une association de 2 ou 3 immunosuppresseurs de familles différentes (Tableau 2).Le traitement immunosuppresseur augmente le risque de complications infectieuses et tumorales justifiant unsuivi spécialisé.Tableau 2 : Principales classes d’immunosuppresseurs ciblant les lymphocytes TMécanismes d’actionClasse thérapeutiqueMoléculesDéplétion des lymphocytes T circulantsAc anti-lymphocytairesAnticorps polyclonaux  anti-lymphocytairesInhibiteurs de l’activation  lymphocytaire (signal 1 et signal 2)Inhibiteurs du signal 1 d’engagement  du récepteur TInhibiteurs de la calcineurine  (ciclosporine et tacrolimus)Inhibiteurs du signal 2 (inhibition de  la costimulation)BelataceptInhibiteurs de la prolifération  lymphocytaire (signal 3)par inhibition de l’action de  l’IL-2 sur son récepteurAnticorps dirigés contre la chaine  CD25 du récepteur de l’IL-2 (basiliximab)par inhibition de la prolifération  cellulaireInhibiteurs de mTOR (sirolimus,  éverolimus)Par inhibition des bases puriquesAzathioprineAcide mycophénoliqueAnti-inflammatoire  et immunosuppresseurCorticostéroïdesCorticostéroïdes"
    },
    {
        "identifiant": "OIC-201-09-B",
        "rang": "B",
        "intitule": "Connaître les particularités diagnostiques de la mort encéphalique ; Le donneur à cœur arrêté",
        "content": "\nConnaître les particularités diagnostiques de la mort encéphalique ; Le donneur à cœur arrêté OIC-201-09-B\n\n\n\n\n\nA.    Particularités diagnostiques de la mort encéphalique repose sur :\ndes critères cliniques :\nAbsence totale de conscience et d’activité motrice spontanée ;\nAbolition de tous les réflexes du tronc cérébral ;\nAbsence totale de ventilation spontanée vérifiée par une épreuve d’hypercapnie.\net des critères paracliniques :\n2 électro-encéphalogrammes nuls et aréactifs pendant 30 minutes réalisés à 4 heures d’intervalle ;\nou bien angiographie cérébrale objectivant l’arrêt de la circulation encéphalique.\n\n\nB.    Le donneur à cœur arrêté\nLa loi française autorise les prélèvements « sur une personne décédée présentant un arrêt cardiaque et respiratoire persistant ». On parle de donneurs décédés après arrêt circulatoire (DDAC).\nOn distingue :\n\nles donneurs ayant présenté un arrêt cardiaque extra-hospitalier dit « non-contrôlé » ;\nles donneurs ayant présenté un arrêt circulatoire survenant en réanimation dans les suites d’une décision d’arrêt des thérapeutiques actives.\n\n\nUne fois la preuve du décès obtenue par l’enregistrement d’une durée de 5 mn d’un électrocardiogramme sans complexes QRS ou avec des complexes agoniques < 5 par mn, un procès-verbal de décès est établi, permettant l’interrogation immédiate du registre national de refus (RNR) obligatoire avant de débuter toute procédure de prélèvement d’organes. Connaître les particularités diagnostiques de la mort encéphalique ; Le donneur à cœur arrêté OIC-201-09-BA.    Particularités diagnostiques de la mort encéphalique repose sur :des critères cliniques :Absence totale de conscience et d’activité motrice spontanée ;Abolition de tous les réflexes du tronc cérébral ;Absence totale de ventilation spontanée vérifiée par une épreuve d’hypercapnie.et des critères paracliniques :2 électro-encéphalogrammes nuls et aréactifs pendant 30 minutes réalisés à 4 heures d’intervalle ;ou bien angiographie cérébrale objectivant l’arrêt de la circulation encéphalique.B.    Le donneur à cœur arrêtéLa loi française autorise les prélèvements « sur une personne décédée présentant un arrêt cardiaque et respiratoire persistant ». On parle de donneurs décédés après arrêt circulatoire (DDAC).On distingue :les donneurs ayant présenté un arrêt cardiaque extra-hospitalier dit « non-contrôlé » ;les donneurs ayant présenté un arrêt circulatoire survenant en réanimation dans les suites d’une décision d’arrêt des thérapeutiques actives.Une fois la preuve du décès obtenue par l’enregistrement d’une durée de 5 mn d’un électrocardiogramme sans complexes QRS ou avec des complexes agoniques < 5 par mn, un procès-verbal de décès est établi, permettant l’interrogation immédiate du registre national de refus (RNR) obligatoire avant de débuter toute procédure de prélèvement d’organes."
    }
]