[
    {
        "identifiant": "OIC-202-01-A",
        "rang": "A",
        "intitule": "Connaître la notion de thérapie ciblée",
        "content": "\nConnaître la notion de thérapie ciblée OIC-202-01-A\n\n\n\n\n\nLes termes « biothérapies » et « thérapies ciblées » recouvrent des stratégies thérapeutiques très hétérogènes, dont certaines, très innovantes, sont encore du domaine de la recherche clinique. Du fait de l'évolution de la réglementation européenne en matière de médicaments de thérapie innovante (MTI), il est préférable d'utiliser les termes de biomédicaments pour les protéines thérapeutiques et de médicaments vivants pour la thérapie cellulaire et la thérapie génique ex vivo.\n\nLa thérapie ciblée correspond à l'adaptation du traitement aux données biologiques, y compris génétiques, des patients. Le concept a été développé en cancérologie, pour guider le choix de molécules thérapeutiques aux caractéristiques de la tumeur. Ce concept est proche de celui de la médecine personnalisée, qui vise aux même objectifs. Connaître la notion de thérapie ciblée OIC-202-01-ALes termes « biothérapies » et « thérapies ciblées » recouvrent des stratégies thérapeutiques très hétérogènes, dont certaines, très innovantes, sont encore du domaine de la recherche clinique. Du fait de l'évolution de la réglementation européenne en matière de médicaments de thérapie innovante (MTI), il est préférable d'utiliser les termes debiomédicamentspour les protéines thérapeutiques et demédicaments vivantspour la thérapie cellulaire et la thérapie génique ex vivo.La thérapie ciblée correspond à l'adaptation du traitement aux données biologiques, y compris génétiques, des patients. Le concept a été développé en cancérologie, pour guider le choix de molécules thérapeutiques aux caractéristiques de la tumeur. Ce concept est proche de celui de la médecine personnalisée, qui vise aux même objectifs."
    },
    {
        "identifiant": "OIC-202-02-A",
        "rang": "A",
        "intitule": "Connaître les traitements de fond : synthétiques, biologiques, ciblés",
        "content": "\nConnaître les traitements de fond : synthétiques, biologiques, ciblés OIC-202-02-A\n\n\n\n\n\nles thérapies moléculaires qui regroupent les immunoglobulines polyclonales, les anticorps monoclonaux, les interleukines, des chimiokines et de petites molécules ciblant des voies de signalisation ;\nles thérapies cellulaires et les thérapies géniques qui concernent des produits cellulaires manipulés ex vivo (les cellules du patient sont prélevées et génétiquement modifiées ex vivo avant de lui être réadministrées); \nles vaccins génétiques et d'autres thérapies géniques qui exercent directement leur action in vivo (les cellules de l'organe ciblé seront modifiées in situ).\n\nCes thérapies ne sont actuellement autorisées que pour modifier des cellules somatiques (pas de modifications transmissibles par la descendance). Connaître les traitements de fond : synthétiques, biologiques, ciblés OIC-202-02-Ales thérapies moléculairesqui regroupent les immunoglobulines polyclonales, les anticorps monoclonaux, les interleukines, des chimiokines et de petites molécules ciblant des voies de signalisation ;les thérapies cellulaires et les thérapies géniquesqui concernent des produits cellulaires manipulés ex vivo (les cellules du patient sont prélevées et génétiquement modifiéesex vivoavant de lui être réadministrées);les vaccins génétiqueset d'autres thérapies géniques qui exercent directement leur actionin vivo(les cellules de l'organe ciblé seront modifiéesin situ).Ces thérapies ne sont actuellement autorisées que pour modifier des cellules somatiques (pas de modifications transmissibles par la descendance)."
    },
    {
        "identifiant": "OIC-202-04-A",
        "rang": "A",
        "intitule": "Identifier une infection sous traitement de fond biologique ou ciblé",
        "content": "\nIdentifier une infection sous traitement de fond biologique ou ciblé OIC-202-04-A\n\n\n\n\n Conduite à tenir générale :\nLa suspicion d’une infection doit conduire à une évaluation rapide du patient avec :\n\n- examen clinique, sachant que les signes cliniques peuvent être peu intenses chez un patient immunodéprimé\n- examens biologiques avec mesure des paramètres inflammatoires (mais parfois absents si blocage de certaines cytokines comme l’IL-6)\n- examens microbiologiques adaptés  aux germes suspectés\n-examens d’imagerie adaptés au contexte (site et type de l’infection suspectée)\n Conduites à tenir spécifiques :\n\nTuberculose latente : traitement par isoniazide, associé à la vitamine B6, neuf mois. Les DMARDs pourront être administrés conjointement un mois après le début de cette antibiothérapie\nRéactivation d’une tuberculose : mise en suspend momentanée du traitement DMARs jusqu’à résolution complète de l’événement infectieux et antibiothérapie adaptée.\nAutres infections pulmonaires (bactériennes, fongiques dont pneumocystose..) : mise en suspend du traitement, traitement de l’infection et réévalution du traitement de fond\nInfections digestives: mise en suspend du traitement, traitement de l’infection et réévaluation du traitement de fond\nInfections urinaires : maintien ou mise en suspend du traitement selon sévérité, traitement de l’infection et réévaluation du traitement de fond\nRéactivation d’une Hépatite B : prise concomitante d’une thérapie antivirale ciblée, monitoring de la virémie (par PCR) et des transaminases,\nInfections cutanées banales (fungiques bactériennes, infections virales non compliquées à herpes virus génitale ou oro-faciale) : traitement adapté sans interruption des DMARDs\nInfections cutanées sévères (varicelle, zona): traitement antiviral très rapidement à la dose préconisée chez les immunodéprimés, mise en suspend du traitement DMARD tant que l’infection persiste. Identifier une infection sous traitement de fond biologique ou ciblé OIC-202-04-AConduite à tenir générale :La suspicion d’une infection doit conduire à une évaluation rapide du patient avec :- examen clinique, sachant que les signes cliniques peuvent être peu intenses chez un patient immunodéprimé- examens biologiques avec mesure des paramètres inflammatoires (mais parfois absents si blocage de certaines cytokines comme l’IL-6)- examens microbiologiques adaptés  aux germes suspectés-examens d’imagerie adaptés au contexte (site et type de l’infection suspectée)Conduites à tenir spécifiques :Tuberculose latente: traitement par isoniazide, associé à la vitamine B6, neuf mois. Les DMARDs pourront être administrés conjointement un mois après le début de cette antibiothérapieRéactivation d’une tuberculose: mise en suspend momentanée du traitement DMARs jusqu’à résolution complète de l’événement infectieux et antibiothérapie adaptée.Autres infections pulmonaires(bactériennes, fongiques dont pneumocystose..) : mise en suspend du traitement, traitement de l’infection et réévalution du traitement de fondInfections digestives: mise en suspend du traitement, traitement de l’infection et réévaluation du traitement de fondInfections urinaires :maintien ou mise en suspend du traitement selon sévérité, traitement de l’infection et réévaluation du traitement de fondRéactivation d’une Hépatite B :prise concomitante d’une thérapie antivirale ciblée, monitoring de la virémie (par PCR) et des transaminases,Infections cutanées banales (fungiques bactériennes, infections virales non compliquées à herpes virus génitale ou oro-faciale) : traitement adapté sans interruption des DMARDsInfections cutanées sévères(varicelle, zona): traitement antiviral très rapidement à la dose préconisée chez les immunodéprimés, mise en suspend du traitement DMARD tant que l’infection persiste."
    },
    {
        "identifiant": "OIC-202-03-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes d'action des biomédicaments et traitements ciblés",
        "content": "\nConnaître les mécanismes d'action des biomédicaments et traitements ciblés OIC-202-03-B\n\n\n\n\n\nLes anticorps monoclonaux agissent par au moins 3 mécanismes :\n\nLe blocage ou l’activation de la fonction de la molécule reconnue,\nLa lyse de la cellule ciblée en activant le complément\nLa cytotoxicité cellulaire dépendante des anticorps (antibody dependent cell cytotoxicity).\nLes cytokines et interférons : il s’agit de protéines recombinantes humaines destinées à apporter en grande quantité des molécules d’action physiologique afin de stimuler le système hématopoïétique ou le système immunitaire.\nLes molécules agissant sur les voies de signalisation : il s’agit de molécules de synthèse visant à inhiber lorsqu’elles sont anormalement activées des voies tyrosine kinase, des voies MAP kinase et Janus kinase (JAK), des voies B-RAF.\nThérapie cellulaire et génique : il s’agit de cellules autologues ou allogéniques, éventuellement manipulées ex vivo avant injection, permettant de compenser un système hématopoïétique (greffes de cellules souches hématopoïétiques) ou un système immunitaire (transfert adoptif de lymphocytes T, de cellules NK) défaillant. La modification ex vivo de ces cellules permet soit de corriger un déficit génique (ex : thérapie génique des déficits immunitaires primitifs) soit de conférer de nouvelles fonctions à la cellule génétiquement modifiée (ex : CAR-T cells).\nVaccins génétiques : ils sont composés à partir de virus recombinants défectifs dans lesquels sont introduits des séquences codant des antigènes d’intérêt, ou d’ADN ou ARN de synthèse codant des antigènes d’intérêt, ou encore de particules antigéniques. Leur injection, qu’il faut le plus souvent répéter (rappels), permet la synthèse in vivo des antigènes vaccinaux dont la capture par les cellules présentatrices d’antigènes va induire une réponse immunitaire innée et adaptive (lymphocytes T et B) ainsi qu’une mémoire immunitaire.\n\nLe développement des outils d'édition ciblée des génomes, qui se développe très rapidement, peut faire appel à des complexes ribonucléoprotéiques composés de protéines et d'acides nucléiques, plus ou moins associés à des agents chimiques de transfert cellulaire (lipide par exemple). Ces produits peuvent être administrés in vivo ou ex vivo. Connaître les mécanismes d'action des biomédicaments et traitements ciblés OIC-202-03-BLes anticorps monoclonaux agissent par au moins 3 mécanismes :Le blocage ou l’activation de la fonction de la molécule reconnue,La lyse de la cellule ciblée en activant le complémentLa cytotoxicité cellulaire dépendante des anticorps (antibody dependent cell cytotoxicity).Les cytokines et interférons :il s’agit de protéines recombinantes humaines destinées à apporter en grande quantité des molécules d’action physiologique afin destimuler le système hématopoïétique ou le système immunitaire.Les molécules agissant sur les voies de signalisation :il s’agit de molécules de synthèse visantà inhiberlorsqu’elles sont anormalement activées des voies tyrosine kinase, des voies MAP kinase et Janus kinase (JAK), des voies B-RAF.Thérapie cellulaire et génique :il s’agit de cellules autologues ou allogéniques, éventuellement manipulées ex vivo avant injection, permettant decompenser un système hématopoïétique (greffes de cellules souches hématopoïétiques) ou un système immunitaire (transfert adoptif de lymphocytes T, de cellules NK) défaillant. La modificationex vivode ces cellules permet soit decorriger un déficit génique(ex : thérapie génique des déficits immunitaires primitifs) soitde conférer de nouvelles fonctionsà la cellule génétiquement modifiée (ex : CAR-T cells).Vaccins génétiques :ils sont composés à partir de virus recombinants défectifs dans lesquels sont introduits des séquences codant des antigènes d’intérêt, ou d’ADN ou ARN de synthèse codant des antigènes d’intérêt, ou encore de particules antigéniques. Leur injection, qu’il faut le plus souvent répéter (rappels), permet la synthèse in vivo des antigènes vaccinaux dont la capture par les cellules présentatrices d’antigènes vainduire une réponse immunitaire innée et adaptive (lymphocytes T et B) ainsi qu’une mémoire immunitaire.Le développementdes outils d'édition ciblée des génomes, qui se développe très rapidement, peut faire appel à des complexes ribonucléoprotéiques composés de protéines et d'acides nucléiques, plus ou moins associés à des agents chimiques de transfert cellulaire (lipide par exemple). Ces produits peuvent être administrésin vivoouex vivo."
    },
    {
        "identifiant": "OIC-202-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités de surveillance d'un patient traité par traitement de fond biologique ou ciblé",
        "content": "\nConnaître les modalités de surveillance d'un patient traité par traitement de fond biologique ou ciblé OIC-202-05-B\n\n\n\n\nLes paramètres et la fréquence du suivi dépendent de la pathologie traitée, des comorbidités, ainsi que du type de traitement de fond.\nDans tous les cas, trois champs doivent être régulièrement évalués :\nEfficacité du traitement\n\nsignes d’activité de la maladie inflammatoire (signes cliniques, biologiques, d’imagerie selon les recommandations pour la pathologie concernée)\nconcentration du biomédicament dans certains cas\nTolérance et effets secondaires\n\n·      Infections : prévention et dépistage régulier\n·      Néoplasies : prévention et dépistage régulier\n·      Complications cardiovasculaires\n·      Surveillance biologique (liste non exhaustive)\nadaptée au biomédicament prescrit\nhémogramme\ncréatininémie\ntransaminases\nbilan lipidique (certains biomédicaments modifient le profil lipidique)\nconcentration des IgG sériques (dans le cas d’un traitement ciblant les lymphocytes B)\n Compliance au traitement Connaître les modalités de surveillance d'un patient traité par traitement de fond biologique ou ciblé OIC-202-05-BLes paramètres et la fréquence du suivi dépendent de la pathologie traitée, des comorbidités, ainsi que du type de traitement de fond.Dans tous les cas, trois champs doivent être régulièrement évalués :Efficacité du traitementsignes d’activité de la maladie inflammatoire (signes cliniques, biologiques, d’imagerie selon les recommandations pour la pathologie concernée)concentration du biomédicament dans certains casTolérance et effets secondaires·      Infections : prévention et dépistage régulier·      Néoplasies : prévention et dépistage régulier·      Complications cardiovasculaires·      Surveillance biologique (liste non exhaustive)adaptée au biomédicament prescrithémogrammecréatininémietransaminasesbilan lipidique (certains biomédicaments modifient le profil lipidique)concentration des IgG sériques (dans le cas d’un traitement ciblant les lymphocytes B)Compliance au traitement"
    },
    {
        "identifiant": "OIC-202-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription du bilan précédent l'initiation d'un traitement ciblé",
        "content": "\nConnaître les modalités de prescription du bilan précédent l'initiation d'un traitement ciblé OIC-202-06-B\n\n\n\n\nBilan de l’activité de la pathologie\nBilan des comorbidités et recueil des traitements associés\nEvaluation du statut vaccinal\nBilan préthérapeutique, adapté au traitement mis en place et visant à rechercher des contre-indications. Ce bilan comprend en général\n\nLa recherche d’infections actives ou latentes (foyer dentaire, tuberculose, infections virales notamment VHB, VHC, VIH, parasitaires…) par un interrogatoire, un examen clinique et des examens complémentaires (radiographie pulmonaire, sérologies VHB, VHC, VIH, test de relargage d’interféron (comme le QuantiFERON TB®, ou le T-spot®)\nLa recherche de néoplasies actuelles ou récentes par un interrogatoire, un examen clinique et des examens complémentaires si besoin\nLa recherche d’allergie par un interrogatoire\nUn bilan cardiovasculaire\nL’évaluation de la fonction rénale\nUn dosage des transaminases\nUn hémogramme\nUne électrophorèse des protides sériques\nUn bilan lipidique\nDans certains cas, un test de grossesse Connaître les modalités de prescription du bilan précédent l'initiation d'un traitement ciblé OIC-202-06-BBilan de l’activité de la pathologieBilan des comorbidités et recueil des traitements associésEvaluation du statut vaccinalBilan préthérapeutique, adapté au traitement mis en place et visant à rechercher des contre-indications. Ce bilan comprend en généralLa recherche d’infections actives ou latentes (foyer dentaire, tuberculose, infections virales notamment VHB, VHC, VIH, parasitaires…) par un interrogatoire, un examen clinique et des examens complémentaires (radiographie pulmonaire, sérologies VHB, VHC, VIH, test de relargage d’interféron (comme le QuantiFERON TB®, ou le T-spot®)La recherche de néoplasies actuelles ou récentes par un interrogatoire, un examen clinique et des examens complémentaires si besoinLa recherche d’allergie par un interrogatoireUn bilan cardiovasculaireL’évaluation de la fonction rénaleUn dosage des transaminasesUn hémogrammeUne électrophorèse des protides sériquesUn bilan lipidiqueDans certains cas, un test de grossesse"
    },
    {
        "identifiant": "OIC-202-07-B",
        "rang": "B",
        "intitule": "Connaître les situations (chirurgie, voyage grossesse) nécessitant un ajustement des traitements de fond biologique ou ciblé",
        "content": "\nConnaître les situations (chirurgie, voyage grossesse) nécessitant un ajustement des traitements de fond biologique ou ciblé OIC-202-07-B\n\n\n\n\nPonctuellement, certaines situations peuvent nécessiter un ajustement transitoire (voyage, chirurgie, infection…)\nTrois situations peuvent conduire à un ajustement pérenne de ces traitements :\n\nSituation 1 : insuffisance d’efficacité\n           -persistance de signes cliniques, biologiques ou d’imagerie liés à une activité de la maladie inflammatoire après un délai suffisant depuis l’instauration du traitement de fond (délai variable selon le traitement) et une compliance satisfaisante\n           -réapparition de signes cliniques, biologiques ou d’imagerie liés à une activité de la maladie inflammatoire sous traitement \nDans ce contexte, la compliance au traitement doit être évaluée. \nLa mesure de la concentration sérique du médicament peut, dans certains cas, être réalisée.\nExemples d’ajustement : augmentation de posologie, rapprochement des prises (si perfusions ou injections sous-cutanées), association ou replacement par un autre traitement de fond\n\nSituation 2 : développement d’effets secondaires ou de contre-indications\n-Apparition d’un ou plusieurs effets secondaires liés au traitement de fond\n-Apparition d’une contre-indication au maintien du traitement de fond en cours (infection, insuffisance rénale ou hépatique selon le biomédicament, projet de grossesse…)\nExemples d’ajustement : diminution de posologie, espacement des prises, arrêt et remplacement par un autre traitement de fond\n\nSituation 3 : Réponse complète et prolongée  (selon les objectifs définis pour chaque patient et chaque pathologie)\n: dans ce cas discussion d’un espacement voire arrêt de certains traitements\n\nExemples d’ajustement : diminution de posologie, espacement des prises, arrêt Connaître les situations (chirurgie, voyage grossesse) nécessitant un ajustement des traitements de fond biologique ou ciblé OIC-202-07-BPonctuellement, certaines situations peuvent nécessiter un ajustement transitoire (voyage, chirurgie, infection…)Trois situations peuvent conduire à un ajustement pérenne de ces traitements :Situation 1 : insuffisance d’efficacité-persistance de signes cliniques, biologiques ou d’imagerie liés à une activité de la maladie inflammatoire après un délai suffisant depuis l’instauration du traitement de fond (délai variable selon le traitement) et une compliance satisfaisante-réapparition de signes cliniques, biologiques ou d’imagerie liés à une activité de la maladie inflammatoire sous traitementDans ce contexte, la compliance au traitement doit être évaluée.La mesure de la concentration sérique du médicament peut, dans certains cas, être réalisée.Exemples d’ajustement : augmentation de posologie, rapprochement des prises (si perfusions ou injections sous-cutanées), association ou replacement par un autre traitement de fondSituation 2 : développement d’effets secondaires ou de contre-indications-Apparition d’un ou plusieurs effets secondaires liés au traitement de fond-Apparition d’une contre-indication au maintien du traitement de fond en cours (infection, insuffisance rénale ou hépatique selon le biomédicament, projet de grossesse…)Exemples d’ajustement : diminution de posologie, espacement des prises, arrêt et remplacement par un autre traitement de fondSituation 3 : Réponse complète et prolongée  (selon les objectifs définis pour chaque patient et chaque pathologie): dans ce cas discussion d’un espacement voire arrêt de certains traitementsExemples d’ajustement : diminution de posologie, espacement des prises, arrêt"
    },
    {
        "identifiant": "OIC-202-08-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de l'autogreffe de cellules souches hématopoïétiques (CSH)",
        "content": "\nConnaître les principes généraux de l'autogreffe de cellules souches hématopoïétiques (CSH) OIC-202-08-B\n\n\n\n\n\nLes CSH expriment l'antigène CD34 (1 à 3 % des cellules de la moelle osseuse, MO). Les CSH utilisées en thérapie cellulaire sont présentes dans la MO, dans le sang de cordon et en très faible concentration dans le sang périphérique. Toutefois, en traitant les patients avec du G-CSF, associé ou non à une chimiothérapie, il est possible de mobiliser les CSH de la MO vers le sang périphérique ; c'est la source majeure utilisée actuellement pour réaliser les greffes autologues de CSH. \nLa greffe de CSH autologues (ou autogreffe) consiste à prélever les CSH d’un patient, à un moment où il est en rémission de sa maladie, et à les lui réinjecter après qu’il ait subi un conditionnement par chimiothérapie induisant une période d’aplasie : ce conditionnement a un double objectif : éradiquer d’éventuelles cellules malignes résiduelles, créer une aplasie qui permettra aux CSH injectées de recoloniser le système hématopoïétique.  Durant la phase d’aplasie profonde, les patients sont exposés à des risques infectieux imposant un isolement important et une surveillance très étroite.\nLes autogreffes sont principalement indiquées pour traiter des hémopathies malignes comme les lymphomes non hodgkiniens, la maladie de Hodgkin ou le myélome multiple, mais aussi pour des maladies auto-immunes sévères ou certaines tumeurs solides (cancer du sein, de l'ovaire ou des testicules).\n\nles autogreffes de CSH ne sont pas des traitements curatifs d'une maladie, mais un support de reconstitution de l'hématopoïèse après des traitements intensifs par chimiothérapie. Connaître les principes généraux de l'autogreffe de cellules souches hématopoïétiques (CSH) OIC-202-08-BLes CSH expriment l'antigène CD34 (1 à 3 % des cellules de la moelle osseuse, MO). Les CSH utilisées en thérapie cellulaire sont présentes dans la MO, dans le sang de cordon et en très faible concentration dans le sang périphérique. Toutefois, en traitant les patients avec du G-CSF, associé ou non à une chimiothérapie, il est possible de mobiliser les CSH de la MO vers le sang périphérique ; c'est la source majeure utilisée actuellement pour réaliser les greffes autologues de CSH.La greffe de CSH autologues (ou autogreffe) consiste à prélever les CSH d’un patient, à un moment où il est en rémission de sa maladie, et à les lui réinjecter après qu’il ait subi un conditionnement par chimiothérapie induisant une période d’aplasie : ce conditionnement a un double objectif : éradiquer d’éventuelles cellules malignes résiduelles, créer une aplasie qui permettra aux CSH injectées de recoloniser le système hématopoïétique.  Durant la phase d’aplasie profonde, les patients sont exposés à des risques infectieux imposant un isolement important et une surveillance très étroite.Les autogreffes sont principalement indiquées pour traiter des hémopathies malignes comme les lymphomes non hodgkiniens, la maladie de Hodgkin ou le myélome multiple, mais aussi pour des maladies auto-immunes sévères ou certaines tumeurs solides (cancer du sein, de l'ovaire ou des testicules).les autogreffes de CSH ne sont pas des traitements curatifs d'une maladie, mais un support de reconstitution de l'hématopoïèse après des traitements intensifs par chimiothérapie."
    },
    {
        "identifiant": "OIC-202-09-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de l'allogreffe de CSH",
        "content": "\nConnaître les principes généraux de l'allogreffe de CSH OIC-202-09-B\n\n\n\n\n\nLes CSH expriment l'antigène CD34 (1 à 3 % des cellules de la moelle osseuse, MO). Les CSH utilisées en thérapie cellulaire sont présentes dans la MO, dans le sang de cordon et en très faible concentration dans le sang périphérique. Toutefois, en traitant les donneurs avec du G-CSF, il est possible de mobiliser les CSH de la MO vers le sang périphérique; c'est la source majeure utilisée actuellement pour réaliser les greffes allogéniques de CSH. \nL’allogreffe de CSH consiste à prélever les CSH d’un donneur apparenté ou non apparenté identifié au sein d'un fichier international de donneurs volontaires. Les CSH allogéniques sont injectées au patient (receveur) à un moment où celui-ci est dans une phase de rémission ou de non poussée de sa maladie. Pour réaliser des greffes de CSH allogéniques, la recherche d'une compatibilité dans le système HLA entre donneur et receveur est le plus souvent requise, bien que, grâce à de nouveaux conditionnements, il soit possible de réaliser des greffes de CSH semi-compatibles, dites haplo-identiques, à partir d'un donneur apparenté.\nLa greffe allogénique requiert au préalable un conditionnement du patient receveur consistant à induire par chimiothérapie et/ou radiothérapie une période d’aplasie profonde : ce conditionnement a pour objectif d’éradiquer d’éventuelles cellules malignes résiduelles, d’éviter que le rejet aiguë des CSH allogéniques par les lymphocytes du receveur, de recoloniser par homéostasie le système hématopoïétique défaillant du receveur. Durant la phase d’aplasie profonde, les patients sont exposés à des risques infectieux imposant un isolement important et une surveillance très étroite.\nLes greffes de CSH allogéniques (allogreffes) sont indiquées dans le contexte de certaines hémopathies malignes (leucémies aiguës par exemple) et non malignes (aplasie médullaire, hémoglobinopathies) dans certains lymphomes plus agressifs ou des maladies de Hodgkin très avancées, plus rarement pour des maladies auto-immunes sévères. \n\nUne des complications majeures de l'allogreffe, au-delà de l'infection, est la maladie du greffon contre l'hôte ou GVHD (graft versus host disease), due à l'alloréactivation de lymphocytes T provenant du greffon contre les cellules de l'hôte, liée à la reconnaissance notamment d'alloantigènes mineurs. La GVHD est graduée de I à IV: les GVHD de grade I-II sont en général facilement contrôlables, les GVHD de grade III-IV peuvent être mortelles. Connaître les principes généraux de l'allogreffe de CSH OIC-202-09-BLes CSH expriment l'antigène CD34 (1 à 3 % des cellules de la moelle osseuse, MO). Les CSH utilisées en thérapie cellulaire sont présentes dans la MO, dans le sang de cordon et en très faible concentration dans le sang périphérique. Toutefois, en traitant les donneurs avec du G-CSF, il est possible de mobiliser les CSH de la MO vers le sang périphérique; c'est la source majeure utilisée actuellement pour réaliser les greffes allogéniques de CSH.L’allogreffe de CSH consiste à prélever les CSH d’un donneur apparenté ou non apparenté identifié au sein d'un fichier international de donneurs volontaires. Les CSH allogéniques sont injectées au patient (receveur) à un moment où celui-ci est dans une phase de rémission ou de non poussée de sa maladie. Pour réaliser des greffes de CSH allogéniques, la recherche d'une compatibilité dans le système HLA entre donneur et receveur est le plus souvent requise, bien que, grâce à de nouveaux conditionnements, il soit possible de réaliser des greffes de CSH semi-compatibles, dites haplo-identiques, à partir d'un donneur apparenté.La greffe allogénique requiert au préalable un conditionnement du patient receveur consistant à induire par chimiothérapie et/ou radiothérapie une période d’aplasie profonde : ce conditionnement a pour objectif d’éradiquer d’éventuelles cellules malignes résiduelles, d’éviter que le rejet aiguë des CSH allogéniques par les lymphocytes du receveur, de recoloniser par homéostasie le système hématopoïétique défaillant du receveur. Durant la phase d’aplasie profonde, les patients sont exposés à des risques infectieux imposant un isolement important et une surveillance très étroite.Les greffes de CSH allogéniques (allogreffes) sont indiquées dans le contexte de certaines hémopathies malignes (leucémies aiguës par exemple) et non malignes (aplasie médullaire, hémoglobinopathies) dans certains lymphomes plus agressifs ou des maladies de Hodgkin très avancées, plus rarement pour des maladies auto-immunes sévères.Une des complications majeures de l'allogreffe, au-delà de l'infection, est la maladie du greffon contre l'hôte ou GVHD (graft versus host disease),due à l'alloréactivation de lymphocytes T provenant du greffon contre les cellules de l'hôte, liée à la reconnaissance notamment d'alloantigènes mineurs. La GVHD est graduée de I à IV: les GVHD de grade I-II sont en général facilement contrôlables, les GVHD de grade III-IV peuvent être mortelles."
    }
]