[
    {
        "identifiant": "OIC-203-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la dyspnée en général et plus particulièrement la dyspnée inspiratoire / expiratoire",
        "content": "\nConnaître la définition de la dyspnée en général et plus particulièrement la dyspnée inspiratoire / expiratoire OIC-203-01-A\n\n\n\nDéfinition  : perception d’une respiration inconfortable ou pénible ressentie au cours de situations diverses (repos ou exercice) n’entrainant habituellement aucune gêne.\n\nUne dyspnée inspiratoire orientera vers une pathologie des voies aériennes supérieures (supra-carènaire).\nUne dyspnée expiratoire orientera vers une pathologie bronchique (BPCO, asthme)\nUne dyspnée aux deux temps orientera vers de nombreux autres diagnostiques (pathologies alvéolaires, vasculaires, neuromusculaires…) Connaître la définition de la dyspnée en général et plus particulièrement la dyspnée inspiratoire / expiratoire OIC-203-01-ADéfinition  : perception d’une respiration inconfortable ou pénible ressentie au cours de situations diverses (repos ou exercice) n’entrainant habituellement aucune gêne.Une dyspnée inspiratoire orientera vers une pathologie des voies aériennes supérieures (supra-carènaire).Une dyspnée expiratoire orientera vers une pathologie bronchique (BPCO, asthme)Une dyspnée aux deux temps orientera vers de nombreux autres diagnostiques (pathologies alvéolaires, vasculaires, neuromusculaires…)"
    },
    {
        "identifiant": "OIC-203-02-A",
        "rang": "A",
        "intitule": "Connaître l'examen clinique d'un patient présentant une dyspnée",
        "content": "\nConnaître l'examen clinique d'un patient présentant une dyspnée OIC-203-02-A\n\n\n\nInterrogatoire :\n\nAncienneté : aiguë ou chronique\nRythme et fréquence ?\nCaractères\nD’effort (coté la dyspnée, MMRC, NYHA)\nPositionnel (orthopnée, antépnée)\nParoxystique\nModalités d’installation\nÉléments déclencheurs (périodicité nycthémérale, saisonnière,)\nSymptômes associés\nAntécédents et expositions particulières\nExamen clinique :\n\nRechercher des signes de gravité : cf item 359 détresse respiratoire aiguë\nExamen thoracique et extra-thoracique complet (cf sémiologie respiratoire) - découverte d'anomalies à l'auscultation pulmonaire. Connaître l'examen clinique d'un patient présentant une dyspnée OIC-203-02-AInterrogatoire :Ancienneté : aiguë ou chroniqueRythme et fréquence ?CaractèresD’effort (coté la dyspnée, MMRC, NYHA)Positionnel (orthopnée, antépnée)ParoxystiqueModalités d’installationÉléments déclencheurs (périodicité nycthémérale, saisonnière,)Symptômes associésAntécédents et expositions particulièresExamen clinique :Rechercher des signes de gravité : cf item 359détresse respiratoire aiguëExamen thoracique et extra-thoracique complet (cf sémiologie respiratoire) -découverte d'anomalies à l'auscultation pulmonaire."
    },
    {
        "identifiant": "OIC-203-03-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'une dyspnée aiguë et leur signes cliniques",
        "content": "\nConnaître les principales étiologies d'une dyspnée aiguë et leur signes cliniques OIC-203-03-A\n\n\n\nPour le détail des différentes pathologies et leurs signes cliniques se rapporter aux cours correspondants.\n\nObstruction des voies aériennes supérieures\nDyspnée inspiratoire, dysphonie\nCornage (bruit inspiratoire)\nPneumothorax :\nDyspnée brutale avec douleur thoracique d’allure pleurale\nDiminution asymétrique du murmure vésiculaire et tympanisme en regard\nPleurésie\nDyspnée d’effort d’apparition progressive, douleur pleural associée parfois\nDiminution asymétrique du murmure vésiculaire et matité en regard, diminution de la transmission des vibrations vocales\nPneumonie infectieuse\nDyspnée +/- progressive, + /- toux et expectorations, contexte fébrile, douleur d’allure pleurale\nCrépitants +/- localisés\nŒdème pulmonaire\nAntécédents et facteurs de risque cardiovasculaires, dyspnée d’effort d’installation parfois rapide, orthopnée, crachats mousseux ou rosés.\nCrépitants symétriques des bases pulmonaires (sibilants parfois), anomalies de l’auscultation cardiaque, +/-signes d’insuffisance cardiaque droite.\nEmbolie pulmonaire\nDyspnée brutale avec douleur thoracique d’allure pleurale, crachats hémoptoïque possible.\nPeu de signes cliniques d’orientations. Rechercher des signes de thrombose veineuse profonde.\nAsthme aigu grave\nDyspnée +/- paroxystique avec majoration récente, sifflements, toux, crachats muqueux. Connaître les principales étiologies d'une dyspnée aiguë et leur signes cliniques OIC-203-03-APour le détail des différentes pathologies et leurs signes cliniques se rapporter aux cours correspondants.Obstruction des voies aériennes supérieuresDyspnée inspiratoire, dysphonieCornage (bruit inspiratoire)Pneumothorax :Dyspnée brutale avec douleur thoracique d’allure pleuraleDiminution asymétrique du murmure vésiculaire et tympanisme en regardPleurésieDyspnée d’effort d’apparition progressive, douleur pleural associée parfoisDiminution asymétrique du murmure vésiculaire et matité en regard, diminution de la transmission des vibrations vocalesPneumonie infectieuseDyspnée +/- progressive, + /- toux et expectorations, contexte fébrile, douleur d’allure pleuraleCrépitants +/- localisésŒdème pulmonaireAntécédents et facteurs de risque cardiovasculaires, dyspnée d’effort d’installation parfois rapide, orthopnée, crachats mousseux ou rosés.Crépitants symétriques des bases pulmonaires (sibilants parfois), anomalies de l’auscultation cardiaque, +/-signes d’insuffisance cardiaque droite.Embolie pulmonaireDyspnée brutale avec douleur thoracique d’allure pleurale, crachats hémoptoïque possible.Peu de signes cliniques d’orientations. Rechercher des signes de thrombose veineuse profonde.Asthme aigu graveDyspnée +/- paroxystique avec majoration récente, sifflements, toux, crachats muqueux."
    },
    {
        "identifiant": "OIC-203-04-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité devant une dyspnée aiguë",
        "content": "\nConnaître les signes de gravité devant une dyspnée aiguë OIC-203-04-A\n\n\n\nSe rapporter à l’item 359 (détresse respiratoire de l'adulte) Connaître les signes de gravité devant une dyspnée aiguë OIC-203-04-ASe rapporter à l’item 359 (détresse respiratoire de l'adulte)"
    },
    {
        "identifiant": "OIC-203-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'orientation diagnostique face à une dyspnée chronique",
        "content": "\nConnaître les éléments d'orientation diagnostique face à une dyspnée chronique OIC-203-05-A\n\n\n\nLes éléments cliniques permettront une première orientation étiologique :\n\nDyspnée avec sibilants\nAsthme : sujet jeune, atopie, variabilité des symptômes, volontiers nocturnes\nBPCO : tabagisme, tout, râles bronchiques\nInsuffisance cardiaque : ATCD et FDR CV, orthopnée.\nDyspnée avec crépitants télé-inspiratoires :\no   Pneumopathies infiltrantes diffuses : toux sèche, recherche de maladie systémiques\no   Insuffisance cardiaque : ATCD et FDR CV, orthopnée\nAuscultation normale :\nMaladie de la pompe ventilatoire (neuromusculaires, squelettiques, obésité)\nMaladie vasculaire pulmonaire (HTAP)\nAnémie\nAuscultation asymétrique : pathologie pleurale Connaître les éléments d'orientation diagnostique face à une dyspnée chronique OIC-203-05-ALes éléments cliniques permettront une première orientation étiologique :Dyspnée avec sibilantsAsthme : sujet jeune, atopie, variabilité des symptômes, volontiers nocturnesBPCO : tabagisme, tout, râles bronchiquesInsuffisance cardiaque : ATCD et FDR CV, orthopnée.Dyspnée avec crépitants télé-inspiratoires :o   Pneumopathies infiltrantes diffuses : toux sèche, recherche de maladie systémiqueso   Insuffisance cardiaque : ATCD et FDR CV, orthopnéeAuscultation normale :Maladie de la pompe ventilatoire (neuromusculaires, squelettiques, obésité)Maladie vasculaire pulmonaire (HTAP)AnémieAuscultation asymétrique : pathologie pleurale"
    },
    {
        "identifiant": "OIC-203-06-A",
        "rang": "A",
        "intitule": "Connaître les signes d'orientation étiologique",
        "content": "\nConnaître les signes d'orientation étiologique OIC-203-06-A\n\n\n\n\n\nCf. objectif 2C-203-DP-A03 Connaître les signes d'orientation étiologique OIC-203-06-ACf. objectif 2C-203-DP-A03"
    },
    {
        "identifiant": "OIC-203-07-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention en fonction du caractère aigu ou chronique",
        "content": "\nConnaître les examens complémentaires de première intention en fonction du caractère aigu ou chronique OIC-203-07-A\n\n\n\nDemande/prescription raisonnée et choix d'un examen diagnostique\nDyspnée aiguë :\n·        La radiographie thoracique de face permet de rechercher la majorité des causes de dyspnée aiguë (pneumothorax, pleurésie, pneumonie, OAP). Une radiographie thoracique normale ou sans anomalie notable devra faire évoquer le diagnostic d’embolie pulmonaire, de BPCO, d’asthme ou d’anémie.\n·        ECG : recherche d’arguments en faveur d’une pathologie cardiaque et d’une embolie pulmonaire.\n·        Biologie : NFS, BNP ou NT-proBNP, gaz du sang (recherche d’éléments de gravité principalement : hypoxémie profonde, acidose respiratoire).\nDyspnée chronique :\n·        NFS, afin d’éliminer une anémie,\n·        BNP ou NT-proBNP en cas de suspicion de cardiopathie\n·        ECG à la recherche d’une cardiopathie\n\n·        Radiographie thoracique d’orientation étiologique (distension, syndrome interstitiel, cardiomégalie). Connaître les examens complémentaires de première intention en fonction du caractère aigu ou chronique OIC-203-07-ADemande/prescription raisonnée et choix d'un examen diagnostiqueDyspnée aiguë :·        La radiographie thoracique de face permet de rechercher la majorité des causes de dyspnée aiguë (pneumothorax, pleurésie, pneumonie, OAP). Une radiographie thoracique normale ou sans anomalie notable devra faire évoquer le diagnostic d’embolie pulmonaire, de BPCO, d’asthme ou d’anémie.·        ECG : recherche d’arguments en faveur d’une pathologie cardiaque et d’une embolie pulmonaire.·        Biologie : NFS, BNP ou NT-proBNP, gaz du sang (recherche d’éléments de gravité principalement : hypoxémie profonde, acidose respiratoire).Dyspnée chronique :·        NFS, afin d’éliminer une anémie,·        BNP ou NT-proBNP en cas de suspicion de cardiopathie·        ECG à la recherche d’une cardiopathie·        Radiographie thoracique d’orientation étiologique (distension, syndrome interstitiel, cardiomégalie)."
    },
    {
        "identifiant": "OIC-203-08-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de seconde intention en fonction du caractère aigu ou chronique",
        "content": "\nConnaître les examens complémentaires de seconde intention en fonction du caractère aigu ou chronique OIC-203-08-A\n\n\n\nDemande/prescription raisonnée et choix d'un examen diagnostique\nDyspnée aiguë :\n\nD-dimères +/- imagerie à la recherche d’une embolie pulmonaire (cf item embolie pulmonaire)\nBNP ou NT-proBNP +/- Échographie cardiaque\nDyspnée chronique :\nLe bilan étiologique repose avant tout sur les explorations fonctionnelles respiratoires :\n\nPathologies obstructives : spirométrie avec courbe débit volume (TVO : VEMS/CV <0,7).  \nRéversible : asthme\nNon réversible : BPCO. Une pléthysmographie pourra être réalisée pour rechercher une distension thoracique (CPT>120% des valeurs prédites).\nPathologies restrictives : pléthysmographie (CPT<80% des valeurs prédites).\nUne altération de la diffusion (TLCO<0,7) sera en faveur d’une pneumopathie infiltrante diffuse.\nUne diffusion normale sera en faveur d’une pathologie de la pompe ventilatoire (maladie neuromusculaires, squelettiques). D’autres examens pourront évaluer plus spécifiquement la force des muscles respiratoires (pression maximale inspiratoire, pression maximale expiratoire)\nLes gaz du sang\npermettent de rechercher une IRC\nd’orienter vers une pathologie de l’échangeur pulmonaire (effet shunt gazométrique ou augmentation de la différence alvéolo-artérielle) ou vers une pathologie de la pompe ventilatoire (hypoventilation alvéolaire).\nde retenir le diagnostic de syndrome obésité hypoventilation (IMC>30kg/m2 ; PaCO2>45mmHg en l’absence d’autre cause d’hypoventilation alvéolaire).\nAutres examens en fonction des éléments cliniques et paracliniques d’orientation :\n\nL’échographie cardiaque :\nArguments en faveur d’une cardiopathie et évaluation de la pression artérielle pulmonaire systolique (HTAP)\nTDM thoracique : en cas de d’éléments en faveur d’une pneumopathie infiltrante diffuse. Connaître les examens complémentaires de seconde intention en fonction du caractère aigu ou chronique OIC-203-08-ADemande/prescription raisonnée et choix d'un examen diagnostiqueDyspnée aiguë :D-dimères +/- imagerie à la recherche d’une embolie pulmonaire (cf item embolie pulmonaire)BNP ou NT-proBNP +/- Échographie cardiaqueDyspnée chronique :Le bilan étiologique repose avant tout sur les explorations fonctionnelles respiratoires :Pathologies obstructives : spirométrie avec courbe débit volume (TVO : VEMS/CV <0,7).Réversible : asthmeNon réversible : BPCO. Une pléthysmographie pourra être réalisée pour rechercher une distension thoracique (CPT>120% des valeurs prédites).Pathologies restrictives : pléthysmographie (CPT<80% des valeurs prédites).Une altération de la diffusion (TLCO<0,7) sera en faveur d’une pneumopathie infiltrante diffuse.Une diffusion normale sera en faveur d’une pathologie de la pompe ventilatoire (maladie neuromusculaires, squelettiques). D’autres examens pourront évaluer plus spécifiquement la force des muscles respiratoires (pression maximale inspiratoire, pression maximale expiratoire)Les gaz du sangpermettent de rechercher une IRCd’orienter vers une pathologie de l’échangeur pulmonaire (effet shunt gazométrique ou augmentation de la différence alvéolo-artérielle) ou vers une pathologie de la pompe ventilatoire (hypoventilation alvéolaire).de retenir le diagnostic de syndrome obésité hypoventilation (IMC>30kg/m2 ; PaCO2>45mmHg en l’absence d’autre cause d’hypoventilation alvéolaire).Autres examens en fonction des éléments cliniques et paracliniques d’orientation :L’échographie cardiaque :Arguments en faveur d’une cardiopathie et évaluation de la pression artérielle pulmonaire systolique (HTAP)TDM thoracique : en cas de d’éléments en faveur d’une pneumopathie infiltrante diffuse."
    },
    {
        "identifiant": "OIC-203-10-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies cardiaque et pulmonaire d'une dyspnée chronique",
        "content": "\nConnaître les principales étiologies cardiaque et pulmonaire d'une dyspnée chronique OIC-203-10-A\n\n\n\nÉtiologies cardiaques : la majorité des cardiopathies peuvent être à l’origine d’une dyspnée chronique. Les principales étiologies décrites sont :\n·        les cardiopathies ischémiques\n·        les cardiomyopathies hypertrophiques\n·        les valvulopathies\n·        les troubles du rythme et de la conduction \n·        les causes péricardiques  \nÉtiologies pulmonaires :\n·        Maladies bronchiques : BPCO, asthme.\n·        Maladies du parenchyme pulmonaire : pneumopathies infiltrantes diffuses, emphysème (associé à la BPCO)\n·        Maladies de la pompe ventilatoire : maladies neuromusculaires, déformation squelettiques (scoliose), syndrome obésité hypoventilation. \n·        Maladies vasculaires pulmonaires : hypertension artérielle pulmonaire\n\n Connaître les principales étiologies cardiaque et pulmonaire d'une dyspnée chronique OIC-203-10-AÉtiologies cardiaques : la majorité des cardiopathies peuvent être à l’origine d’une dyspnée chronique. Les principales étiologies décrites sont :·        les cardiopathies ischémiques·        les cardiomyopathies hypertrophiques·        les valvulopathies·        les troubles du rythme et de la conduction·        les causes péricardiquesÉtiologies pulmonaires :·        Maladies bronchiques : BPCO, asthme.·        Maladies du parenchyme pulmonaire : pneumopathies infiltrantes diffuses, emphysème (associé à la BPCO)·        Maladies de la pompe ventilatoire : maladies neuromusculaires, déformation squelettiques (scoliose), syndrome obésité hypoventilation.·        Maladies vasculaires pulmonaires : hypertension artérielle pulmonaire"
    },
    {
        "identifiant": "OIC-203-11-A",
        "rang": "A",
        "intitule": "Identifier les signes de gravité imposant des décisions thérapeutiques immédiates",
        "content": "\nIdentifier les signes de gravité imposant des décisions thérapeutiques immédiates OIC-203-11-A\n\n\n\nVoir item 359 - détresse respiratoire\n\nSignes cliniques :\n·        Signes de lutte : tachypnée (>25/min chez l’adulte), recrutement des groupes musculaires inspiratoires et expiratoires (tirage, expiration active, battement des ailes du nez)\n·        Signes de faillite : respiration abdominale paradoxale, bradypnée extrême, cyanose, retentissement neurologique (altération de la vigilance)\n·        Défaillance hémodynamique : cœur pulmonaire aiguë, hypotension artérielle, marbrures, peau froide, oligurie.\n\n\nSignes gazométriques : acidose respiratoire non compensée (PaCO2≥45mmHg ET pH<7,35). Identifier les signes de gravité imposant des décisions thérapeutiques immédiates OIC-203-11-AVoir item 359 -détresse respiratoireSignes cliniques :·        Signes de lutte : tachypnée (>25/min chez l’adulte), recrutement des groupes musculaires inspiratoires et expiratoires (tirage, expiration active, battement des ailes du nez)·        Signes de faillite : respiration abdominale paradoxale, bradypnée extrême, cyanose, retentissement neurologique (altération de la vigilance)·        Défaillance hémodynamique : cœur pulmonaire aiguë, hypotension artérielle, marbrures, peau froide, oligurie.Signes gazométriques :acidose respiratoire non compensée (PaCO2≥45mmHgETpH<7,35)."
    },
    {
        "identifiant": "OIC-203-13-A",
        "rang": "A",
        "intitule": "Connaître la définition de la dyspnée",
        "content": "\nConnaître la définition de la dyspnée OIC-203-13-A\n\n\n\nVoir item 359\n1ère étape : éliminer une obstruction des voies aériennes supérieures\n·        ces obstructions représentent une urgence extrême\n·        leur prise en charge diffère radicalement de celle des autres étiologies de détresse respiratoire aiguë\n·        il s’agit avant tout d’un diagnostic clinique \n2ème étape : orienter le diagnostic étiologique\n\nen fonction de l’imagerie thoracique\npathologie pleurale : pneumothorax, pleurésie\nopacités parenchymateuses : pneumopathie infectieuse, œdème pulmonaire, pneumopathie infiltrante diffuse\nradiographie thoracique normale ou sub-normale : asthme aiguë grave, embolie pulmonaire\nen fonction des perturbations gazométriques : augmentation de la PaCO2 et/ou des bicarbonates pouvant orienter vers une décompensation de pathologie respiratoire chronique (BPCO, pathologie de la pompe ventilatoire) Connaître la définition de la dyspnée OIC-203-13-AVoir item 3591ère étape : éliminer une obstruction des voies aériennes supérieures·        ces obstructions représentent une urgence extrême·        leur prise en charge diffère radicalement de celle des autres étiologies de détresse respiratoire aiguë·        il s’agit avant tout d’un diagnostic clinique2ème étape : orienter le diagnostic étiologiqueen fonction de l’imagerie thoraciquepathologie pleurale : pneumothorax, pleurésieopacités parenchymateuses : pneumopathie infectieuse, œdème pulmonaire, pneumopathie infiltrante diffuseradiographie thoracique normale ou sub-normale : asthme aiguë grave, embolie pulmonaireen fonction des perturbations gazométriques : augmentation de la PaCO2et/ou des bicarbonates pouvant orienter vers une décompensation de pathologie respiratoire chronique (BPCO, pathologie de la pompe ventilatoire)"
    },
    {
        "identifiant": "OIC-203-14-A",
        "rang": "A",
        "intitule": "Dyspnée aiguë : connaître les éléments d'orientation étiologiques",
        "content": "\nDyspnée aiguë : connaître les éléments d'orientation étiologiques OIC-203-14-A\n\n\n\nVoir item 359\n1ère étape : éliminer une obstruction des voies aériennes supérieures\n·        ces obstructions représentent une urgence extrême\n·        leur prise en charge diffère radicalement de celle des autres étiologies de détresse respiratoire aiguë\n·        il s’agit avant tout d’un diagnostic clinique\n2ème étape : orienter le diagnostic étiologique\n\nen fonction de l’imagerie thoracique\npathologie pleurale : pneumothorax, pleurésie\nopacités parenchymateuses : pneumopathie infectieuse, œdème pulmonaire, pneumopathie infiltrante diffuse\nradiographie thoracique normale ou sub-normale : asthme aiguë grave, embolie pulmonaire\nen fonction des perturbations gazométriques : augmentation de la PaCO2 et/ou des bicarbonates pouvant orienter vers une décompensation de pathologie respiratoire chronique (BPCO, pathologie de la pompe ventilatoire) Dyspnée aiguë : connaître les éléments d'orientation étiologiques OIC-203-14-AVoir item 3591ère étape : éliminer une obstruction des voies aériennes supérieures·        ces obstructions représentent une urgence extrême·        leur prise en charge diffère radicalement de celle des autres étiologies de détresse respiratoire aiguë·        il s’agit avant tout d’un diagnostic clinique2ème étape : orienter le diagnostic étiologiqueen fonction de l’imagerie thoraciquepathologie pleurale : pneumothorax, pleurésieopacités parenchymateuses : pneumopathie infectieuse, œdème pulmonaire, pneumopathie infiltrante diffuseradiographie thoracique normale ou sub-normale : asthme aiguë grave, embolie pulmonaireen fonction des perturbations gazométriques : augmentation de la PaCO2et/ou des bicarbonates pouvant orienter vers une décompensation de pathologie respiratoire chronique (BPCO, pathologie de la pompe ventilatoire)"
    },
    {
        "identifiant": "OIC-203-15-A",
        "rang": "A",
        "intitule": "Connaître les signes gravité accompagnant la dyspnée aiguë",
        "content": "\nConnaître les signes gravité accompagnant la dyspnée aiguë OIC-203-15-A\n\n\n\nVoir item 359\nVoir « Connaitre les signes de gravité devant une dyspnée aiguë »\n\nVoir « Identifier les signes de gravité imposant des décisions thérapeutiques immédiates » Connaître les signes gravité accompagnant la dyspnée aiguë OIC-203-15-AVoir item 359Voir « Connaitre les signes de gravité devant une dyspnée aiguë »Voir « Identifier les signes de gravité imposant des décisions thérapeutiques immédiates »"
    },
    {
        "identifiant": "OIC-203-16-A",
        "rang": "A",
        "intitule": "Connaître la stratégie d'exploration en imagerie devant une dyspnée aiguë de l'enfant",
        "content": "\nConnaître la stratégie d'exploration en imagerie devant une dyspnée aiguë de l'enfant OIC-203-16-A\n\n\n\nLe diagnostic étiologique d’une détresse respiratoire aigüe chez l’enfant est avant tout clinique. L’obstruction des voies aériennes supérieures ne donne lieu à aucune indication d’imagerie.\nLa radiographie thoracique de face en inspiration n’est pas systématiquement indiquée. Elle doit être argumentée sur des signes cliniques évoquant une pathologie parenchymateuse (pneumopathie), pleurale (pneumothorax, pleurésie) et n’est pas systématique en cas de pathologies bronchiolaire (asthme). L’indication d’un scanner et son mode de réalisation seront discutés en multidisciplinaire en fonction des données cliniques, des renseignements fournis par l’imagerie réalisée et des renseignements attendus par le scanner\nEn cas de doute sur un corps étranger intra-bronchique, il s’impose de réaliser une radiographie thoracique de face en inspiration et en expiration.\n\nL’échographie cardiaque est réalisée sur la base d’éléments cliniques avec tachycardie, hépatomégalie et souffle. Connaître la stratégie d'exploration en imagerie devant une dyspnée aiguë de l'enfant OIC-203-16-ALe diagnostic étiologique d’une détresse respiratoire aigüe chez l’enfant est avant tout clinique. L’obstruction des voies aériennes supérieures ne donne lieu à aucune indication d’imagerie.La radiographie thoracique de face en inspiration n’est pas systématiquement indiquée. Elle doit être argumentée sur des signes cliniques évoquant une pathologie parenchymateuse (pneumopathie), pleurale (pneumothorax, pleurésie) et n’est pas systématique en cas de pathologies bronchiolaire (asthme). L’indication d’un scanner et son mode de réalisation seront discutés en multidisciplinaire en fonction des données cliniques, des renseignements fournis par l’imagerie réalisée et des renseignements attendus par le scannerEn cas de doute sur un corps étranger intra-bronchique, il s’impose de réaliser une radiographie thoracique de face en inspiration et en expiration.L’échographie cardiaque est réalisée sur la base d’éléments cliniques avec tachycardie, hépatomégalie et souffle."
    },
    {
        "identifiant": "OIC-203-17-A",
        "rang": "A",
        "intitule": "Connaître les signes indirects sur une radiographie d'un corps étranger bronchique",
        "content": "\nConnaître les signes indirects sur une radiographie d'un corps étranger bronchique OIC-203-17-A\n\n\n\nIl ne faut jamais considérer le corps étranger comme absent en cas de radiographie normale, ce qui constitue jusque 30% des cas selon les études. Le corps étranger est plus souvent localisé à droite.\nLes corps étrangers radio-opaques sont les moins fréquemment rencontrés (10% des cas).\nLes signes radiologiques sont donc le plus souvent des signes indirects :\n             Asymétrie de transparence pulmonaire\nAtélectasie pulmonaire, lobaire ou segmentaire : opacité rétractile, systématisée, attirant le médiastin du coté atélectasié (en faveur d’une obstruction complète). En cas de présence prolongée, il s’agit de l’anomalie la plus souvent visualisée\n              Emphysème pulmonaire, lobaire ou segmentaire : hyperclarté systématisée qui refoule le médiastin du coté contro-latéral\n\nUn pneumothorax ou un pneumomédiastin, conséquence des efforts de toux, peuvent être visualisés. Connaître les signes indirects sur une radiographie d'un corps étranger bronchique OIC-203-17-AIl ne faut jamais considérer le corps étranger comme absent en cas de radiographie normale, ce qui constitue jusque 30% des cas selon les études. Le corps étranger est plus souvent localisé à droite.Les corps étrangers radio-opaques sont les moins fréquemment rencontrés (10% des cas).Les signes radiologiques sont donc le plus souvent des signes indirects :Asymétrie de transparence pulmonaireAtélectasie pulmonaire, lobaire ou segmentaire : opacité rétractile, systématisée, attirant le médiastin du coté atélectasié (en faveur d’une obstruction complète). En cas de présence prolongée, il s’agit de l’anomalie la plus souvent visualiséeEmphysème pulmonaire, lobaire ou segmentaire : hyperclarté systématisée qui refoule le médiastin du coté contro-latéralUn pneumothorax ou un pneumomédiastin, conséquence des efforts de toux, peuvent être visualisés."
    },
    {
        "identifiant": "OIC-203-18-A",
        "rang": "A",
        "intitule": "Radiographie de face dans un contexte de corps étranger",
        "content": "\nRadiographie de face dans un contexte de corps étranger OIC-203-18-A\n\n\n\n\n\nRP en inspiration et expiration chez un enfant de 1 an\n\n\n\n\n\nRP en inspiration de face\n\n\n\nLe cliché être normal ou sub-normal (ici légère hyperclarté du poumon gauche)\n\n\n\n\n\n\nRP en expiration de face\n\n\n\nLe cliché en expiration montre une hyperclarté du poumon gauche lié à un trapping important et un déplacement médiastinal vers la droite. Radiographie de face dans un contexte de corps étranger OIC-203-18-ARP en inspiration et expiration chez un enfant de 1 anRP en inspiration de faceLe cliché être normal ou sub-normal (ici légère hyperclarté du poumon gauche)RP en expiration de faceLe cliché en expiration montre une hyperclarté du poumon gauche lié à un trapping important et un déplacement médiastinal vers la droite."
    },
    {
        "identifiant": "OIC-203-09-B",
        "rang": "B",
        "intitule": "Connaître les étiologies plus rares d'une dyspnée aiguë",
        "content": "\nConnaître les étiologies plus rares d'une dyspnée aiguë OIC-203-09-B\n\n\n\n·        Corps étranger : suspecté surtout aux âges extrêmes, chez l’enfant et chez le sujet âgé.\n·        Laryngite ou épiglottite : diagnostic rare, surtout chez l’enfant\n·        Cancer bronchopulmonaire : la dyspnée est rarement au premier plan sauf en cas d’atteinte proximale (trachéale ou bronchique) ou de complication à type de pleurésie\n\n·        Acidose métabolique (acidocétose diabétique) : dyspnée sans hypoxémie et sans anomalie clinique ou radiologique pulmonaire. Connaître les étiologies plus rares d'une dyspnée aiguë OIC-203-09-B·        Corps étranger : suspecté surtout aux âges extrêmes, chez l’enfant et chez le sujet âgé.·        Laryngite ou épiglottite : diagnostic rare, surtout chez l’enfant·        Cancer bronchopulmonaire : la dyspnée est rarement au premier plan sauf en cas d’atteinte proximale (trachéale ou bronchique) ou de complication à type de pleurésie·        Acidose métabolique (acidocétose diabétique) : dyspnée sans hypoxémie et sans anomalie clinique ou radiologique pulmonaire."
    },
    {
        "identifiant": "OIC-203-12-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens radiologiques devant une dyspnée aiguë et chronique",
        "content": "\nConnaître les indications des examens radiologiques devant une dyspnée aiguë et chronique OIC-203-12-B\n\n\n\nRédaction de la demande d'un examen d'imagerie\nDemande d'un examen d'imagerie\nDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\nIdentifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)\nDyspnée aiguë :\n\nLa radiographie thoracique est systématique. Elle permet l’orientation étiologique.\nLes autres examens seront discutés en fonction des premiers éléments d’orientation\nAngio-TDM, scintigraphie ventilation-perfusion et écho-doppler veineux des membres inférieurs en cas de suspicion d’embolie pulmonaire (voir item maladie thromboembolique veineuse)\nÉchographie cardiaque en cas de suspicion d’insuffisance ventriculaire gauche aiguë (surtout en cas de premier épisode)\n\nDyspnée chronique\n\nLa radiographie thoracique est systématique. Elle permet l’orientation étiologique (distension, syndrome interstitiel, cardiomégalie)\nÉchographie cardiaque en cas de suspicion de cardiopathie\nEn seconde intention, un scanner thoracique sera demandé en cas de suspicion de pathologie infiltrante diffuse. Connaître les indications des examens radiologiques devant une dyspnée aiguë et chronique OIC-203-12-BRédaction de la demande d'un examen d'imagerieDemande d'un examen d'imagerieDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerieIdentifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)Dyspnée aiguë :La radiographie thoracique est systématique. Elle permet l’orientation étiologique.Les autres examens seront discutés en fonction des premiers éléments d’orientationAngio-TDM, scintigraphie ventilation-perfusion et écho-doppler veineux des membres inférieurs en cas de suspicion d’embolie pulmonaire (voir item maladie thromboembolique veineuse)Échographie cardiaque en cas de suspicion d’insuffisance ventriculaire gauche aiguë (surtout en cas de premier épisode)Dyspnée chroniqueLa radiographie thoracique est systématique. Elle permet l’orientation étiologique (distension, syndrome interstitiel, cardiomégalie)Échographie cardiaque en cas de suspicion de cardiopathieEn seconde intention, un scanner thoracique sera demandé en cas de suspicion de pathologie infiltrante diffuse."
    }
]