[
    {
        "identifiant": "OIC-204-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la toux aiguë et chronique chez l'enfant et l'adulte",
        "content": "\nConnaître la définition de la toux aiguë et chronique chez l'enfant et l'adulte OIC-204-01-A\n\n\n\n20        découverte d'anomalies à l'auscultation pulmonaire\n162      dyspnée\n178      demande/prescription raisonnée et choix d'un examen diagnostique\n314      prévention des risques liés au tabac\nExpulsion brusque et sonore de l'air contenu dans les poumons.\n\nAiguë : <3 semaines\nChronique : > 8 semaines Connaître la définition de la toux aiguë et chronique chez l'enfant et l'adulte OIC-204-01-A20découverte d'anomalies à l'auscultation pulmonaire162dyspnée178demande/prescription raisonnée et choix d'un examen diagnostique314prévention des risques liés au tabacExpulsion brusque et sonore de l'air contenu dans les poumons.Aiguë : <3 semainesChronique : > 8 semaines"
    },
    {
        "identifiant": "OIC-204-03-A",
        "rang": "A",
        "intitule": "Rechercher les signes de gravité devant une toux aiguë ou chronique",
        "content": "\nRechercher les signes de gravité devant une toux aiguë ou chronique OIC-204-03-A\n\n\n\n\n\nAltération de l’état général,\nDyspnée d’effort,\nHémoptysie,\nSyndrome infectieux,\nApparition ou modification de la toux chez un fumeur,\nDysphonie, dysphagie, fausses routes,\nAdénopathie(s) cervicale(s) suspecte(s),\nAnomalies de l’examen clinique cardiopulmonaire. Rechercher les signes de gravité devant une toux aiguë ou chronique OIC-204-03-AAltération de l’état général,Dyspnée d’effort,Hémoptysie,Syndrome infectieux,Apparition ou modification de la toux chez un fumeur,Dysphonie, dysphagie, fausses routes,Adénopathie(s) cervicale(s) suspecte(s),Anomalies de l’examen clinique cardiopulmonaire."
    },
    {
        "identifiant": "OIC-204-04-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie d'une toux et les signes associés à la toux",
        "content": "\nConnaître la sémiologie d'une toux et les signes associés à la toux OIC-204-04-A\n\n\n\nL’interrogatoire est primordial pour bien caractériser la toux et le profil du patient. Les éléments à rechercher sont :\n\nDurée\nRecherche d’une intoxication tabagique\nSèche ou productive.\nDiurne ou nocturne.\nFacteurs déclenchants (odeurs, position, parfum, spray, changement de température, rire, parole)\nSignes associés : pyrosis orientant vers un RGO, jetage / écoulement / rhinorrhée postérieur orientant vers une rhinosinusite chronique (aussi appelé syndrome de toux d’origine des voies aériennes supérieures (STOVAS)\nTraitements entrepris dans le passé et leur efficacité\nComplications : dominées par le handicap social important lié au fait que les patients ne peuvent plus se rendre dans des lieux publics ou chez des proches à cause de ce symptôme bruyant. Un retentissement psychologique est également présent et la toux ne doit jamais être négligée par le médecin même en l’absence de pathologies graves Connaître la sémiologie d'une toux et les signes associés à la toux OIC-204-04-AL’interrogatoire est primordial pour bien caractériser la toux et le profil du patient. Les éléments à rechercher sont :DuréeRecherche d’une intoxication tabagiqueSèche ou productive.Diurne ou nocturne.Facteurs déclenchants(odeurs, position, parfum, spray, changement de température, rire, parole)Signes associés: pyrosis orientant vers un RGO, jetage / écoulement / rhinorrhée postérieur orientant vers une rhinosinusite chronique (aussi appelé syndrome de toux d’origine des voies aériennes supérieures (STOVAS)Traitementsentrepris dans le passé et leur efficacitéComplications: dominées par le handicap social important lié au fait que les patients ne peuvent plus se rendre dans des lieux publics ou chez des proches à cause de ce symptôme bruyant. Un retentissement psychologique est également présent et la toux ne doit jamais être négligée par le médecin même en l’absence de pathologies graves"
    },
    {
        "identifiant": "OIC-204-05-A",
        "rang": "A",
        "intitule": "Connaître les principales hypothèses diagnostiques d'une toux aiguë de l'enfant et l'adulte",
        "content": "\nConnaître les principales hypothèses diagnostiques d'une toux aiguë de l'enfant et l'adulte OIC-204-05-A\n\n\n\nPrincipales causes de toux aiguës chez l’adulte :\n\nInfections respiratoires hautes+++ (rhinopharyngite, rhinosinusite)\nInfections respiratoires basses (bronchite aiguë, plus rarement pneumonie)\nAsthme\nBPCO (exacerbation)\nRGO\nInsuffisance cardiaque gauche (rare)\nEmbolie pulmonaire (rare)\nPneumothorax et pleurésie (rare) Connaître les principales hypothèses diagnostiques d'une toux aiguë de l'enfant et l'adulte OIC-204-05-APrincipales causes de toux aiguës chez l’adulte :Infections respiratoires hautes+++ (rhinopharyngite, rhinosinusite)Infections respiratoires basses (bronchite aiguë, plus rarement pneumonie)AsthmeBPCO (exacerbation)RGOInsuffisance cardiaque gauche (rare)Embolie pulmonaire (rare)Pneumothorax et pleurésie (rare)"
    },
    {
        "identifiant": "OIC-204-06-A",
        "rang": "A",
        "intitule": "Connaître les principales hypothèses diagnostiques d'une toux chronique de l'enfant et l'adulte",
        "content": "\nConnaître les principales hypothèses diagnostiques d'une toux chronique de l'enfant et l'adulte OIC-204-06-A\n\n\n\nToux secondaires :\nÉtiologies fréquentes :\n-         Syndrome de toux des voies aériennes supérieures (atteintes rhino-sinusiennes)\n-         Asthme\n-         Reflux gastro-oesophagien acide ou non-acide\n-         Médicaments (inhibiteurs de l’enzyme de conversion, gliptine)\n-         Broncho-pneumopathie chronique obstructive (BPCO)\n-         Bronchite à éosinophiles non-asthmatique\nÉtiologies moins fréquentes :\n-         Fibrose pulmonaire idiopathique, sarcoïdose et autres pneumopathies infiltrantes diffuses\n-         Cancer bronchique\n-         Dilatation des bronches\n-         Syndrome d’apnée du sommeil\n-         Causes cardiaques (insuffisance cardiaque gauche)\n-         Causes neurologiques, troubles de la déglutition\n-         Toux psychogène\nToux chronique réfractaire ou inexpliquée\nDiagnostic retenu devant une toux chronique pour laquelle une enquête étiologique est restée négative ou aucun traitement n’a amélioré les causes potentielles de toux. On parle alors de toux chronique réfractaire ou inexpliquée.\nLa toux chronique par excès de sensibilité est une cause de toux chronique réfractaire ou inexpliquée. Elle est liée à un excès de sensibilité des récepteurs à la toux sur les voies aériennes. Les éléments cliniques en faveur de ce diagnostic sont :\n·        Une irritation des voies aériennes supérieures (larynx, pharynx), paresthésies voies aériennes supérieures\n·        Toux déclenchée par des stimuli non tussigène (allotussie) : parole, rire\n·        Augmentation de la sensibilité de la toux à des stimuli inhalés (hypertussie)\n\n·        Toux paroxystique difficile à contrôler Connaître les principales hypothèses diagnostiques d'une toux chronique de l'enfant et l'adulte OIC-204-06-AToux secondaires :Étiologies fréquentes :-         Syndrome de toux des voies aériennes supérieures (atteintes rhino-sinusiennes)-         Asthme-         Reflux gastro-oesophagien acide ou non-acide-         Médicaments (inhibiteurs de l’enzyme de conversion, gliptine)-         Broncho-pneumopathie chronique obstructive (BPCO)-         Bronchite à éosinophiles non-asthmatiqueÉtiologies moins fréquentes :-         Fibrose pulmonaire idiopathique, sarcoïdose et autres pneumopathies infiltrantes diffuses-         Cancer bronchique-         Dilatation des bronches-         Syndrome d’apnée du sommeil-         Causes cardiaques (insuffisance cardiaque gauche)-         Causes neurologiques, troubles de la déglutition-         Toux psychogèneToux chronique réfractaire ou inexpliquéeDiagnostic retenu devant une toux chronique pour laquelle une enquête étiologique est restée négative ou aucun traitement n’a amélioré les causes potentielles de toux. On parle alors de toux chronique réfractaire ou inexpliquée.La toux chronique par excès de sensibilité est une cause de toux chronique réfractaire ou inexpliquée. Elle est liée à un excès de sensibilité des récepteurs à la toux sur les voies aériennes. Les éléments cliniques en faveur de ce diagnostic sont :·        Une irritation des voies aériennes supérieures (larynx, pharynx), paresthésies voies aériennes supérieures·        Toux déclenchée par des stimuli non tussigène (allotussie) : parole, rire·        Augmentation de la sensibilité de la toux à des stimuli inhalés (hypertussie)·        Toux paroxystique difficile à contrôler"
    },
    {
        "identifiant": "OIC-204-07-A",
        "rang": "A",
        "intitule": "Exemples caractéristiques de radiographie thoracique",
        "content": "\nExemples caractéristiques de radiographie thoracique OIC-204-07-A\n\n\n\n Syndrome interstitiel dans le cadre d'une pneumopathie interstitielle fibrosante et stase oesophagienne (niveau hydro aérique en arrière de la silhouette cardiaque)\n Bronchectasies compliquées d’un pneumothorax G chez une patiente atteinte de mucoviscidose Inhalation de corps étranger chez un enfant, hyper transparence du poumon G traduisant le piégeage aérique Exemples caractéristiques de radiographie thoracique OIC-204-07-ASyndrome interstitiel dans le cadre d'une pneumopathie interstitielle fibrosante et stase oesophagienne (niveau hydro aérique en arrière de la silhouette cardiaque)Bronchectasies compliquées d’un pneumothorax G chez une patiente atteinte de mucoviscidoseInhalation de corps étranger chez un enfant, hyper transparence du poumon G traduisant le piégeage aérique"
    },
    {
        "identifiant": "OIC-204-09-A",
        "rang": "A",
        "intitule": "Connaître le traitement symptomatique de la toux",
        "content": "\nConnaître le traitement symptomatique de la toux OIC-204-09-A\n\n\n\nLes médicaments symptomatiques de la toux ont peu de place en pratique dans la prise en charge de la toux aigue ou chronique. On privilégie la recherche du ou des facteur(s) étiologique(s). Ils ont un rapport bénéfice/risque faible. Les preuves scientifiques de leur efficacité restent à démontrer et les effets secondaires sont parfois importants.\n\nAntitussifs à action centrale :\nOpiacés narcotiques : codéine, pholcodine\nOpiacés non narcotiques : dextrométhorphane, noscapine\nAnti-histaminiques : aliménazine, prométazine\nNon opiacé, non anti-histaminiques : oxéladine, pentoxyverine, clobutinol\nAntitussifs à action périphérique :\nChlorhydrate d’amyléine, l’aconitine, le benzoate de sodium. Connaître le traitement symptomatique de la toux OIC-204-09-ALes médicaments symptomatiques de la toux ont peu de place en pratique dans la prise en charge de la toux aigue ou chronique. On privilégie la recherche du ou des facteur(s) étiologique(s). Ils ont un rapport bénéfice/risque faible. Les preuves scientifiques de leur efficacité restent à démontrer et les effets secondaires sont parfois importants.Antitussifs à action centrale :Opiacés narcotiques : codéine, pholcodineOpiacés non narcotiques : dextrométhorphane, noscapineAnti-histaminiques : aliménazine, prométazineNon opiacé, non anti-histaminiques : oxéladine, pentoxyverine, clobutinolAntitussifs à action périphérique :Chlorhydrate d’amyléine, l’aconitine, le benzoate de sodium."
    },
    {
        "identifiant": "OIC-204-02-B",
        "rang": "B",
        "intitule": "Connaître le mécanisme du réflexe de toux",
        "content": "\nConnaître le mécanisme du réflexe de toux OIC-204-02-B\n\n\n\nActivation de neurorécepteurs sensoriels situés dans les voies respiratoires hautes et basses (nocicepteurs : irritants chimiques ; mécanorécepteurs : stimuli mécaniques).\n\nInformations transmises par des voies afférentes au niveau du tronc cérébral (noyau solitaire) qui coordonne la réponse efférente (inspiration, mise sous pression à glotte fermée puis expulsion). Connaître le mécanisme du réflexe de toux OIC-204-02-BActivation de neurorécepteurs sensoriels situés dans les voies respiratoires hautes et basses (nocicepteurs : irritants chimiques ; mécanorécepteurs : stimuli mécaniques).Informations transmises par des voies afférentes au niveau du tronc cérébral (noyau solitaire) qui coordonne la réponse efférente (inspiration, mise sous pression à glotte fermée puis expulsion)."
    },
    {
        "identifiant": "OIC-204-08-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une toux de l'enfant et de l'adulte",
        "content": "\nConnaître l'indication des examens d'imagerie devant une toux de l'enfant et de l'adulte OIC-204-08-B\n\n\n\nUne radiographie de thorax est demandée systématiquement dans un contexte de toux chronique.\nToute suspicion de cancer bronchique doit conduire à la réalisation d’un scanner thoracique.\n\nIl n’y a pas d’indication à faire un scanner thoracique dans un contexte d’examen clinique normal, de radiographie de thorax normale et d’absence de signes d’alarme. Connaître l'indication des examens d'imagerie devant une toux de l'enfant et de l'adulte OIC-204-08-BUne radiographie de thorax est demandée systématiquement dans un contexte de toux chronique.Toute suspicion de cancer bronchique doit conduire à la réalisation d’un scanner thoracique.Il n’y a pas d’indication à faire un scanner thoracique dans un contexte d’examen clinique normal, de radiographie de thorax normale et d’absence de signes d’alarme."
    },
    {
        "identifiant": "OIC-204-10-B",
        "rang": "B",
        "intitule": "Connaître les éléments de prise en charge étiologique",
        "content": "\nConnaître les éléments de prise en charge étiologique OIC-204-10-B\n\n\n\nLa stratégie de prise en charge étiologique est résumée dans le tableau 1 :\n\n \n\nTraitements proposés en cas d’éléments en faveur d’un des diagnostics de toux fréquents :\n·        Asthme : corticostéroïdes inhalés, BDLA\n·        RGO : IPP et règles hygiéno-diététiques pendant 8 semaines\n\n·        STOVAS : lavage de nez, corticothérapie nasale, éviction Connaître les éléments de prise en charge étiologique OIC-204-10-BLa stratégie de prise en charge étiologique est résumée dans le tableau 1 :Traitements proposés en cas d’éléments en faveur d’un des diagnostics de toux fréquents :·        Asthme : corticostéroïdes inhalés, BDLA·        RGO : IPP et règles hygiéno-diététiques pendant 8 semaines·        STOVAS : lavage de nez, corticothérapie nasale, éviction"
    }
]