[
    {
        "identifiant": "OIC-205-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une hémoptysie",
        "content": "\nConnaître la définition d'une hémoptysie OIC-205-01-A\n\n\n\nSaignement provenant des voies aériennes sous-glottiques. Connaître la définition d'une hémoptysie OIC-205-01-ASaignement provenant des voies aériennes sous-glottiques."
    },
    {
        "identifiant": "OIC-205-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'hémoptysie et argumenter le diagnostic différentiel",
        "content": "\nConnaître les modalités du diagnostic d'hémoptysie et argumenter le diagnostic différentiel OIC-205-02-A\n\n\n\nL’hémoptysie correspond à un saignement d’origine sous-glottique. L’émission de sang est donc associée à un effort de toux, qu’il faut rechercher à l’interrogatoire. Le sang émis par la bouche est rouge vif et aéré.\n\nLes 2 diagnostics différentiels sont  :\n-         L’hématémèse = vomissement de sang : on recherche les efforts de vomissements ; les antécédents digestifs\n-         Un saignement d’origine ORL : épistaxis ou saignement d’origine pharyngée ou laryngée\n\nLorsque l’origine du saignement n’est pas identifiée à l’interrogatoire, les examens complémentaires (fibroscopie bronchique ou ORL ; scanner thoracique) sont indiqués pour identifier l’origine et orienter les examens à visée étiologique.\n\n Connaître les modalités du diagnostic d'hémoptysie et argumenter le diagnostic différentiel OIC-205-02-AL’hémoptysie correspond à un saignement d’origine sous-glottique. L’émission de sang est donc associée à uneffort de toux, qu’il faut rechercher à l’interrogatoire. Le sang émis par la bouche est rouge vif et aéré.Les 2 diagnostics différentiels sont  :-L’hématémèse= vomissement de sang : on recherche les efforts de vomissements ; les antécédents digestifs-         Unsaignement d’origine ORL: épistaxis ou saignement d’origine pharyngée ou laryngéeLorsque l’origine du saignement n’est pas identifiée à l’interrogatoire, les examens complémentaires (fibroscopie bronchique ou ORL ; scanner thoracique) sont indiqués pour identifier l’origine et orienter les examens à visée étiologique."
    },
    {
        "identifiant": "OIC-205-03-A",
        "rang": "A",
        "intitule": "Savoir rechercher des signes de gravité",
        "content": "\nSavoir rechercher des signes de gravité OIC-205-03-A\n\n\n\nLa gravité d’une hémoptysie est liée :\n-         à son abondance\n-         au terrain du patient\n-         à sa persistance sous traitement vasoconstricteur\n\nAbondance :\n-         faible abondance : < 50 cc : allant de quelques stries de sang dans les expectorations à l’équivalent de 5 cuillers à soupe (1 cuiller à soupe ~ 10 cc)\n-         moyenne abondance : entre 50 et 200 cc : représente environ ½ à 2 verres (1 verre ~ 100 cc)\n-         grande abondance : > 200 cc : correspond environ à un bol ou un haricot.\n\nTerrain :\nLa gravité est liée au risque d’asphyxie (détresse respiratoire) induit par l’inondation des voies aériennes (le volume des voies aériennes proximales représente environ 200 cc). Celle-ci est d’autant plus mal tolérée que le patient présente une pathologie respiratoire sous-jacente.\n\nPersistance sous traitement vasoconstricteur :\nLa récidive d’une hémoptysie sous traitement vasoconstricteur (terlipressine) est un critère de gravité. \n\nToute hémoptysie, même minime, est une urgence diagnostique, et thérapeutique, car une hémoptysie de faible abondance peut être suivie d’une hémoptysie massive.\n\n\nLa gravité de l’hémoptysie conditionne le secteur de prise en charge (conventionnel ou soins intensifs), et la stratégie thérapeutique. Savoir rechercher des signes de gravité OIC-205-03-ALa gravité d’une hémoptysie est liée :-à son abondance-au terrain du patient-à sa persistance sous traitement vasoconstricteurAbondance:-faible abondance: < 50 cc : allant de quelques stries de sang dans les expectorations à l’équivalent de 5 cuillers à soupe (1 cuiller à soupe ~ 10 cc)-moyenne abondance: entre 50 et 200 cc : représente environ ½ à 2 verres (1 verre ~ 100 cc)-grande abondance: > 200 cc : correspond environ à un bol ou un haricot.Terrain:La gravité est liée au risque d’asphyxie (détresse respiratoire) induit par l’inondation des voies aériennes (le volume des voies aériennes proximales représente environ 200 cc). Celle-ci est d’autant plus mal tolérée que le patient présente une pathologie respiratoire sous-jacente.Persistance sous traitement vasoconstricteur :La récidive d’une hémoptysie sous traitement vasoconstricteur (terlipressine) est un critère de gravité.Toute hémoptysie, même minime, est uneurgencediagnostique, et thérapeutique, car une hémoptysie de faible abondance peut être suivie d’une hémoptysie massive.La gravité de l’hémoptysie conditionne le secteur de prise en charge (conventionnel ou soins intensifs), et la stratégie thérapeutique."
    },
    {
        "identifiant": "OIC-205-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'initiation du traitement symptomatique en urgence",
        "content": "\nConnaître les modalités d'initiation du traitement symptomatique en urgence OIC-205-04-A\n\n\n\nLa gravité d’une hémoptysie est liée au risque d’asphyxie induit par l’inondation des voies aériennes, et non à la spoliation sanguine. L’hémoptysie est donc d’autant plus mal tolérée que le patient présente une pathologie respiratoire sous-jacente. L’objectif de la prise en charge symptomatique initiale est donc de garantir l’hématose.\nLe traitement symptomatique repose initialement sur\n\nL’oxygénothérapie : guidée par l’oxymétrie transcutanée, avec pour objectif le maintien d’une SpO2 > 90%. Les dispositifs utilisés (lunettes à O2, masque sans ou avec réservoir, oxygène haut débit, etc.) dépendent du débit nécessaire pour garantir une saturation suffisante.\nLes agents vasoconstricteurs par voie intraveineuse (terlipressine) : largement utilisés (hors AMM), en respectant les contre-indications (en particulier cardio-vasculaires, notamment cardiopathie ischémique).\nLa protection des voies aériennes (nécessaire uniquement en cas d’hémoptysie massive)\nmise en décubitus latéral du côté du saignement lorsque celui-ci est connu, pour éviter l’inondation du coté sain\nintubation avec ventilation mécanique parfois nécessaire, idéalement avec sonde à double lumière pour intubation sélective.\nL’embolisation des artères bronchiques : pour les hémoptysies de moyenne à grande abondance et/ou récidivantes. C’est le traitement de première ligne dans les formes sévères ; elle permet :\nde repérer la ou les artères bronchiques en cause dans le saignement\nd’identifier leur caractère anormal éventuel (élargissement, hypervascularisation, etc.)\nd’injecter du matériel pour obstruer l’artère responsable.\nLe traitement endoscopique : injection de sérum physiologique froid ou d’agent vasoconstricteur localement au cours d’une fibroscopie bronchique. N’est plus utilisée en pratique courante, au profit de l’artério-embolisation.\nLe traitement chirurgical : est discuté en dernier recours. L’exérèse de la lésion responsable du saignement permet de tarir l’hémoptysie et de prévenir la récidive. Elle nécessite une fonction respiratoire suffisamment conservée et une cause étiologique localisée.\nEt le traitement étiologique est entrepris dès que possible. Connaître les modalités d'initiation du traitement symptomatique en urgence OIC-205-04-ALa gravité d’une hémoptysie est liée au risque d’asphyxie induit par l’inondation des voies aériennes, et non à la spoliation sanguine. L’hémoptysie est donc d’autant plus mal tolérée que le patient présente une pathologie respiratoire sous-jacente. L’objectif de la prise en charge symptomatique initiale est donc de garantir l’hématose.Le traitement symptomatique repose initialement surL’oxygénothérapie: guidée par l’oxymétrie transcutanée, avec pour objectif le maintien d’une SpO2 > 90%. Les dispositifs utilisés (lunettes à O2, masque sans ou avec réservoir, oxygène haut débit, etc.) dépendent du débit nécessaire pour garantir une saturation suffisante.Les agents vasoconstricteurspar voie intraveineuse (terlipressine) : largement utilisés (hors AMM), en respectant les contre-indications (en particulier cardio-vasculaires, notamment cardiopathie ischémique).La protection des voies aériennes(nécessaire uniquement en cas d’hémoptysie massive)mise en décubitus latéral du côté du saignement lorsque celui-ci est connu, pour éviter l’inondation du coté sainintubation avec ventilation mécanique parfois nécessaire, idéalement avec sonde à double lumière pour intubation sélective.L’embolisation des artères bronchiques: pour les hémoptysies de moyenne à grande abondance et/ou récidivantes. C’est le traitement de première ligne dans les formes sévères ; elle permet :de repérer la ou les artères bronchiques en cause dans le saignementd’identifier leur caractère anormal éventuel (élargissement, hypervascularisation, etc.)d’injecter du matériel pour obstruer l’artère responsable.Le traitement endoscopique: injection de sérum physiologique froid ou d’agent vasoconstricteur localement au cours d’une fibroscopie bronchique. N’est plus utilisée en pratique courante, au profit de l’artério-embolisation.Le traitement chirurgical: est discuté en dernier recours. L’exérèse de la lésion responsable du saignement permet de tarir l’hémoptysie et de prévenir la récidive. Elle nécessite une fonction respiratoire suffisamment conservée et une cause étiologique localisée.Et le traitement étiologique est entrepris dès que possible."
    },
    {
        "identifiant": "OIC-205-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription d'un bilan initial",
        "content": "\nConnaître les modalités de prescription d'un bilan initial OIC-205-05-B\n\n\n\nLe bilan initial a pour objectifs :\n-         d’évaluer la gravité : clinique, bilan biologique initial (dont bilan d’hémostase), gaz du sang\n-         identifier le côté du saignement, pour orienter le traitement symptomatique : radiographie de thorax ; tomodensitométrie (TDM) thoracique\nidentifier la cause du saignement, pour orienter le traitement étiologique : radiographie de thorax et TDM thoracique\nAinsi, avec les données de l’interrogatoire, de l’examen physique, et des premiers examens complémentaires systématiques (biologie, gaz du sang ; radiographie de thorax), la TDM thoracique avec injection de produit de contraste au temps artériel systémique a une place clé dans la prise en charge, en permettant :\n-         de localiser la lésion responsable, ou à défaut le côté du saignement\n-         de caractériser la lésion responsable et donc d’orienter les examens complémentaires, voire le traitement étiologique.\n-         de cartographier la vascularisation artérielle bronchique, et ainsi guider une éventuelle artério-embolisation.\n\n Connaître les modalités de prescription d'un bilan initial OIC-205-05-BLe bilan initial a pour objectifs :-         d’évaluer la gravité :clinique, bilan biologique initial (dont bilan d’hémostase), gaz du sang-identifier le côté du saignement, pour orienter le traitement symptomatique : radiographie de thorax ; tomodensitométrie (TDM) thoraciqueidentifier la cause du saignement, pour orienter le traitement étiologique : radiographie de thorax et TDM thoraciqueAinsi, avec les données de l’interrogatoire, de l’examen physique, et des premiers examens complémentaires systématiques (biologie, gaz du sang ; radiographie de thorax),la TDM thoracique avec injection de produit de contraste au temps artériel systémique a une place clédans la prise en charge, en permettant :-         delocaliser la lésion responsable, ou à défaut le côté du saignement-         decaractériser la lésion responsableet donc d’orienter les examens complémentaires, voire le traitement étiologique.-         decartographier la vascularisation artérielle bronchique, et ainsi guider une éventuelle artério-embolisation."
    },
    {
        "identifiant": "OIC-205-06-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie en imagerie d'une hémoptysie",
        "content": "\nConnaître la sémiologie en imagerie d'une hémoptysie OIC-205-06-B\n\n\n\nRédaction de la demande d'un examen d'imagerie\nDemande d'un examen d'imagerie\nDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\nLa radiographie de thorax est peu sensible et peu spécifique pour orienter le diagnostic de l’hémoptysie. Elle peut montrer :\n-         des infiltrats\n-         un syndrome de condensation alvéolaire, voire une atélectasie (dans le cas d’une obstruction bronchique par un caillot ou par la lésion responsable du saignement)\n-         éventuellement la lésion responsable de l’hémoptysie (tumeur, caverne, etc.)\nLa radiographie de thorax peut être normale.\n\nLa tomodensitométrie (TDM) thoracique\nest plus sensible et plus spécifique. Elle peut montrer :\n-         des plages de verre dépoli (dans ce cas les images les plus hautes sont celles correspondant à la localisation de l’origine du saignement)\n-         une condensation, voire une atélectasie\n-         éventuellement la lésion responsable de l’hémoptysie (tumeur, caverne, etc.) (cf. question précédente « savoir demander un bilan initial »)\n\nElle est rarement normale. Connaître la sémiologie en imagerie d'une hémoptysie OIC-205-06-BRédaction de la demande d'un examen d'imagerieDemande d'un examen d'imagerieDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerieLaradiographie de thoraxest peu sensible et peu spécifique pour orienter le diagnostic de l’hémoptysie. Elle peut montrer :-         desinfiltrats-         un syndrome decondensation alvéolaire, voire une atélectasie (dans le cas d’une obstruction bronchique par un caillot ou par la lésion responsable du saignement)-         éventuellement lalésion responsablede l’hémoptysie (tumeur, caverne, etc.)La radiographie de thorax peut être normale.Latomodensitométrie (TDM) thoraciqueest plus sensible et plus spécifique. Elle peut montrer :-         des plages deverre dépoli(dans ce cas les images les plus hautes sont celles correspondant à la localisation de l’origine du saignement)-         unecondensation, voire une atélectasie-         éventuellement lalésion responsablede l’hémoptysie (tumeur, caverne, etc.) (cf. question précédente « savoir demander un bilan initial »)Elle est rarement normale."
    },
    {
        "identifiant": "OIC-205-07-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic étiologique d'une hémoptysie",
        "content": "\nConnaître les éléments du diagnostic étiologique d'une hémoptysie OIC-205-07-B\n\n\n\nLes principales causes d’hémoptysie sont :\n\n1- Cancer broncho-pulmonaire, évoqué devant :\n-         un terrain à risque (tabac),\n-         une altération de l’état général (AEG),\n-         un syndrome paranéoplasique,\n-         des signes d’envahissement local ou loco-régional (ex. : syndrome cave supérieur, etc.), des métastases (adénopathies périphériques, métastases cutanées, etc.)\n-         un aspect radiologique évocateur : masse, atélectasie, syndrome médiastinal, etc.\n\n2- Tuberculose, évoquée devant :\n-         terrain à risque (antécédent, contage, etc.)\n-         AEG, sueurs nocturnes, fièvre\n-         un aspect radiologique évocateur : caverne, infiltrats des sommets\n\n3- Dilatations des bronches (dont mucoviscidose) :\n-         diagnostic souvent déjà connu\n-         toux et expectorations quotidiennes, anciennes, avec exacerbations infectieuses répétées\n-         l’aspect radiologique au scanner permet de faire le diagnostic\n\n4- Pneumonies infectieuses nécrosantes (dont infections fongiques), évoquées devant :\n-         terrain à risque : immunodéprimé ; pathologie respiratoire pré-existante\n-         signes infectieux\n-         aspect radiologique évocateur : abcès ; aspergillome\n\n5- Causes vasculaires, évoquées selon le terrain et la présentation :\n-         embolie pulmonaire ;\n-         œdème aigu cardiogénique ;\n-         malformations artério-veineuses pulmonaires (maladie de Rendu Osler)\n\n6- Hémorragie intra-alvéolaire :\n-         multiples causes (infectieuses ; médicaments, causes immunes (vascularites, etc.)…)\n-         aspect radiologique évocateur : verre dépoli\n-         affirmée par le lavage alvéolaire \n\nDans un certain nombre de cas (jusqu’à 25% des cas), aucune cause n’est identifiée : l’hémoptysie est idiopathique.\n\n Connaître les éléments du diagnostic étiologique d'une hémoptysie OIC-205-07-BLes principales causes d’hémoptysie sont :1- Cancer broncho-pulmonaire, évoqué devant :-         un terrain à risque (tabac),-         une altération de l’état général (AEG),-         un syndrome paranéoplasique,-         des signes d’envahissement local ou loco-régional (ex. : syndrome cave supérieur, etc.), des métastases (adénopathies périphériques, métastases cutanées, etc.)-         un aspect radiologique évocateur : masse, atélectasie, syndrome médiastinal, etc.2- Tuberculose, évoquée devant :-         terrain à risque (antécédent, contage, etc.)-         AEG, sueurs nocturnes, fièvre-         un aspect radiologique évocateur : caverne, infiltrats des sommets3-Dilatations des bronches (dont mucoviscidose):-         diagnostic souvent déjà connu-         toux et expectorations quotidiennes, anciennes, avec exacerbations infectieuses répétées-         l’aspect radiologique au scanner permet de faire le diagnostic4- Pneumonies infectieuses nécrosantes(dont infections fongiques), évoquées devant :-         terrain à risque : immunodéprimé ; pathologie respiratoire pré-existante-         signes infectieux-         aspect radiologique évocateur : abcès ; aspergillome5-Causes vasculaires,évoquées selon le terrain et la présentation :-         embolie pulmonaire ;-         œdème aigu cardiogénique ;-         malformations artério-veineuses pulmonaires (maladie de Rendu Osler)6-Hémorragie intra-alvéolaire:-         multiples causes (infectieuses ; médicaments, causes immunes (vascularites, etc.)…)-         aspect radiologique évocateur : verre dépoli-         affirmée par le lavage alvéolaireDans un certain nombre de cas (jusqu’à 25% des cas), aucune cause n’est identifiée : l’hémoptysie estidiopathique."
    },
    {
        "identifiant": "OIC-205-08-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de prise en charge d'une hémoptysie et leur hiérarchisation en fonction de sa gravité",
        "content": "\nConnaître les principes généraux de prise en charge d'une hémoptysie et leur hiérarchisation en fonction de sa gravité OIC-205-08-B\n\n\n\nUne hémoptysie grave ou qui persiste sous traitement médical doit être prise en charge dans un secteur de soins intensifs, dans un centre permettant une prise en charge avancée : artério-embolisation, voire chirurgie thoracique.\nAinsi, la gravité de l’hémoptysie conditionne le secteur de prise en charge et la stratégie thérapeutique.\nQuelle que soit la gravité de l’hémoptysie, le bilan diagnostique étiologique est toujours réalisé parallèlement au traitement symptomatique, en urgence, et nécessite donc systématiquement l’accès à l’angioscanner thoracique .\n\nPour rappel :\nLa gravité de l’hémoptysie ne repose pas que sur l’abondance du saignement, mais aussi sur le terrain sous-jacent (ex. insuffisance respiratoire chronique), et sur la cause du saignement (ex. : tumeur excavée à haut risque de récidive sous forme d’hémoptysie massive).\nStratégie thérapeutique selon la gravité :\n\ntraitement médical en première intention : il est mis en place systématiquement parallèlement aux explorations étiologiques :\ntraitement symptomatique (oxygène) + surveillance\nvasoconstricteurs (terlipressine IV ou acide tranexamique inhalé ou IV)\nbilan étiologique urgent : le traitement étiologique est urgent si une cause à risque de récidive sous une forme grave est identifiée (ex. : lésion excavée)\nà en cas de persistance : discuter artério-embolisation ou chirurgie à froid selon bilan étiologique\n\ntraitement médical + artério-embolisation d'emblée en cas d'hémoptysie grave\ntraitement symptomatique (oxygène) + surveillance + vasoconstricteurs\nartério-embolisation systématiquement envisagée\nà si récidive après artério-embolisation : discuter traitement chirurgical selon bilan étiologique Connaître les principes généraux de prise en charge d'une hémoptysie et leur hiérarchisation en fonction de sa gravité OIC-205-08-BUne hémoptysie grave ou qui persiste sous traitement médical doit être prise en charge dans unsecteur de soins intensifs, dans un centre permettant une prise en charge avancée : artério-embolisation, voire chirurgie thoracique.Ainsi, la gravité de l’hémoptysie conditionne le secteur de prise en charge et la stratégie thérapeutique.Quelle que soit la gravité de l’hémoptysie, le bilan diagnostique étiologique est toujours réalisé parallèlement au traitement symptomatique, en urgence, et nécessite donc systématiquement l’accès à l’angioscanner thoracique .Pour rappel :La gravité de l’hémoptysie ne repose pas que sur l’abondancedu saignement, mais aussi sur leterrain sous-jacent(ex. insuffisance respiratoire chronique), et sur lacause du saignement(ex. : tumeur excavée à haut risque de récidive sous forme d’hémoptysie massive).Stratégie thérapeutique selon la gravité :traitement médicalen première intention: il est mis en place systématiquement parallèlement aux explorations étiologiques :traitement symptomatique (oxygène) + surveillancevasoconstricteurs (terlipressine IV ou acide tranexamique inhalé ou IV)bilan étiologique urgent : le traitement étiologique est urgent si une cause à risque de récidive sous une forme grave est identifiée (ex. : lésion excavée)à en cas de persistance : discuter artério-embolisation ou chirurgie à froid selon bilan étiologiquetraitement médical + artério-embolisationd'emblée en cas d'hémoptysie gravetraitement symptomatique (oxygène) + surveillance + vasoconstricteursartério-embolisation systématiquement envisagéeà si récidive après artério-embolisation : discuter traitement chirurgical selon bilan étiologique"
    }
]