[
    {
        "identifiant": "OIC-206-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'épanchement pleural liquidien",
        "content": "\nConnaître les modalités du diagnostic d'épanchement pleural liquidien OIC-206-01-A\n\n\n\nLe diagnostic d’épanchement pleural est suspecté chez un patient qui peut avoir comme symptomatologie clinique une toux sèche, une dyspnée ou une douleur latéro-thoracique classiquement rythmée par la respiration lorsque l’examen clinique évoque un syndrome pleural liquidien : abolition du murmure vésiculaire, matité à la percussion, et abolition des vibrations vocales, le plus souvent déclive et unilatéral (découverte d'anomalies à l'auscultation pulmonaire). Ce diagnostic est confirmé par la radiographie et/ou la réalisation d’une échographie.\nL’échographie permet d’affirmer l’existence d’un épanchement liquidien par l’existence d’une image anéchogène ou hypoéchogène, en fonction de la composition de l'épanchement.\nLa radiographie thoracique réalisée en position debout (demande/prescription raisonnée et choix d'un examen diagnostique, rédaction de la demande d'un examen d'imagerie, demande d'un examen d'imagerie) retrouve une opacité dense, homogène, non systématisée, effaçant les contours des éléments de voisinage (en particulier la coupole diaphragmatique), non rétractile, limitée par une ligne bordante concave en haut et en dedans (ligne de Damoiseau). Lorsque l'épanchement liquidien accompagne un pneumothorax, la limite supérieure supérieure de l'épanchement liquidien apparait sous forme d'une ligne horizontale (niveau hydroaérique). \nSi l'épanchement est de faible abondance, on observe simplement un comblement du récessus costo-diaphragmatique, visible plus précocement sur le cliché de profil. En cas d'épanchement de très grande abondance, la radiographie thoracique montre une opacité complète d'un hémithorax. \nLe diagnostic différentiel correspond essentiellement à l’interprétation d’une opacité homogène sur la radiographie thoracique :\n\nUne atélectasie pulmonaire est une opacité homogène systématisée avec une déviation du médiastin, voire de la coupole diaphragmatique, vers l’opacité, alors que la déviation est vers le côté sain en cas de pleurésie\nUn syndrome alvéolaire est une opacité homogène en général systématisée mais on retrouve un bronchogramme aérien au sein de l’opacité. Connaître les modalités du diagnostic d'épanchement pleural liquidien OIC-206-01-ALe diagnostic d’épanchement pleural est suspecté chez un patient qui peut avoir comme symptomatologie clinique une toux sèche, une dyspnée ou une douleur latéro-thoracique classiquement rythmée par la respiration lorsque l’examen clinique évoque un syndrome pleural liquidien : abolition du murmure vésiculaire, matité à la percussion, et abolition des vibrations vocales, le plus souvent déclive et unilatéral (découverte d'anomalies à l'auscultation pulmonaire). Ce diagnostic est confirmé par la radiographie et/ou la réalisation d’une échographie.L’échographie permet d’affirmer l’existence d’un épanchement liquidien par l’existence d’une image anéchogène ou hypoéchogène, en fonction de la composition de l'épanchement.La radiographie thoracique réalisée en position debout (demande/prescription raisonnée et choix d'un examen diagnostique,rédaction de la demande d'un examen d'imagerie,demande d'un examen d'imagerie) retrouve une opacité dense, homogène, non systématisée, effaçant les contours des éléments de voisinage (en particulier la coupole diaphragmatique), non rétractile, limitée par une ligne bordante concave en haut et en dedans (ligne de Damoiseau). Lorsque l'épanchement liquidien accompagne un pneumothorax, la limite supérieure supérieure de l'épanchement liquidien apparait sous forme d'une ligne horizontale (niveau hydroaérique).Si l'épanchement est de faible abondance, on observe simplement un comblement du récessus costo-diaphragmatique, visible plus précocement sur le cliché de profil. En cas d'épanchement de très grande abondance, la radiographie thoracique montre une opacité complète d'un hémithorax.Le diagnostic différentiel correspond essentiellement à l’interprétation d’une opacité homogène sur la radiographie thoracique :Une atélectasie pulmonaire est une opacité homogène systématisée avec une déviation du médiastin, voire de la coupole diaphragmatique, vers l’opacité, alors que la déviation est vers le côté sain en cas de pleurésieUn syndrome alvéolaire est une opacité homogène en général systématisée mais on retrouve un bronchogramme aérien au sein de l’opacité."
    },
    {
        "identifiant": "OIC-206-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités de recherche des signes de gravité cliniques et radiologiques",
        "content": "\nConnaître les modalités de recherche des signes de gravité cliniques et radiologiques OIC-206-02-A\n\n\n\nLes signes de gravité sont essentiellement cliniques et donc ceux classiques de mauvaise tolérance respiratoire  : polypnée > 30/min, signes de lutte, troubles de la vigilance, signes de choc, signes d’insuffisance ventriculaire droite (items 359 et 332)\n\nLes signes sur la radiographie thoracique sont une déviation du médiastin mais ils doivent être interprétés en fonction de l’état clinique. Connaître les modalités de recherche des signes de gravité cliniques et radiologiques OIC-206-02-ALes signes de gravité sont essentiellement cliniques et donc ceux classiques de mauvaise tolérance respiratoire  : polypnée > 30/min, signes de lutte, troubles de la vigilance, signes de choc, signes d’insuffisance ventriculaire droite (items 359 et 332)Les signes sur la radiographie thoracique sont une déviation du médiastin mais ils doivent être interprétés en fonction de l’état clinique."
    },
    {
        "identifiant": "OIC-206-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités de recherche étiologique devant un épanchement pleural",
        "content": "\nConnaître les modalités de recherche étiologique devant un épanchement pleural OIC-206-03-A\n\n\n\nL’enquête étiologique comporte deux cas de figure (demande/prescription raisonnée et choix d'un examen diagnostique).\n\nIl y a une orientation clinique franche et la ponction pleurale sera ciblée sur une étiologie précise.\nLes principaux exemples sont :\n\nDans le cadre de l’urgence :\nles épanchements para-pneumoniques où la ponction permettra de séparer épanchement compliqué et non compliqué (cf supra),\nle traumatisme thoracique où la ponction recherchera un hémothorax,\nl’embolie pulmonaire où la ponction sera de peu d’intérêt mais les investigations classiques nécessaires pour rechercher une embolie \n\nHors urgence on peut citer :\nla pathologie tumorale où la ponction recherchera la présence de cellules tumorales.\n2. Lorsqu’il n’y a pas d’orientation clinique la démarche étiologique reposera sur l’analyse du liquide pleural en biochimie, microbiologie et cytologie.\n\nLe scanner thoracique n'est pas systématique. Il est réalisé dans l'enquête étiologique des exsudats (épaississement ou nodule pleuraux, calcifications pleurales). Connaître les modalités de recherche étiologique devant un épanchement pleural OIC-206-03-AL’enquête étiologique comporte deux cas de figure (demande/prescription raisonnée et choix d'un examen diagnostique).Il y a une orientation clinique franche et la ponction pleurale sera ciblée sur une étiologie précise.Les principaux exemples sont :Dans le cadre de l’urgence :les épanchements para-pneumoniques où la ponction permettra de séparer épanchement compliqué et non compliqué (cf supra),le traumatisme thoracique où la ponction recherchera un hémothorax,l’embolie pulmonaire où la ponction sera de peu d’intérêt mais les investigations classiques nécessaires pour rechercher une embolieHors urgence on peut citer :la pathologie tumorale où la ponction recherchera la présence de cellules tumorales.2. Lorsqu’il n’y a pas d’orientation clinique la démarche étiologique reposera sur l’analyse du liquide pleural en biochimie, microbiologie et cytologie.Le scanner thoracique n'est pas systématique. Il est réalisé dans l'enquête étiologique des exsudats (épaississement ou nodule pleuraux, calcifications pleurales)."
    },
    {
        "identifiant": "OIC-206-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments devant faire suspecter une pleurésie au cours d'une infection respiratoire basse",
        "content": "\nConnaître les éléments devant faire suspecter une pleurésie au cours d'une infection respiratoire basse OIC-206-05-A\n\n\n\nOn suspectera ce diagnostic en cas de tableau de pneumopathie bactérienne aiguë avec douleur intense de type pleurale et/ou présence d’un syndrome pleural à l’examen clinique et/ou la découverte sur la radiographie thoracique ou l’échographie thoracique d’anomalies précédemment citées. Connaître les éléments devant faire suspecter une pleurésie au cours d'une infection respiratoire basse OIC-206-05-AOn suspectera ce diagnostic en cas de tableau de pneumopathie bactérienne aiguë avec douleur intense de type pleurale et/ou présence d’un syndrome pleural à l’examen clinique et/ou la découverte sur la radiographie thoracique ou l’échographie thoracique d’anomalies précédemment citées."
    },
    {
        "identifiant": "OIC-206-07-A",
        "rang": "A",
        "intitule": "Radiographie thoracique de face d'un épanchement pleural liquidien",
        "content": "\nRadiographie thoracique de face d'un épanchement pleural liquidien OIC-206-07-A\n\n\n\n\n\n épanchement pleural gauche\n Epanchement pleural droit associé à des opacités nodulaires et une rétraction de l’hémithorax droit\n Scanner thoracique en coupes médiastinales : épanchement pleural gauche de moyenne abondance\n Epanchement pleural droit modéré associé à un épaississement circonférentiel nodulaire de la plèvre évocateur de mésothéliome malin Radiographie thoracique de face d'un épanchement pleural liquidien OIC-206-07-Aépanchement pleural gaucheEpanchement pleural droit associé à des opacités nodulaires et une rétraction de l’hémithorax droitScanner thoracique en coupes médiastinales : épanchement pleural gauche de moyenne abondanceEpanchement pleural droit modéré associé à un épaississement circonférentiel nodulaire de la plèvre évocateur de mésothéliome malin"
    },
    {
        "identifiant": "OIC-206-04-B",
        "rang": "B",
        "intitule": "Connaître les principaux types d'anomalies du liquide pleural en cas de pleurésie",
        "content": "\nConnaître les principaux types d'anomalies du liquide pleural en cas de pleurésie OIC-206-04-B\n\n\n\nL’analyse du liquide pleural sert avant tout à l’enquête étiologique. La ponction pleurale est donc la plupart du temps indiquée sauf si l’épanchement apparait dans le cadre d’une insuffisance cardiaque (la disparition sous traitement médicamenteux suffit à affirmer le diagnostic) ou s’il est de très faible abondance avec un risque de ponction traumatique du parenchyme pulmonaire.\nL’aspect macroscopique du liquide est le premier élément orientant le diagnostic : purulent évoquant un épanchement parapneumonique compliqué, hémorragique évoquant une néoplasie ou un hémothorax, lactescent évoquant un chylothorax, citrin orientant peu le diagnostic.\nLe dosage des protides et en cas de doute des LDH permet de séparer les épanchements transsudatifs (< 25 g/L) des épanchements exsudatifs (>35 g/L).\n\nDans les épanchements pleuraux exsudatifs, la formule va orienter le diagnostic mais permet rarement un diagnostic certain (en dehors des atteintes néoplasiques). En l’absence de diagnostic précis, la biopsie pleurale permettra de faire deux diagnostics : la tuberculose pleurale et l’atteinte néoplasique. Connaître les principaux types d'anomalies du liquide pleural en cas de pleurésie OIC-206-04-BL’analyse du liquide pleural sert avant tout à l’enquête étiologique. La ponction pleurale est donc la plupart du temps indiquée sauf si l’épanchement apparait dans le cadre d’une insuffisance cardiaque (la disparition sous traitement médicamenteux suffit à affirmer le diagnostic) ou s’il est de très faible abondance avec un risque de ponction traumatique du parenchyme pulmonaire.L’aspect macroscopique du liquide est le premier élément orientant le diagnostic : purulent évoquant un épanchement parapneumonique compliqué, hémorragique évoquant une néoplasie ou un hémothorax, lactescent évoquant un chylothorax, citrin orientant peu le diagnostic.Le dosage des protides et en cas de doute des LDH permet de séparer les épanchements transsudatifs (< 25 g/L) des épanchements exsudatifs (>35 g/L).Dans les épanchements pleuraux exsudatifs, la formule va orienter le diagnostic mais permet rarement un diagnostic certain (en dehors des atteintes néoplasiques). En l’absence de diagnostic précis, la biopsie pleurale permettra de faire deux diagnostics : la tuberculose pleurale et l’atteinte néoplasique."
    },
    {
        "identifiant": "OIC-206-06-B",
        "rang": "B",
        "intitule": "Connaître les éléments du diagnostic d'une pleurésie purulente",
        "content": "\nConnaître les éléments du diagnostic d'une pleurésie purulente OIC-206-06-B\n\n\n\nLe diagnostic est porté sur la présence d’au moins un des items suivants :\n\nUn épanchement parapneumonique abondant, un épanchement cloisonné (non déclive) à la radiographie, à l’échographie ou au scanner, un aspect du liquide pleural purulent macroscopiquement  (ou cytologiquement une prédominance des polynucléaires neutrophiles altérés), un germe détecté à l’examen direct du liquide pleural, une culture bactérienne positive du liquide pleural. Connaître les éléments du diagnostic d'une pleurésie purulente OIC-206-06-BLe diagnostic est porté sur la présence d’au moins un des items suivants :Un épanchement parapneumonique abondant, un épanchement cloisonné (non déclive) à la radiographie, à l’échographie ou au scanner, un aspect du liquide pleural purulent macroscopiquement  (ou cytologiquement une prédominance des polynucléaires neutrophiles altérés), un germe détecté à l’examen direct du liquide pleural, une culture bactérienne positive du liquide pleural."
    }
]