[
    {
        "identifiant": "OIC-207-01-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une opacité pulmonaire chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic d'une opacité pulmonaire chez l'enfant et l'adulte OIC-207-01-A\n\n\n\n\nUne opacité pulmonaire est un terme généralement réservé à la radiographie thoracique. Elle se caractérise par une perte de la radiotransparence normale du poumon pouvant prendre des aspects très variables selon sa taille, sa morphologie, ses contours, sa localisation, son caractère plus ou moins opaque, systématisé, rétractile, etc. Une opacité pulmonaire radiographique correspondra en scanner à des descripteurs sémiologiques plus précis :  nodule, masse, condensation, verre dépoli... \n\nLa gamme étiologique des opacités pulmonaires est très large. Elle recouvre les maladies du parenchyme pulmonaire mais également au-delà puisque des anomalies pleurales, pariétales ou médiastinales peuvent se projeter radiographiquement dans les aires pulmonaires (Figure 1). Les opacités radiographiques peuvent ainsi être catégorisées en syndromes : syndrome alvéolaire, syndrome interstitiel, syndrome nodulaire, syndrome cavitaire, syndrome bronchique, syndrome médiastinal, syndrome pleural et syndrome pariétal.\n\n\n\nFigure 1. Exemples d’opacités visibles en projection pulmonaire sur la radiographie thoracique. A-B. Tumeur fibreuse solitaire de la plèvre. C-D. Pneumonie infectieuse des lobes moyen et inférieur droit. E-F. Anévrysme de la crosse aortique. G-H. Plaques pleurales chez un patient exposé à l’amiante.\n\n\n\nParmi les opacités pulmonaires, une opacité ronde bien circonscrite (syndrome nodulaire) doit faire évoquer un cancer du poumon jusqu’à preuve du contraire. Cependant cette présentation n’est ni sensible ni spécifique. En effet la majorité des nodules pulmonaires (3mm-3cm) vus en scanner sont bénins, et à l’inverse un cancer du poumon peut se manifester par une masse médiastinale ou hilaire (Figure 2). Seul l’examen histologique permet d’affirmer la malignité.\n\n\n\nFigure 2. A-B. Nodule pulmonaire en projection basale droite (flèche noire), présentant un contenu graisseux en scanner (flèche blanche) signant la bénignité (hamartochondrome pulmonaire). C-D. Masse hilaire droite (flèches) qui s’est révélée être un carcinome bronchique à petites cellules.\n\n\n\n Connaître les modalités du diagnostic d'une opacité pulmonaire chez l'enfant et l'adulte OIC-207-01-AUne opacité pulmonaire est un terme généralement réservé à la radiographie thoracique. Elle se caractérise par une perte de la radiotransparence normale du poumon pouvant prendre des aspects très variables selon sa taille, sa morphologie, ses contours, sa localisation, son caractère plus ou moins opaque, systématisé, rétractile, etc. Une opacité pulmonaire radiographique correspondra en scanner à des descripteurs sémiologiques plus précis :  nodule, masse, condensation, verre dépoli...La gamme étiologique des opacités pulmonaires est très large. Elle recouvre les maladies du parenchyme pulmonaire mais également au-delà puisque des anomalies pleurales, pariétales ou médiastinales peuvent se projeter radiographiquement dans les aires pulmonaires (Figure 1). Les opacités radiographiques peuvent ainsi être catégorisées en syndromes : syndrome alvéolaire, syndrome interstitiel, syndrome nodulaire, syndrome cavitaire, syndrome bronchique, syndrome médiastinal, syndrome pleural et syndrome pariétal.Figure 1. Exemples d’opacités visibles en projection pulmonaire sur la radiographie thoracique. A-B. Tumeur fibreuse solitaire de la plèvre. C-D. Pneumonie infectieuse des lobes moyen et inférieur droit. E-F. Anévrysme de la crosse aortique. G-H. Plaques pleurales chez un patient exposé à l’amiante.Parmi les opacités pulmonaires, une opacité ronde bien circonscrite (syndrome nodulaire) doit faire évoquer un cancer du poumon jusqu’à preuve du contraire. Cependant cette présentation n’est ni sensible ni spécifique. En effet la majorité des nodules pulmonaires (3mm-3cm) vus en scanner sont bénins, et à l’inverse un cancer du poumon peut se manifester par une masse médiastinale ou hilaire (Figure 2). Seul l’examen histologique permet d’affirmer la malignité.Figure 2. A-B. Nodule pulmonaire en projection basale droite (flèche noire), présentant un contenu graisseux en scanner (flèche blanche) signant la bénignité (hamartochondrome pulmonaire). C-D. Masse hilaire droite (flèches) qui s’est révélée être un carcinome bronchique à petites cellules."
    },
    {
        "identifiant": "OIC-207-03-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un épanchement pleural liquidien chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic d'un épanchement pleural liquidien chez l'enfant et l'adulte OIC-207-03-A\n\n\n\n\nRadiographie de thorax debout de face :  \n\nOpacité homogène, déclive, non systématisée, non rétractile, limitée par une ligne concave en haut et en dedans (ligne de Damoiseau) effaçant la coupole diaphragmatique et le bord du cœur (Figure 1)\nL’effacement d’un cul de sac costo-diaphragmatique signe un épanchement de faible abondance (Figure 2), mieux détecté sur le cliché de profil\nUn épanchement cloisonné n’est pas toujours déclive et sa limite interne peut être convexe (Figure 3)\nSignes de pleurésie sous-tension (Figure 4) : opacité complète de l’hémithorax, déplacement médiastinal vers le côté opposé\n\n\n\n\nFigure 1. Epanchement pleural liquidien droit avec ligne de Damoiseau (ligne bleue) effaçant la coupole diaphragmatique et le bord droit du cœur.\n\n\n\n\n\n\nFigure 2. Epanchement pleural liquidien gauche de faible abondance effaçant le cul de sac costo-diaphragmatique gauche (en bleu). Coupole diaphragmatique droite normale en orange.\n\n\n\n\n\n\nFigure 3. Epanchement pleural liquidien gauche cloisonné.\n\n\n\n\n\n\nFigure 4. Epanchement pleural liquidien gauche de grande abondance responsable d’un hémithorax gauche totalement opaque avec effacement de la coupole diaphragmatique gauche et refoulement du médiastin vers la droite.\n\n\n\n\nRadiographie de thorax couchée (décubitus dorsal) de face :\n\nPlus difficile à interpréter car le liquide pleural se déplace en postérieur si bien que l’interface entre le poumon et la plèvre n’est plus tangentielle mais devient perpendiculaire aux rayons X (Figure 5)\nAsymétrie de transparence pulmonaire avec opacité plus marquée du côté de l’épanchement pleural, sans limite nette\n\n\n\n\nFigure 5. Epanchement pleural liquidien droit de grande abondance sur une radiographie faite au lit en position couchée.\n\n\n\n\n\nEchographie pleurale :\n\nPlage hypoéchogène, déclive, qui sépare la paroi du poumon\nUn liquide anéchogène peut être un exsudat ou un transsudat\nUn liquide échogène ou cloisonné est un exsudat\nScanner thoracique \n\nImage en croissant concave vers le poumon, déclive donc postérieure (Figure 6).\nHémothorax : sur un scanner sans injection, la densité du sang (autour de 60 UH) est supérieure à celle du liquide pleural (0-20 UH) (Figure 7)\nEmpyème : épanchement pleural contenant un liquide purulent. Les deux feuillets de la plèvre sont épaissis formant une collection pleurale biconvexe dont les parois se rehaussent après injection avec parfois des bulles d’air ou cloisons au sein de la collection (Figure 8)\nHydropneumothorax : épanchement pleural mixte, liquidien et aérique. Il se traduit en radiographie et en scanner par la présence d’un niveau hydro-aérique au sein de la cavité pleurale (Figure 9)\nL’évolution d’un empyème peut se faire vers une pachypleurite (ou fibrothorax) sous la forme d’un épaississement pleural souvent calcifié des feuillets pleuraux, pouvant être à l’origine d’une insuffisance respiratoire restrictive (Figure 10)\nUne plèvre tumorale maligne se manifestera le plus souvent sous la forme d’un épaississement pleural de plus d’un centimètre, avec une atteinte volontiers circonférentielle et/ou nodulaire (Figure 11)\n\n\n\n\nFigure 6. Epanchement pleural liquidien gauche\n\n\n\n\n\n\nFigure 7. Epanchement pleural liquidien gauche de densité mixte. La composante hyperdense (flèche blanche) représente le sédiment hémorragique déclive qui traduit l’existence d’un hémothorax. (flèche) sur ce scanner injecté.\n\n\n\n\n\n\nFigure 8. Epanchement pleural liquidien droit libre et non infecté (étoile blanche) associé à un empyème pleural gauche avec prise de contraste des feuillets pleuraux pariétal (flèche blanche) et viscéral (flèche bleue).\n\n\n\n\n\n\nFigure 9. Epanchement pleural liquidien et gazeux droit en rapport avec un hydropneumothorax en scanner (A). En TEP-TDM (B), fixation de la plèvre viscérale (flèche bleue) et pariétale (flèche blanche) en rapport avec une inflammation. Il s'agissait d'une pleurésie tuberculeuse.\n\n\n\n\n\n\nFigure 10. Calcifications pleurales épaisses, séquelles d’une pleurésie tuberculeuse (flèche).\n\n\n\n\n\n\nFigure 11. Epaississement circonférentiel et nodulaire de plus d’un centimètre de la plèvre gauche atteignant aussi la plèvre scissurale (flèche blanche) en rapport avec une plèvre tumorale.\n\n\n\n Connaître les modalités du diagnostic d'un épanchement pleural liquidien chez l'enfant et l'adulte OIC-207-03-ARadiographie de thorax debout de face :Opacité homogène, déclive,non systématisée, non rétractile,limitée par une ligne concave en haut et en dedans(ligne de Damoiseau) effaçant la coupole diaphragmatique et le bord du cœur (Figure 1)L’effacement d’un cul de sac costo-diaphragmatique signe un épanchement de faible abondance (Figure 2), mieux détecté sur le cliché de profilUn épanchement cloisonné n’est pas toujours déclive et sa limite interne peut être convexe (Figure 3)Signes de pleurésie sous-tension (Figure 4) : opacité complète de l’hémithorax, déplacement médiastinal vers le côté opposéFigure 1.Epanchement pleural liquidien droit avec ligne de Damoiseau (ligne bleue) effaçant la coupole diaphragmatique et le bord droit du cœur.Figure 2.Epanchement pleural liquidien gauche de faible abondance effaçant le cul de sac costo-diaphragmatique gauche (en bleu). Coupole diaphragmatique droite normale en orange.Figure 3.Epanchement pleural liquidien gauche cloisonné.Figure 4.Epanchement pleural liquidien gauche de grande abondance responsable d’un hémithorax gauche totalement opaque avec effacement de la coupole diaphragmatique gauche et refoulement du médiastin vers la droite.Radiographie de thorax couchée (décubitus dorsal) de face :Plus difficile à interpréter car le liquide pleural se déplace en postérieur si bien que l’interface entre le poumon et la plèvre n’est plus tangentielle mais devient perpendiculaire aux rayons X (Figure 5)Asymétrie de transparence pulmonaire avec opacité plus marquée du côté de l’épanchement pleural, sans limite netteFigure 5.Epanchement pleural liquidien droit de grande abondance sur une radiographie faite au lit en position couchée.Echographie pleurale :Plage hypoéchogène, déclive, qui sépare la paroi du poumonUn liquide anéchogène peut être un exsudat ou un transsudatUn liquide échogène ou cloisonné est un exsudatScanner thoraciqueImage en croissant concave vers le poumon, déclive donc postérieure (Figure 6).Hémothorax: sur un scanner sans injection, la densité du sang (autour de 60 UH) est supérieure à celle du liquide pleural (0-20 UH) (Figure 7)Empyème: épanchement pleural contenant un liquide purulent. Les deux feuillets de la plèvre sont épaissis formant une collection pleurale biconvexe dont les parois se rehaussent après injection avec parfois des bulles d’air ou cloisons au sein de la collection (Figure 8)Hydropneumothorax: épanchement pleural mixte, liquidien et aérique. Il se traduit en radiographie et en scanner par la présence d’un niveau hydro-aérique au sein de la cavité pleurale (Figure 9)L’évolution d’un empyème peut se faire vers unepachypleurite(ou fibrothorax) sous la forme d’un épaississement pleural souvent calcifié des feuillets pleuraux, pouvant être à l’origine d’une insuffisance respiratoire restrictive (Figure 10)Une plèvre tumorale malignese manifestera le plus souvent sous la forme d’un épaississement pleural de plus d’un centimètre, avec une atteinte volontiers circonférentielle et/ou nodulaire (Figure 11)Figure 6.Epanchement pleural liquidien gaucheFigure 7.Epanchement pleural liquidien gauche de densité mixte. La composante hyperdense (flèche blanche) représente le sédiment hémorragique déclive qui traduit l’existence d’un hémothorax. (flèche) sur ce scanner injecté.Figure 8.Epanchement pleural liquidien droit libre et non infecté (étoile blanche) associé à un empyème pleural gauche avec prise de contraste des feuillets pleuraux pariétal (flèche blanche) et viscéral (flèche bleue).Figure 9.Epanchement pleural liquidien et gazeux droit en rapport avec un hydropneumothorax en scanner (A). En TEP-TDM (B), fixation de la plèvre viscérale (flèche bleue) et pariétale (flèche blanche) en rapport avec une inflammation. Il s'agissait d'une pleurésie tuberculeuse.Figure 10.Calcifications pleurales épaisses, séquelles d’une pleurésie tuberculeuse (flèche).Figure 11.Epaississement circonférentiel et nodulaire de plus d’un centimètre de la plèvre gauche atteignant aussi la plèvre scissurale (flèche blanche) en rapport avec une plèvre tumorale."
    },
    {
        "identifiant": "OIC-207-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un épanchement pleural gazeux chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic d'un épanchement pleural gazeux chez l'enfant et l'adulte OIC-207-04-A\n\n\n\n\nLa radiographie du thorax debout de face en inspiration pose le diagnostic de pneumothorax et précise le retentissement médiastinal. Le diagnostic radiographique est plus difficile chez un malade couché. La radiographie en expiration n’est pas recommandée car elle peut majorer le pneumothorax.\nL’échographie pleurale est un examen non invasif, qui peut être fait au lit du malade (couché ou assis). Dans des mains entrainées elle pourrait être plus sensible que la radiographie pour la détection des PNO de petite taille.\nLe scanner thoracique est l’examen le plus sensible (un scanner normal élimine la présence d’un PNO) mais n’est pas indispensable au diagnostic. Ses indications principales sont :\n\nRadiographie thoracique d’interprétation difficile\nRécidive de pneumothorax spontané à la recherche bulles apicales ou d’une maladie pulmonaire sous-jacente\nBilan pour certains professionnels « à risque » (plongeurs, pilotes)\nPneumothorax d’origine traumatique à la recherche d’autres anomalies traumatiques associées.\nL’IRM et la TEP-TDM au FDG n’ont pas de place dans le bilan de PNO.\n\nSémiologie :\nRadiographie thoracique de face debout\n\nHyperclarté pulmonaire apico-latérale avasculaire en forme de croissant, délimitée en bas et en dedans par une fine ligne oblique correspondant à la plèvre viscérale (Figure 1)\nNiveau hydro-aérique si hydropneumothorax (Figure 2)\n\n\n\n\nFigure 1. Pneumothorax droit. Hyperclarté pulmonaire (flèche orange) limitée par la ligne pleurale viscérale (flèches bleues).\n\n\n\n\n\n\nFigure 2. Hydropneumothorax droit avec niveau hydro-aérique bien visible de face et visible en antérieur de profil.\n\n\n\n\n\nSignes de pneumothorax sous-tension (Figure 3) :\n\nDéplacement médiastinal vers le côté opposé\nAbaissement de la coupole diaphragmatique homolatérale\nExpansion de l’hémithorax homolatéral\nElargissement des espaces intercostaux\nRétraction pulmonaire totale avec opacité pulmonaire collabé au hile (collapsus complet du poumon)\n\n\n\n\nFigure 3. Pneumothorax complet gauche avec rétraction du poumon sur son hile.\n\n\n\n\n\nScanner\n\nAir entre les feuillets pleuraux\nRecherche étiologique : lésions pulmonaires sous-jacentes (emphysème, maladies pulmonaires kystiques, mésothéliome…) (Figure 4)\n\n\n\n\nFigure 4. Pneumothorax bilatéral prédominant à gauche (flèches blanches) survenant sur un poumon pathologique.\n\n\n\n Connaître les modalités du diagnostic d'un épanchement pleural gazeux chez l'enfant et l'adulte OIC-207-04-ALa radiographie du thorax debout de face en inspirationpose le diagnostic de pneumothorax et précise le retentissement médiastinal. Le diagnostic radiographique est plus difficile chez un malade couché. La radiographie en expiration n’est pas recommandée car elle peut majorer le pneumothorax.L’échographie pleurale est un examen non invasif, qui peut être fait au lit du malade (couché ou assis). Dans des mains entrainées elle pourrait être plus sensible que la radiographie pour la détection des PNO de petite taille.Le scanner thoracique est l’examen le plus sensible (un scanner normal élimine la présence d’un PNO) mais n’est pas indispensable au diagnostic. Ses indications principales sont :Radiographie thoracique d’interprétation difficileRécidive de pneumothorax spontané à la recherche bulles apicales ou d’une maladie pulmonaire sous-jacenteBilan pour certains professionnels « à risque » (plongeurs, pilotes)Pneumothorax d’origine traumatique à la recherche d’autres anomalies traumatiques associées.L’IRM et la TEP-TDM au FDG n’ont pas de place dans le bilan de PNO.Sémiologie :Radiographie thoracique de face deboutHyperclarté pulmonaireapico-latérale avasculaire en forme de croissant, délimitée en bas et en dedans par une fine ligne oblique correspondant à la plèvre viscérale (Figure 1)Niveau hydro-aérique si hydropneumothorax (Figure 2)Figure 1.Pneumothorax droit. Hyperclarté pulmonaire (flèche orange) limitée par la ligne pleurale viscérale (flèches bleues).Figure 2.Hydropneumothorax droit avec niveau hydro-aérique bien visible de face et visible en antérieur de profil.Signes de pneumothorax sous-tension (Figure 3) :Déplacement médiastinal vers le côté opposéAbaissement de la coupole diaphragmatique homolatéraleExpansion de l’hémithorax homolatéralElargissement des espaces intercostauxRétraction pulmonaire totale avec opacité pulmonaire collabé au hile (collapsus complet du poumon)Figure 3.Pneumothorax complet gauche avec rétraction du poumon sur son hile.ScannerAir entre les feuillets pleurauxRecherche étiologique : lésions pulmonaires sous-jacentes (emphysème, maladies pulmonaires kystiques, mésothéliome…) (Figure 4)Figure 4.Pneumothorax bilatéral prédominant à gauche (flèches blanches) survenant sur un poumon pathologique."
    },
    {
        "identifiant": "OIC-207-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription d'une radiographie thoracique en urgence",
        "content": "\nConnaître les modalités de prescription d'une radiographie thoracique en urgence OIC-207-09-A\n\n\n\n\nLa radiographie thoracique est indiquée dans les situations d’urgence ne mettant pas en jeu pas le pronostic vital à brève échéance : dyspnée aiguë, douleur thoracique, hémoptysie, toux aiguë, inhalation de corps étranger, bruits respiratoires anormaux, stridor aigu. Si le pronostic vital est engagé, c’est généralement le scanner thoracique avec injection qui est indiqué en première intention.\nLes principales « non-indications » de la radiographie thoracique en urgence sont :\n\nSuspicion de dissection aortique, embolie pulmonaire ou de rupture œsophagienne, traumatisme thoracique ou polytraumatisme : scanner avec injection en première intention\nSuspicion d’infarctus du myocarde : ECG, coronarographie\nInfection des voies aériennes hautes, bronchiolite de l’enfant non équivoque et non compliquée : pas d’imagerie\nActuellement, le recours au scanner thoracique en mode basse dose ou ultra-basse dose est de plus en plus fréquent aux urgences, en complément ou en remplacement de la radiographie thoracique. La radiographie de profil est quant à elle de moins en moins pratiquée. Connaître les modalités de prescription d'une radiographie thoracique en urgence OIC-207-09-ALa radiographie thoracique est indiquée dans les situations d’urgence ne mettant pas en jeu pas le pronostic vital à brève échéance : dyspnée aiguë, douleur thoracique, hémoptysie, toux aiguë, inhalation de corps étranger, bruits respiratoires anormaux, stridor aigu. Si le pronostic vital est engagé, c’est généralement le scanner thoracique avec injection qui est indiqué en première intention.Les principales « non-indications » de la radiographie thoracique en urgence sont :Suspicion de dissection aortique, embolie pulmonaire ou de rupture œsophagienne, traumatisme thoracique ou polytraumatisme : scanner avec injection en première intentionSuspicion d’infarctus du myocarde : ECG, coronarographieInfection des voies aériennes hautes, bronchiolite de l’enfant non équivoque et non compliquée : pas d’imagerieActuellement, le recours au scanner thoracique en mode basse dose ou ultra-basse dose est de plus en plus fréquent aux urgences, en complément ou en remplacement de la radiographie thoracique. La radiographie de profil est quant à elle de moins en moins pratiquée."
    },
    {
        "identifiant": "OIC-207-02-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une fracture de côte chez l'enfant et l'adulte",
        "content": "\nConnaître les modalités du diagnostic d'une fracture de côte chez l'enfant et l'adulte OIC-207-02-B\n\n\n\n\n\nUne fracture de côte est définie radiologiquement par une solution de continuité osseuse aux berges non corticalisées. Sur la radiographie thoracique, on observe une rupture de continuité de la ligne longeant les bords supérieur et inférieur des côtes. Le segment latéral est le plus souvent touché et les fractures sont multiples dans plus de la moitié des cas. Une fracture de côte est méconnue sur les clichés standards dans un cas sur deux. Le scanner est plus sensible pour mettre en évidence les fractures costales (Figure 1). Toute fracture costale déplacée doit faire rechercher en scanner un pneumothorax, un hémothorax ou une lacération du parenchyme pulmonaire.\n\n\n\nFigure 1. A. Radiographie thoracique chez un polytraumatisé montrant plusieurs fractures costales droites déplacées (flèches) difficiles à voir. B. Coupe scanographique chez le même patient montrant une fracture peu déplacée de l’arc antérieur de la 4ème côte droite (flèches blanches) et une fracture déplacée de l’arc postérieur de la 5ème côté droite (flèche noire). Noter l’hémothorax postérieur et le pneumothorax antérieur homolatéraux.\n\n\n\nUn volet costal est défini par la présence de deux foyers de fracture intéressant au moins trois côtes successives (Figure 2). A l’examen clinique, un mouvement paradoxal de l’hémithorax est observé. Le volet costal est une lésion grave nécessitant souvent une prise en charge de réanimation et parfois un traitement chirurgical.\nL’atteinte des trois premières côtes est un marqueur de traumatisme à haute énergie, et peut être associée à des lésions vasculaires ou nerveuses (plexus brachial). L’atteinte des 8èmes aux 11èmes arcs costaux doit faire rechercher une lésion abdominale haute (hépatique ou splénique).\n\n\n\nFigure 2. Volet costal en reconstruction MIP (A) et rendu de volume (B) chez le même patient que Figure 3. Fractures bifocales, déplacées et non déplacées (flèches), des arcs antérieurs et postérieurs de la 4ème à la 8ème côte droite réalisant un volet thoracique.\n\n\n\n Connaître les modalités du diagnostic d'une fracture de côte chez l'enfant et l'adulte OIC-207-02-BUne fracture de côte est définie radiologiquement par une solution de continuité osseuse aux berges non corticalisées. Sur la radiographie thoracique, on observe une rupture de continuité de la ligne longeant les bords supérieur et inférieur des côtes. Le segment latéral est le plus souvent touché et les fractures sont multiples dans plus de la moitié des cas. Une fracture de côte est méconnue sur les clichés standards dans un cas sur deux. Le scanner est plus sensible pour mettre en évidence les fractures costales (Figure 1). Toute fracture costale déplacée doit faire rechercher en scanner un pneumothorax, un hémothorax ou une lacération du parenchyme pulmonaire.Figure 1. A. Radiographie thoracique chez un polytraumatisé montrant plusieurs fractures costales droites déplacées (flèches) difficiles à voir. B. Coupe scanographique chez le même patient montrant une fracture peu déplacée de l’arc antérieur de la 4èmecôte droite (flèches blanches) et une fracture déplacée de l’arc postérieur de la 5èmecôté droite (flèche noire). Noter l’hémothorax postérieur et le pneumothorax antérieur homolatéraux.Un volet costal est défini par la présence de deux foyers de fracture intéressant au moins trois côtes successives (Figure 2). A l’examen clinique, un mouvement paradoxal de l’hémithorax est observé. Le volet costal est une lésion grave nécessitant souvent une prise en charge de réanimation et parfois un traitement chirurgical.\nL’atteinte des trois premières côtes est un marqueur de traumatisme à haute énergie, et peut être associée à des lésions vasculaires ou nerveuses (plexus brachial). L’atteinte des 8èmes aux 11èmes arcs costaux doit faire rechercher une lésion abdominale haute (hépatique ou splénique).Figure 2. Volet costal en reconstruction MIP (A) et rendu de volume (B) chez le même patient que Figure 3. Fractures bifocales, déplacées et non déplacées (flèches), des arcs antérieurs et postérieurs de la 4ème à la 8ème côte droite réalisant un volet thoracique."
    },
    {
        "identifiant": "OIC-207-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'un syndrome alvéolaire",
        "content": "\nConnaître les modalités du diagnostic d'un syndrome alvéolaire OIC-207-05-B\n\n\n\n\nDéfinition : traduction en imagerie d’un remplissage anormal des alvéoles pulmonaires par un matériel dense (transsudat, exsudat, sang, pus…). L’étiologie la plus fréquente est la pneumopathie aiguë microbienne (bactérienne ou virale) plus communément appelée pneumonie franche lobaire aiguë. Les autres causes sont nombreuses : hémorragie intra alvéolaire, surcharge hydro-sodée, pneumonie organisée, cancers pulmonaires à forme pneumonique…\nLa définition du syndrome alvéolaire en imagerie repose classiquement sur deux critères : \n\nune opacité pulmonaire (plus dense ou plus « blanche » que le parenchyme normal)\ncontenant des images de bronches aérées (= bronchogramme aérique)\nOn parle de syndrome alvéolaire systématisé lorsqu’il concerne un segment, un lobe ou un poumon. Dans un syndrome alvéolaire lobaire, les anomalies s’arrêtent au contact de la scissure pulmonaire délimitant le lobe atteint (Figure 1). Le signe de la silhouette peut faciliter la localisation de l’opacité et ses rapports avec le médiastin. On parle de syndrome alvéolaire rétractile lorsque se surajoute une perte de volume du lobe ou du poumon concerné que l’on peut évaluer par le déplacement des scissures, du hile pulmonaire ou de la coupole diaphragmatique. Il faut alors rechercher un obstacle bronchique proximal. Si la perte de volume est importante, on parlera d’atélectasie.\n\nL’imagerie par scanner est plus précise que la radiographie thoracique pour le diagnostic de syndrome alvéolaire et l’enquête étiologique. Elle permet de voir des opacités en verre dépoli peu ou pas visibles en radiographie et de rechercher des complications (abcès pulmonaire ou empyème pleural). Seule une radiographie thoracique typique chez un patient avec une suspicion forte de PFLA ou d’œdème pulmonaire aigu pourra suffire au diagnostic, dans tous les autres cas, un scanner sera nécessaire.\n\n\n\nFigure 1. Radiographie thoracique de face montrant une opacité systématisée du lobe supérieur droit avec un arrêt net au contact de la petite scissure (flèches bleues). La présence d’images aériques tubulaires au sein de l’opacité correspond aux bronches qui restent aérées (= bronchogramme aérique, flèche orange).\n\n\n\n\n\nPrésentations particulières :\n\nLa pneumonie franche lobaire aiguë : syndrome alvéolaire systématisé non rétractile chez un patient qui a de la fièvre et qui tousse (Figure 2)\nCertaines pneumopathies bactériennes, fongiques, ou virales peuvent se présenter comme des opacités alvéolaires multiples mal limitées\nL’œdème pulmonaire aigu : syndrome alvéolaire bilatéral et symétrique, péri-hilaire, souvent associé à un épanchement pleural bilatéral\nCancer bronchique de forme alvéolaire : il s’agit d’opacités alvéolaire plus ou moins étendues, parfois nodulaires, contenant une bronchogramme aérique, chez un patient à risque de cancer bronchique\nL’hémorragie intra-alvéolaire : opacités alvéolaires dont la topographie permet d’orienter vers le site du saignement (Figure 3)\nPneumonie organisée (cryptogénique ou secondaire) : opacités alvéolaires sont bilatérales et migratrices (Figure 4)\n\n\n\n\nFigure 2. Scanner sans injection en coupe axiale montrant une opacité du lobe supérieur droit mal limitée siège d’un bronchogramme aérique chez un patient subfébrile. Il s’agissait d’une pneumonie infectieuse à Actinomyces.\n\n\n\n\n\n\nFigure 3. Scanner sans injection en coupe axiale montrant une opacité du lobe supérieur droit mal limitée contenant un bronchogramme aérique chez une patiente qui présentaient des hémoptysies et correspondant à une plage d’hémorragie intra-alvéolaire.\n\n\n\n\n\n\nFigure 4. Scanner sans injection en coupe axiale montrant une opacité alvéolaire du lobe inférieur droit pseudotumorale, siège d’un bronchogramme aérique constitué de bronches distordues. Il s’agissait d’une pneumonie organisée post-médicamenteuse.\n\n\n\n Connaître les modalités du diagnostic d'un syndrome alvéolaire OIC-207-05-BDéfinition: traduction en imagerie d’un remplissage anormal des alvéoles pulmonaires par un matériel dense (transsudat, exsudat, sang, pus…). L’étiologie la plus fréquente est la pneumopathie aiguë microbienne (bactérienne ou virale) plus communément appelée pneumonie franche lobaire aiguë. Les autres causes sont nombreuses : hémorragie intra alvéolaire, surcharge hydro-sodée, pneumonie organisée, cancers pulmonaires à forme pneumonique…La définition du syndrome alvéolaire en imagerie repose classiquement sur deux critères :une opacité pulmonaire (plus dense ou plus « blanche » que le parenchyme normal)contenant des images de bronches aérées (= bronchogramme aérique)On parle de syndrome alvéolairesystématisélorsqu’il concerne un segment, un lobe ou un poumon. Dans un syndrome alvéolaire lobaire, les anomalies s’arrêtent au contact de la scissure pulmonaire délimitant le lobe atteint (Figure 1). Le signe de la silhouette peut faciliter la localisation de l’opacité et ses rapports avec le médiastin. On parle de syndrome alvéolairerétractilelorsque se surajoute une perte de volume du lobe ou du poumon concerné que l’on peut évaluer par le déplacement des scissures, du hile pulmonaire ou de la coupole diaphragmatique. Il faut alors rechercher un obstacle bronchique proximal. Si la perte de volume est importante, on parlera d’atélectasie.L’imagerie par scanner est plus précise que la radiographie thoracique pour le diagnostic de syndrome alvéolaire et l’enquête étiologique. Elle permet de voir des opacités en verre dépoli peu ou pas visibles en radiographie et de rechercher des complications (abcès pulmonaire ou empyème pleural). Seule une radiographie thoracique typique chez un patient avec une suspicion forte de PFLA ou d’œdème pulmonaire aigu pourra suffire au diagnostic, dans tous les autres cas, un scanner sera nécessaire.Figure 1.Radiographie thoracique de face montrant une opacité systématisée du lobe supérieur droit avec un arrêt net au contact de la petite scissure (flèches bleues). La présence d’images aériques tubulaires au sein de l’opacité correspond aux bronches qui restent aérées (= bronchogramme aérique, flèche orange).Présentations particulières :La pneumonie franche lobaire aiguë : syndrome alvéolaire systématisé non rétractile chez un patient qui a de la fièvre et qui tousse (Figure 2)Certaines pneumopathies bactériennes, fongiques, ou virales peuvent se présenter comme des opacités alvéolaires multiples mal limitéesL’œdème pulmonaire aigu : syndrome alvéolaire bilatéral et symétrique, péri-hilaire, souvent associé à un épanchement pleural bilatéralCancer bronchique de forme alvéolaire : il s’agit d’opacités alvéolaire plus ou moins étendues, parfois nodulaires, contenant une bronchogramme aérique, chez un patient à risque de cancer bronchiqueL’hémorragie intra-alvéolaire : opacités alvéolaires dont la topographie permet d’orienter vers le site du saignement (Figure 3)Pneumonie organisée (cryptogénique ou secondaire) : opacités alvéolaires sont bilatérales et migratrices (Figure 4)Figure 2.Scanner sans injection en coupe axiale montrant une opacité du lobe supérieur droit mal limitée siège d’un bronchogramme aérique chez un patient subfébrile. Il s’agissait d’une pneumonie infectieuse à Actinomyces.Figure 3.Scanner sans injection en coupe axiale montrant une opacité du lobe supérieur droit mal limitée contenant un bronchogramme aérique chez une patiente qui présentaient des hémoptysies et correspondant à une plage d’hémorragie intra-alvéolaire.Figure 4.Scanner sans injection en coupe axiale montrant une opacité alvéolaire du lobe inférieur droit pseudotumorale, siège d’un bronchogramme aérique constitué de bronches distordues. Il s’agissait d’une pneumonie organisée post-médicamenteuse."
    },
    {
        "identifiant": "OIC-207-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'un syndrome interstitiel",
        "content": "\nConnaître les modalités du diagnostic d'un syndrome interstitiel OIC-207-06-B\n\n\n\n\nLe syndrome interstitiel traduit l’existence d’une atteinte de l’interstitium pulmonaire c’est-à-dire du tissu de soutien du poumon (= squelette collagène). Il existe de très nombreuses pneumopathies interstitielles diffuses (PID), aiguës ou chroniques, et bien souvent l’atteinte ne se limite pas au secteur interstitiel mais peut aussi s’étendre aux secteurs alvéolaire ou vasculaire. Radiologiquement les PID présentent comme caractéristiques communes : \n\nune atteinte le plus souvent bilatérale diffuse\nun risque d’évolution vers une forme fibrosante de mauvais pronostic\n\nRadiographie\nLa radiographie de thorax est systématique mais elle ne permet pas toujours un diagnostic précis. Elle peut aussi être normale. Les opacités sont en général bilatérales, diffuses, non sytématisées, réticulaires et/ou micronodulaires. Le volume pulmonaire peut être diminué lorsqu’il existe une évolution fibrosante.\nTomodensitométrie\nLe scanner thoracique est indispensable pour analyser précisément la sémiologie, l’intégrer au contexte clinico-biologique et proposer des gammes diagnostiques. Il permet de caractériser les lésions élémentaires et d’apprécier leur distribution (ou prédominance) selon les axes apico-basal et hilo-pleural.\nLes principales lésions élémentaires sont listées ci-dessous. Elles peuvent s’accompagner de signes de distorsion architecturale (fibrose) tels que les bronchectasies par traction, d’anomalies pleurales ou d’adénopathies médiastinales.\n\nLes lignes septales (épaississement des septa interlobulaires) qui s’observent dans de nombreuses pathologies : œdème cardiogénique, lymphangite carcinomateuse, fibroses, maladies de surcharge… (Figure 1)\nLes réticulations intralobulaires (entrecroisement de fines lignes irrégulières) observées généralement dans la plupart des fibroses pulmonaires (Figure 2)\nLe rayon de miel (petites images kystiques sous-pleurales accolées les unes aux autres) traduisant une destruction fibreuse irréversible du poumon, présent notamment dans la fibrose pulmonaire idiopathique où il est corrélé à l’aspect histopathologique dit de « pneumonie interstitielle commune ou PIC (Figure 3)\nLes micronodules péri-lymphatiques (nets, accolés aux septa périlobulaires et aux feuillets pleuraux) observés notamment dans la sarcoïdose et la lymphangite carcinomateuse (Figure 4)\nLes microdules centrolobulaires (flous et épargnant les régions sous-pleurales) qui s’observent dans les maladies de petites voies aériennes : bronchiolites, pneumonies d’hypersensibilité, hémorragie alvéolaire… (Figure 5)\nLe verre dépoli et les condensations (hyperdensités du parenchyme effaçant ou non les structures vasculaires) qui traduisent souvent un remplissage alvéolaire (Figure 6)\nLa perfusion en mosaïque (lobules de densité variable) qui traduit une atteinte oblitérante des petites voies aériennes (Figure 7)\nLes kystes (images rondes à contenu aérique avec une paroi) que l’on rencontre dans certaines maladies rares comme la lymphangioléiomyomatose ou l’histiocytose langerhansienne (Figure 8)\n\n\n\n\nFigure 1. Lignes septales lisses et régulières (flèches) dans le cadre d’une pneumonie aiguë à éosinophiles\n\n\n\n\n\n\nFigure 2. Réticulations sous-pleurales (flèches) dans une sclérodermie systémique\n\n\n\n\n\n\nFigure 3. Rayon de miel étendu associé à des bronchectasies de traction (flèche) dans le cadre d’une fibrose pulmonaire idiopathique\n\n\n\n\n\n\nFigure 4. Micronodules de distribution péri-lymphatique dans une sarcoïdose thoracique\n\n\n\n\n\n\nFigure 5. Micronodules centrolobulaires flous dans une bronchiolite liée au tabac\n\n\n\n\n\n\nFigure 6. Plages bilatérales de verre dépoli (flèches oranges) et de condensation (flèches bleues) dans le cadre d’une pneumonie organisée\n\n\n\n\n\n\nFigure 7. Lobules de densité diminuée (flèches) associés à des lobules de densité normale ou augmentée, dans une pneumonie d’hypersensibilité aviaire\n\n\n\n\n\n\nFigure 8. Multiples kystes dans le cadre d’une histiocytose langerhansienne\n\n\n\n\n\n\n Connaître les modalités du diagnostic d'un syndrome interstitiel OIC-207-06-BLe syndrome interstitiel traduit l’existence d’une atteinte de l’interstitium pulmonaire c’est-à-dire du tissu de soutien du poumon (= squelette collagène). Il existe de très nombreuses pneumopathies interstitielles diffuses (PID), aiguës ou chroniques, et bien souvent l’atteinte ne se limite pas au secteur interstitiel mais peut aussi s’étendre aux secteurs alvéolaire ou vasculaire. Radiologiquement les PID présentent comme caractéristiques communes :une atteinte le plus souvent bilatérale diffuseun risque d’évolution vers une forme fibrosante de mauvais pronosticRadiographieLa radiographie de thorax est systématique mais elle ne permet pas toujours un diagnostic précis. Elle peut aussi être normale. Les opacités sont en général bilatérales, diffuses, non sytématisées, réticulaires et/ou micronodulaires. Le volume pulmonaire peut être diminué lorsqu’il existe une évolution fibrosante.TomodensitométrieLe scanner thoracique est indispensable pour analyser précisément la sémiologie, l’intégrer au contexte clinico-biologique et proposer des gammes diagnostiques. Il permet de caractériser les lésions élémentaires et d’apprécier leur distribution (ou prédominance) selon les axes apico-basal et hilo-pleural.Les principales lésions élémentaires sont listées ci-dessous. Elles peuvent s’accompagner de signes de distorsion architecturale (fibrose) tels que les bronchectasies par traction, d’anomalies pleurales ou d’adénopathies médiastinales.Leslignes septales(épaississement des septa interlobulaires) qui s’observent dans de nombreuses pathologies : œdème cardiogénique, lymphangite carcinomateuse, fibroses, maladies de surcharge… (Figure 1)Lesréticulations intralobulaires(entrecroisement de fines lignes irrégulières) observées généralement dans la plupart des fibroses pulmonaires (Figure 2)Lerayon de miel(petites images kystiques sous-pleurales accolées les unes aux autres) traduisant une destruction fibreuse irréversible du poumon, présent notamment dans la fibrose pulmonaire idiopathique où il est corrélé à l’aspect histopathologique dit de « pneumonie interstitielle commune ou PIC (Figure 3)Lesmicronodules péri-lymphatiques(nets, accolés aux septa périlobulaires et aux feuillets pleuraux) observés notamment dans la sarcoïdose et la lymphangite carcinomateuse (Figure 4)Lesmicrodules centrolobulaires(flous et épargnant les régions sous-pleurales) qui s’observent dans les maladies de petites voies aériennes : bronchiolites, pneumonies d’hypersensibilité, hémorragie alvéolaire… (Figure 5)Leverre dépoliet lescondensations(hyperdensités du parenchyme effaçant ou non les structures vasculaires) qui traduisent souvent un remplissage alvéolaire (Figure 6)Laperfusion en mosaïque(lobules de densité variable) qui traduit une atteinte oblitérante des petites voies aériennes (Figure 7)Leskystes(images rondes à contenu aérique avec une paroi) que l’on rencontre dans certaines maladies rares comme la lymphangioléiomyomatose ou l’histiocytose langerhansienne (Figure 8)Figure 1.Lignes septales lisses et régulières (flèches) dans le cadre d’une pneumonie aiguë à éosinophilesFigure 2.Réticulations sous-pleurales (flèches) dans une sclérodermie systémiqueFigure 3.Rayon de miel étendu associé à des bronchectasies de traction (flèche) dans le cadre d’une fibrose pulmonaire idiopathiqueFigure 4.Micronodules de distribution péri-lymphatique dans une sarcoïdose thoraciqueFigure 5.Micronodules centrolobulaires flous dans une bronchiolite liée au tabacFigure 6.Plages bilatérales de verre dépoli (flèches oranges) et de condensation (flèches bleues) dans le cadre d’une pneumonie organiséeFigure 7.Lobules de densité diminuée (flèches) associés à des lobules de densité normale ou augmentée, dans une pneumonie d’hypersensibilité aviaireFigure 8.Multiples kystes dans le cadre d’une histiocytose langerhansienne"
    },
    {
        "identifiant": "OIC-207-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une d'une anomalie médiastinale",
        "content": "\nConnaître les modalités du diagnostic d'une d'une anomalie médiastinale OIC-207-07-B\n\n\n\n\nLe médiastin est la région anatomique du thorax située entre les deux poumons. On le divise arbitrairement en trois compartiments, souvent définis ainsi sur la radiographie de profil (Figure 1):\n\nLe médiastin antérieur, qui contient du tissu graisseux, le thymus, des chaines ganglionnaires\nLe médiastin moyen, qui contient le cœur, l’aorte thoracique ascendante et la crosse, l’artère pulmonaire, la trachée et les bronches principales, les nerfs phréniques et vagues, des chaines ganglionnaires\nLe médiastin postérieur, qui contient l’aorte thoracique descendante, l’œsophage, les nerfs splanchniques et sympathiques, la graisse para vertébrale, des chaines ganglionnaires\n\n\n\n\nFigure 1. Segmentation du médiastin illustrée sur la radiographie de thorax de profil. En bleu : médiastin antérieur ; en vert : médiastin moyen ; en jaune : médiastin postérieur\n\n\n\n\n\nLes anomalies médiastinales peuvent correspondre :\n\nA la présence d’une masse tumorale, inflammatoire, infectieuse ou congénitale dans le médiastin. Exemple : lymphome médiastinal, tumeur neurogène, abcès para vertébral, kyste bronchogénique\nA une augmentation de volume anormale d’une structure médiastinale. Exemple : anévrysme de l’aorte thoracique, dilatation de l’artère pulmonaire, cardiomégalie\nA la présence anormale d’une structure extra-médiastinale dans le médiastin. Exemple : goitre thyroïdien intra-thoracique, hernie hiatale\n\nLes principales causes de masses médiastinales, classées par compartiment sont résumées dans le Tableau suivant :\n\n\n\nMédiastin antérieur\n\nMédiastin moyen\n\nMédiastin postérieur\n\n\nAdénopathies (dont lymphomes)\n\nAdénopathies (dont lymphomes)\n\nAdénopathies (dont lymphomes)\n\n\nTumeurs thymiques\n\nKystes bronchogéniques\n\nTumeurs neurogènes\n\n\nTumeurs germinales\n\nDilatations vasculaires\n\nTumeurs œsophagiennes\n\n\nGoitre thyroïdien\n\n\n\nHernie hiatale\n\n\nKyste pleuro-péricardique\n\n\n\n\n\n\nEn radiographie de thorax, une anomalie de localisation médiastinale se caractérise par une opacité\n\nA limite externe nette convexe vers le poumon\nSe raccordant en pente douce avec le médiastin\nA limite interne non visible car non discernable des éléments du médiastin\nDe tonalité hydrique comme le reste du médiastin\n Figure 2. Contours médiastinaux. BC : brachiocéphalique. En bleu : arcs supérieurs, en vert : arcs moyens, en jaune : arcs inférieurs\nLes contours médiastinaux (Figure 2) sont ainsi volontiers déformés. A droite, l’arc supérieur correspond au tronc veineux brachio-céphalique droit, l’arc moyen à la veine cave supérieure, l’arc inférieur à l’atrium droit et à minima à la veine cave inférieur. A gauche, l’arc supérieur correspond à l’artère sous-clavière gauche, l’arc moyen au bouton aortique et à l’artère pulmonaire, et l’arc inférieur au ventricule gauche.\n\n\nPar ailleurs, le hile pulmonaire gauche est toujours légèrement plus haut situé que le hile droit. Les hiles pulmonaires normaux ne sont jamais convexes.\n\nUne anomalie médiastinale fréquemment rencontrée est la cardiomégalie. La cardiomégalie se définit sur une radiographie de thorax réalisée en position debout uniquement, par un index cardio-thoracique supérieur à 0,5 (Figure 3).\n\n\n\nFigure 3. Index cardio-thoracique. La ligne pointillée passe par les processus épineux des vertèbres thoraciques. L’index est calculé par le rapport (c+c’)/t\n\n\n\n\n\nSi la radiographie de thorax peut permettre la détection des anomalies médiastinales, la TDM thoracique est l’examen de choix pour préciser la localisation de l’anomalie et pour caractériser la lésion. L’IRM médiastinale peut également être indiquée dans certains cas particuliers.\n\nExemple d’anomalies médiastinales en radiographie de thorax (avec images de TDM fournies à titre d’illustration) : Figures 4-7\n\n\n\nFigure 4. A. Élargissement médiastinal supérieur et moyen (« en cheminée ») sur la radiographie de thorax (flèches). B. Masse médiastinale antérieure et moyenne (« M ») sur la TDM thoracique avec injection. Maladie de Hodgkin.\n\n\n\n\n\n\nFigure 5. A. Déformation convexe de l’arc moyen gauche sur la radiographie de thorax (flèches). B. Dilatation de l’artère pulmonaire (« AP ») sur la TDM thoracique avec injection de produit de contraste. Hypertension artérielle pulmonaire\n\n\n\n\n\n\nFigure 6. A. Déformation convexe du hile droit (flèches noires) et comblement de la fenêtre aorto-pulmonaire (flèche blanche) sur la radiographie de thorax. B. Adénomégalies hilaires droites et de la fenêtre aorto-pulmonaire sur la TDM thoracique en reconstruction coronale (flèches). Sarcoïdose médiastinale\n\n\n\n\n\n\nFigure 7. A. Opacité arrondie à contours nets (témoignant de la présence d’une interface tissu hydrique-tissu aérique) en projection de la silhouette cardiaque (flèches). B. Masse médiastinale postérieure à contenu partiellement aérique, d’allure digestive (« M ») sur la TDM thoracique avec injection de produit de contraste. Hernie hiatale\n\n\n\n Connaître les modalités du diagnostic d'une d'une anomalie médiastinale OIC-207-07-BLe médiastin est la région anatomique du thorax située entre les deux poumons. On le divise arbitrairement en trois compartiments, souvent définis ainsi sur la radiographie de profil (Figure 1):Lemédiastin antérieur, qui contient du tissu graisseux, le thymus, des chaines ganglionnairesLemédiastin moyen, qui contient le cœur, l’aorte thoracique ascendante et la crosse, l’artère pulmonaire, la trachée et les bronches principales, les nerfs phréniques et vagues, des chaines ganglionnairesLemédiastin postérieur, qui contient l’aorte thoracique descendante, l’œsophage, les nerfs splanchniques et sympathiques, la graisse para vertébrale, des chaines ganglionnairesFigure 1.Segmentation du médiastin illustrée sur la radiographie de thorax de profil. En bleu : médiastin antérieur ; en vert : médiastin moyen ; en jaune : médiastin postérieurLes anomalies médiastinales peuvent correspondre :A la présence d’une massetumorale, inflammatoire, infectieuse ou congénitale dans le médiastin. Exemple : lymphome médiastinal, tumeur neurogène, abcès para vertébral, kyste bronchogéniqueA une augmentation de volume anormale d’une structure médiastinale.Exemple : anévrysme de l’aorte thoracique, dilatation de l’artère pulmonaire, cardiomégalieA la présence anormale d’une structure extra-médiastinaledans le médiastin. Exemple : goitre thyroïdien intra-thoracique, hernie hiataleLes principales causes de masses médiastinales, classées par compartiment sont résumées dans le Tableau suivant :Médiastin antérieurMédiastin moyenMédiastin postérieurAdénopathies (dont lymphomes)Adénopathies (dont lymphomes)Adénopathies (dont lymphomes)Tumeurs thymiquesKystes bronchogéniquesTumeurs neurogènesTumeurs germinalesDilatations vasculairesTumeurs œsophagiennesGoitre thyroïdienHernie hiataleKyste pleuro-péricardiqueEn radiographie de thorax, une anomalie de localisation médiastinalese caractérise par une opacitéA limite externe nette convexe vers le poumonSe raccordant en pente douce avec le médiastinA limite interne non visible car non discernable des éléments du médiastinDe tonalité hydrique comme le reste du médiastinFigure 2.Contours médiastinaux. BC : brachiocéphalique. En bleu : arcs supérieurs, en vert : arcs moyens, en jaune : arcs inférieursLescontours médiastinaux(Figure 2) sont ainsi volontiers déformés. A droite, l’arc supérieur correspond au tronc veineux brachio-céphalique droit, l’arc moyen à la veine cave supérieure, l’arc inférieur à l’atrium droit et à minima à la veine cave inférieur. A gauche, l’arc supérieur correspond à l’artère sous-clavière gauche, l’arc moyen au bouton aortique et à l’artère pulmonaire, et l’arc inférieur au ventricule gauche.Par ailleurs, le hile pulmonaire gauche est toujours légèrement plus haut situé que le hile droit. Les hiles pulmonaires normaux ne sont jamais convexes.Une anomalie médiastinale fréquemment rencontrée est la cardiomégalie. La cardiomégalie se définit sur une radiographie de thorax réalisée en position debout uniquement, par unindex cardio-thoracique supérieur à 0,5(Figure 3).Figure 3. Index cardio-thoracique. La ligne pointillée passe par les processus épineux des vertèbres thoraciques. L’index est calculé par le rapport (c+c’)/tSi la radiographie de thorax peut permettre la détection des anomalies médiastinales, la TDM thoracique est l’examen de choix pourpréciser la localisation de l’anomalie et pour caractériser la lésion. L’IRM médiastinale peut également être indiquée dans certains cas particuliers.Exemple d’anomalies médiastinales en radiographie de thorax (avec images de TDM fournies à titre d’illustration) : Figures 4-7Figure 4. A. Élargissement médiastinal supérieur et moyen (« en cheminée ») sur la radiographie de thorax (flèches). B. Masse médiastinale antérieure et moyenne (« M ») sur la TDM thoracique avec injection. Maladie de Hodgkin.Figure 5. A. Déformation convexe de l’arc moyen gauche sur la radiographie de thorax (flèches). B. Dilatation de l’artère pulmonaire (« AP ») sur la TDM thoracique avec injection de produit de contraste. Hypertension artérielle pulmonaireFigure 6. A. Déformation convexe du hile droit (flèches noires) et comblement de la fenêtre aorto-pulmonaire (flèche blanche) sur la radiographie de thorax. B. Adénomégalies hilaires droites et de la fenêtre aorto-pulmonaire sur la TDM thoracique en reconstruction coronale (flèches). Sarcoïdose médiastinaleFigure 7. A. Opacité arrondie à contours nets (témoignant de la présence d’une interface tissu hydrique-tissu aérique) en projection de la silhouette cardiaque (flèches). B. Masse médiastinale postérieure à contenu partiellement aérique, d’allure digestive (« M ») sur la TDM thoracique avec injection de produit de contraste. Hernie hiatale"
    },
    {
        "identifiant": "OIC-207-08-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une une atélectasie",
        "content": "\nConnaître les modalités du diagnostic d'une une atélectasie OIC-207-08-B\n\n\n\n\nL’atélectasie correspond à un collapsus du parenchyme pulmonaire, d’un segment, d’un lobe, ou d’un poumon entier.\nLes atélectasies sont le plus souvent d’origine bronchique, secondaire à l’obstruction endo-luminale, murale ou extrinsèque d’une bronche, volontiers de gros diamètre. Les atélectasies peuvent aussi être passives (collapsus pulmonaire au contact d’un épanchement pleural ou d’une ascension de la coupole diaphragmatique par exemple) ou encore par enroulement (secondaire à un épaississement pleural).\nL’atélectasie d’origine bronchique se manifeste en radiographie de thorax par un signe direct et des signes indirects\n\nSigne direct : opacité correspondant au poumon rétracté, avec réduction de volume du territoire atteint. Cette opacité possède les caractéristiques suivantes\nSystématisée à bords nets. Dans les atélectasies lobaires, la forme de l’opacité varie en fonction du lobe atteinte, mais est le plus souvent triangulaire à sommet hilaire\nAbsence de bronchogramme aérique\nSignes indirects : correspondant aux conséquences de la réduction de volume du territoire atteint\nDéplacement scissural, devenant concave vers le parenchyme sain\nAttraction des structures anatomiques adjacentes telles que la trachée, le cœur, les hiles\nAscension de la coupole diaphragmatique homolatérale\nPossible hyperinflation compensatrice des territoires adjacents\nLa radiographie de thorax permet fréquemment la détection de l’atélectasie d’origine bronchique. La radiographie de profil, en complément de la radiographie de face, permet souvent de confirmer et de localiser l’atélectasie. La TDM thoracique est l’examen indiqué pour préciser le siège de l’obstruction (endoluminal, mural ou extrinsèque) et sa nature (corps étranger, tumeur…).\n\nExemple d’atélectasies parenchymateuses en radiographie de thorax (Figures 1-3) :\n\n(NB : les images de TDM sont fournies à titre d’illustration)\n\n\n\nFigure 1. A. Opacité homogène diffuse du champ pulmonaire gauche, sans bronchogramme aérique, associée à une déviation trachéale gauche (flèche blanche) et à une ascension de la coupole diaphragmatique gauche (flèche noire) sur la radiographie de thorax. B. Déviation médiastinale secondaire à l’atélectasie du poumon gauche (« P »), avec mise en évidence d’une lésion endoluminale de la bronche principale gauche en TDM thoracique avec injection de produit de contraste. Tumeur bronchique primitive.\n\n\n\n\n\n\nFigure 2. A. Opacité homogène rétrocardiaque systématisée du lobe inférieur gauche (flèche noire) sur la radiographie de thorax, de forme grossièrement triangulaire avec sommet hilaire. Déviation gauche de la silhouette cardiaque (flèche blanche). B. Opacité paravertébrale (flèche) correspondante témoignant de l’atélectasie complète du lobe inférieur gauche.\n\n\n\n\n\n\nFigure 3. A. Opacité homogène systématisée du lobe supérieur droit avec déplacement de la petite scissure, ascensionnée. La scissure dispose d’un bord concave vers le poumon sain dans sa portion latérale (flèche noire), et d’un bord plus convexe en sus-hilaire droit (flèche blanche). Il s’agit d’une atélectasie du lobe supérieur droit, secondaire à la présence d’une masse sus-hilaire. La masse sus-hilaire est responsable de l’aspect convexe médiale de contours de l’atélectasie. B. Illustration sur la même radiographie de l’aspect à la fois concave et convexe de la scissure, conséquence de la présence d’une masse tumorale (en bleu) : il s’agit du signe du « S de Golden » (en noir).\n\n\n\n Connaître les modalités du diagnostic d'une une atélectasie OIC-207-08-BL’atélectasie correspond à uncollapsus du parenchyme pulmonaire, d’un segment, d’un lobe, ou d’un poumon entier.Les atélectasies sont le plus souventd’origine bronchique, secondaireà l’obstruction endo-luminale, murale ou extrinsèque d’une bronche, volontiers de gros diamètre. Les atélectasies peuvent aussi être passives (collapsus pulmonaire au contact d’un épanchement pleural ou d’une ascension de la coupole diaphragmatique par exemple) ou encore par enroulement (secondaire à un épaississement pleural).L’atélectasie d’origine bronchique se manifeste en radiographie de thorax parun signe direct et des signes indirectsSigne direct: opacité correspondant au poumon rétracté, avec réduction de volume du territoire atteint. Cette opacité possède les caractéristiques suivantesSystématisée à bords nets. Dans les atélectasies lobaires, la forme de l’opacité varie en fonction du lobe atteinte, mais est le plus souvent triangulaire à sommet hilaireAbsence de bronchogramme aériqueSignes indirects: correspondant aux conséquences de la réduction de volume du territoire atteintDéplacement scissural, devenant concave vers le parenchyme sainAttraction des structures anatomiques adjacentes telles que la trachée, le cœur, les hilesAscension de la coupole diaphragmatique homolatéralePossible hyperinflation compensatrice des territoires adjacentsLa radiographie de thorax permet fréquemmentla détection de l’atélectasied’origine bronchique. La radiographie de profil, en complément de la radiographie de face, permet souvent de confirmer et de localiser l’atélectasie. La TDM thoracique est l’examen indiqué pourpréciser le siège de l’obstruction(endoluminal, mural ou extrinsèque)et sa nature(corps étranger, tumeur…).Exemple d’atélectasies parenchymateuses en radiographie de thorax (Figures 1-3) :(NB : les images de TDM sont fournies à titre d’illustration)Figure 1. A. Opacité homogène diffuse du champ pulmonaire gauche, sans bronchogramme aérique, associée à une déviation trachéale gauche (flèche blanche) et à une ascension de la coupole diaphragmatique gauche (flèche noire) sur la radiographie de thorax. B. Déviation médiastinale secondaire à l’atélectasie du poumon gauche (« P »), avec mise en évidence d’une lésion endoluminale de la bronche principale gauche en TDM thoracique avec injection de produit de contraste. Tumeur bronchique primitive.Figure 2.A. Opacité homogène rétrocardiaque systématisée du lobe inférieur gauche (flèche noire) sur la radiographie de thorax, de forme grossièrement triangulaire avec sommet hilaire. Déviation gauche de la silhouette cardiaque (flèche blanche). B. Opacité paravertébrale (flèche) correspondante témoignant de l’atélectasie complète du lobe inférieur gauche.Figure 3.A. Opacité homogène systématisée du lobe supérieur droit avec déplacement de la petite scissure, ascensionnée. La scissure dispose d’un bord concave vers le poumon sain dans sa portion latérale (flèche noire), et d’un bord plus convexe en sus-hilaire droit (flèche blanche). Il s’agit d’une atélectasie du lobe supérieur droit, secondaire à la présence d’une masse sus-hilaire. La masse sus-hilaire est responsable de l’aspect convexe médiale de contours de l’atélectasie. B. Illustration sur la même radiographie de l’aspect à la fois concave et convexe de la scissure, conséquence de la présence d’une masse tumorale (en bleu) : il s’agit du signe du « S de Golden » (en noir)."
    },
    {
        "identifiant": "OIC-207-10-B",
        "rang": "B",
        "intitule": "Identifier une image thymique normale sur une radiographie thoracique de face chez un nourrisson",
        "content": "\nIdentifier une image thymique normale sur une radiographie thoracique de face chez un nourrisson OIC-207-10-B\n\n\n\n\nLe thymus est un organe mou lympho-épithélial situé dans le médiastin antéro-supérieur, constitué de deux lobes reliés par un isthme.\nSon aspect est variable avec l’âge : il se développe rapidement dès la naissance, il est en général volumineux chez le nourrisson puis commence à involuer vers l’âge de 1 an pour disparaitre complètement après 40 ans. Dans certaines situations (corticothérapie, chimiothérapie, infections…), le thymus peut diminuer de taille puis regrossir (« rebond thymique ») quand l’état clinique s’améliore.\nAspect radiologique normal sur un cliché de thorax de face : (pas de cliché de profil systématique)\n\nOpacité du médiastin antéro-supérieur, bilatérale et asymétrique, indissociable de la masse cardiaque\nForme variable (Figure 1), souvent asymétrique, à contours nets, non compressive sur les structures adjacentes\nTonalité hydrique et homogène\nMorphologies spécifiques fréquemment retrouvées (Figures 2-5) : signe de la voile, signe de la vague, signe du raccordement, signe du recouvrement hilaire\n\n\n\n\nFigure 1. Schéma des différent aspects morphologiques du thymus de face\n\n\n\n\n\n\n\nFigure 2. Signe de la voile. Opacité triangulaire latéro-médiastinale droite, à contours nets, dont le bord inférieur s’appuie sur la scissure horizontale, en lien avec une hypertrophie du lobe droit du thymus, donnant un aspect en voile de bateau. C’est un signe classique mais en fait assez rare (5% des thymus), plus fréquent à droite qu’à gauche, parfois bilatéral.\n\n\n\n\n\n\nFigure 3. Signe de la vague. Le bord externe gauche du thymus apparaît ondulé (flèches) lié à l’invagination du thymus dans les espaces intercostaux. C’est un signe typique d’un organe mou et antérieur comme le thymus.\n\n\n\n\n\n\nFigure 4. Signe du raccordement. Il existe une incisure au point de raccordement entre le bord externe du lobe gauche hypertrophique du thymus recouvrant la silhouette cardiaque, et le bord gauche du coeur (flèche). C’est un signe typique d’une opacité médiastinale antérieure.\n\n\n\n\n\n\nFigure 5. Signe du recouvrement hilaire. Les vaisseaux du hile pulmonaire (médiastin moyen) sont visibles à travers l’opacité thymique (médiastin antérieur), alors qu’ils seraient refoulés s’il s’agissait d’une cardiomégalie.\n\n\n\n Identifier une image thymique normale sur une radiographie thoracique de face chez un nourrisson OIC-207-10-BLe thymus est un organe mou lympho-épithélial situé dans le médiastin antéro-supérieur, constitué de deux lobes reliés par un isthme.Son aspect est variable avec l’âge : il se développe rapidement dès la naissance, il est en général volumineux chez le nourrisson puis commence à involuer vers l’âge de 1 an pour disparaitre complètement après 40 ans. Dans certaines situations (corticothérapie, chimiothérapie, infections…), le thymus peut diminuer de taille puis regrossir (« rebond thymique ») quand l’état clinique s’améliore.Aspect radiologique normal sur un cliché de thorax de face :(pas de cliché de profil systématique)Opacité du médiastin antéro-supérieur, bilatérale et asymétrique, indissociable de la masse cardiaqueForme variable (Figure 1), souvent asymétrique, à contours nets, non compressive sur les structures adjacentesTonalité hydrique et homogèneMorphologies spécifiques fréquemment retrouvées (Figures 2-5) : signe de la voile, signe de la vague, signe du raccordement, signe du recouvrement hilaireFigure 1.Schéma des différent aspects morphologiques du thymus de faceFigure 2.Signe de la voile.Opacité triangulaire latéro-médiastinale droite, à contours nets, dont le bord inférieur s’appuie sur la scissure horizontale, en lien avec une hypertrophie du lobe droit du thymus, donnant un aspect en voile de bateau. C’est un signe classique mais en fait assez rare (5% des thymus), plus fréquent à droite qu’à gauche, parfois bilatéral.Figure 3.Signe de la vague.Le bord externe gauche du thymus apparaît ondulé (flèches) lié à l’invagination du thymus dans les espaces intercostaux. C’est un signe typique d’un organe mou et antérieur comme le thymus.Figure 4.Signe du raccordement.Il existe une incisure au point de raccordement entre le bord externe du lobe gauche hypertrophique du thymus recouvrant la silhouette cardiaque, et le bord gauche du coeur (flèche). C’est un signe typique d’une opacité médiastinale antérieure.Figure 5.Signe du recouvrement hilaire.Les vaisseaux du hile pulmonaire (médiastin moyen) sont visibles à travers l’opacité thymique (médiastin antérieur), alors qu’ils seraient refoulés s’il s’agissait d’une cardiomégalie."
    },
    {
        "identifiant": "OIC-207-11-B",
        "rang": "B",
        "intitule": "Identifier une image médiastinale anormale chez le nourrisson et l'enfant et prescrire une tomodensitométrie thoracique",
        "content": "\nIdentifier une image médiastinale anormale chez le nourrisson et l'enfant et prescrire une tomodensitométrie thoracique OIC-207-11-B\n\n\n\n\nLes anomalies du médiastin chez l’enfant sont en général des syndromes de masse qui peuvent correspondre à des causes multiples (malformatives, vasculaires, infectieuses, tumorales bénignes ou malignes). La démarche diagnostique prend en compte l’âge de l’enfant et la topographie lésionnelle sur la radiographie thoracique de face, examen de première intention. En cas de doute à la radiographie, l'échographie est le premier examen à effectuer chez le bébé et le jeune enfant. Le scanner et l’IRM sont des examens de deuxième intention, essentiellement dans la pathologie tumorale ou chez l'enfant plus âgé. Plus l’enfant est jeune, plus on préférera l’IRM au scanner pour des raisons d’irradiation. Chez le nourrisson, les lésions les plus fréquentes sont les malformations (kyste bronchogénique, duplication œsophagienne…), les neuroblastomes et les tératomes. Chez l’enfant plus âgé (après 7 ans), les lésions les plus fréquentes sont les hémopathies malignes (lymphome, leucémie).\nIdentification d’une image médiastinale anormale\n\nLa lecture de la radiographie de face consiste à repérer l’anomalie et à identifier sa topographie (médiastin antérieur, moyen ou postérieur) ce qui passe par l’analyse des contours et des lignes du médiastin. Les lignes de réflexion du médiastin se forment lorsque le rayon X est tangent à l’interface entre deux milieux de densité différente (Figure 1).\n\n\n\nFigure 1. Lignes de réflexion médiastinale. Lignes paratrachéales D et G (bleu clair), ligne médiastinale postérieure (bleu foncé), ligne médiastinale antérieure (vert foncé), ligne para-azygo-oesophagienne (jaune), lignes paravertébrales D et G (vert clair), ligne para-aortique (violet).\n\n\n\n\n\nEn général, une masse médiastinale présente en radiographie :\n\ndes contours externes nets\ndes contours internes non visibles (car noyés dans l'opacité normale du médiastin)\ndes angles de raccordement obtus (en pente douce) avec l'opacité médiastinale\nUne masse médiastinale pourra, selon sa topographie et sa taille, déformer les contours du médiastin, refouler ou effacer des lignes médiastinales, ou déterminer certains signes caractéristiques facilitant le diagnostic (Figures 2-5).\n\n\n\nFigure 2. Signe de la silhouette. Masse thymique chez un nourisson, effaçant le bord gauche du coeur ce qui signe sa localisation antérieure\n\n\n\n\n\n\nFigure 3. Lymphome chez un enfant de 9 ans. Elargissement des bords supérieurs du médiastin en rapport avec un syndrome de masse du médiastin antérieur.\n\n\n\n\n\n\nFigure 4. Signe cervico-thoracique. Masse médiastinale supérieure droite (flèche) non silhouettée par le bord droit du médiastin et dont la limite externe reste visible au-dessus de la clavicule, permettant d’affirmer sa localisation postérieure (tumeur neurogène).\n\n\n\n\n\n\nFigure 5. Signe de l’iceberg. Les bords externes de la masse (flèches) restent visibles au travers de l’opacité abdominale ce qui traduit une localisation intrathoracique pure, en arrière de la coupole gauche comme démontré par le scanner. Il s’agissait d’un neuroblastome chez une petite fille de 2 ans.\n\n\n\n Identifier une image médiastinale anormale chez le nourrisson et l'enfant et prescrire une tomodensitométrie thoracique OIC-207-11-BLes anomalies du médiastin chez l’enfant sont en général des syndromes de masse qui peuvent correspondre à des causes multiples (malformatives, vasculaires, infectieuses, tumorales bénignes ou malignes). La démarche diagnostique prend en compte l’âge de l’enfant et la topographie lésionnelle sur la radiographie thoracique de face, examen de première intention. En cas de doute à la radiographie, l'échographie est le premier examen à effectuer chez le bébé et le jeune enfant. Le scanner et l’IRM sont des examens de deuxième intention, essentiellement dans la pathologie tumorale ou chez l'enfant plus âgé. Plus l’enfant est jeune, plus on préférera l’IRM au scanner pour des raisons d’irradiation. Chez le nourrisson, les lésions les plus fréquentes sont les malformations (kyste bronchogénique, duplication œsophagienne…), les neuroblastomes et les tératomes. Chez l’enfant plus âgé (après 7 ans), les lésions les plus fréquentes sont les hémopathies malignes (lymphome, leucémie).Identification d’une image médiastinale anormaleLa lecture de la radiographie de face consiste à repérer l’anomalie et à identifier sa topographie (médiastin antérieur, moyen ou postérieur) ce qui passe par l’analyse des contours et des lignes du médiastin. Les lignes de réflexion du médiastin se forment lorsque le rayon X est tangent à l’interface entre deux milieux de densité différente (Figure 1).Figure 1. Lignes de réflexion médiastinale.Lignes paratrachéales D et G (bleu clair), ligne médiastinale postérieure (bleu foncé), ligne médiastinale antérieure (vert foncé), ligne para-azygo-oesophagienne (jaune), lignes paravertébrales D et G (vert clair), ligne para-aortique (violet).En général, une masse médiastinale présente en radiographie :des contours externes netsdes contours internes non visibles (car noyés dans l'opacité normale du médiastin)des angles de raccordement obtus (en pente douce) avec l'opacité médiastinaleUne masse médiastinale pourra, selon sa topographie et sa taille, déformer les contours du médiastin, refouler ou effacer des lignes médiastinales, ou déterminer certains signes caractéristiques facilitant le diagnostic (Figures 2-5).Figure 2. Signe de la silhouette.Masse thymique chez un nourisson, effaçant le bord gauche du coeur ce qui signe sa localisation antérieureFigure 3. Lymphome chez un enfant de 9 ans.Elargissement des bords supérieurs du médiastin en rapport avec un syndrome de masse du médiastin antérieur.Figure 4. Signe cervico-thoracique.Masse médiastinale supérieure droite (flèche) non silhouettée par le bord droit du médiastin et dont la limite externe reste visible au-dessus de la clavicule, permettant d’affirmer sa localisation postérieure (tumeur neurogène).Figure 5. Signe de l’iceberg.Les bords externes de la masse (flèches) restent visibles au travers de l’opacité abdominale ce qui traduit une localisation intrathoracique pure, en arrière de la coupole gauche comme démontré par le scanner. Il s’agissait d’un neuroblastome chez une petite fille de 2 ans."
    },
    {
        "identifiant": "OIC-207-12-B",
        "rang": "B",
        "intitule": "Connaître les principales hypothèses diagnostiques devant une anomalie médiastinale selon la topographie chez l'enfant",
        "content": "\nConnaître les principales hypothèses diagnostiques devant une anomalie médiastinale selon la topographie chez l'enfant OIC-207-12-B\n\n\n\n\nLes principales causes de masse médiastinale chez l'enfant sont listées selon leur topographie dans le tableau suivant :\n\n\n\n\nLésions médiastinales antérieures\n\n\n\n\nTumeurs d’origine thymique (hyperplasie bénigne, lymphomes, thymome)\n\n\nTumeurs de la lignée germinales (tératomes matures, kystes dermoïdes, tumeurs germinales malignes)\n\n\nLésions médiastinales moyennes\n\n\n\n\nAdénopathies (lymphomes, tuberculose…)\n\n\nKystes bronchogéniques\n\n\nDuplication œsophagienne\n\n\nTumeurs vasculaires\n\n\nLésions médiastinales postérieures\n\n\n\n\nTumeurs neurogènes (neuroblastomes, ganglioneurobastomes, neurofibromes)\n\n\nMéningocèles\n\n  Connaître les principales hypothèses diagnostiques devant une anomalie médiastinale selon la topographie chez l'enfant OIC-207-12-BLes principales causes de masse médiastinale chez l'enfant sont listées selon leur topographie dans le tableau suivant :Lésions médiastinales antérieuresTumeurs d’origine thymique (hyperplasie bénigne, lymphomes, thymome)Tumeurs de la lignée germinales (tératomes matures, kystes dermoïdes, tumeurs germinales malignes)Lésions médiastinales moyennesAdénopathies (lymphomes, tuberculose…)Kystes bronchogéniquesDuplication œsophagienneTumeurs vasculairesLésions médiastinales postérieuresTumeurs neurogènes (neuroblastomes, ganglioneurobastomes, neurofibromes)Méningocèles"
    }
]