[
    {
        "identifiant": "OIC-208-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une insuffisance respiratoire chronique (IRC)",
        "content": "\nConnaître la définition d'une insuffisance respiratoire chronique (IRC) OIC-208-01-A\n\n\n\nSDD :\n20        découverte d'anomalies à l'auscultation pulmonaire\n162      dyspnée\n178      demande/prescription raisonnée et choix d'un examen diagnostique\n192      analyse d'un résultat de gaz du sang\n247      prescription d'une rééducation\n279      consultation de suivi d'une pathologie chronique\n286      consultation de suivi et éducation thérapeutique d'un patient BPCO\n314      prévention des risques liés au tabac\n328      annonce d'une maladie chronique\n353      identifier une situation de déconditionnement à l'effort\n\nL’insuffisance respiratoire chronique est définie par l’incapacité de l’appareil respiratoire à assurer l’hématose. Le seuil de 70 mmHg de PaO2 (9,3 kPa), mesurée en air ambiant au repos et à l’état stable est retenu pour parler d’insuffisance respiratoire chronique.\n\nL’IRC grave est définie par une Pa02<60mmHg. Connaître la définition d'une insuffisance respiratoire chronique (IRC) OIC-208-01-ASDD :20découverte d'anomalies à l'auscultation pulmonaire162dyspnée178demande/prescription raisonnée et choix d'un examen diagnostique192analyse d'un résultat de gaz du sang247prescription d'une rééducation279consultation de suivi d'une pathologie chronique286consultation de suivi et éducation thérapeutique d'un patient BPCO314prévention des risques liés au tabac328annonce d'une maladie chronique353identifier une situation de déconditionnement à l'effortL’insuffisance respiratoire chronique est définie par l’incapacité de l’appareil respiratoire à assurer l’hématose. Le seuil de 70 mmHg de PaO2 (9,3 kPa), mesurée en air ambiant au repos et à l’état stable est retenu pour parler d’insuffisance respiratoire chronique.L’IRC grave est définie par une Pa02<60mmHg."
    },
    {
        "identifiant": "OIC-208-02-A",
        "rang": "A",
        "intitule": "Connaître les données cliniques permettant d'orienter vers une IRC obstructive et vers une IRC restrictive",
        "content": "\nConnaître les données cliniques permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-02-A\n\n\n\nLa présence d’une toux avec expectorations chroniques est en faveur d’une IRC obstructive (BPCO, dilatation des bronches). L’examen clinique recherchera des sibilants, des ronchi, une diminution de murmure vésiculaire (en cas d’emphysème associé) et les signes de distension thoracique (thorax en tonneau, signe de Hoover, augmentation du diamètre antéro-postérieur, accourcissement du segment sus-sternal, position du tripode.\n\nL’IRC restrictive sera évoquée devant une dyspnée d’effort. Une pathologie infiltrante du poumon sera évoquée devant une toux sèche et la présence de crépitants télé-inspiratoires. L’examen clinique pourra rechercher une déformation squelettique (cyphoscoliose) et des signes de dysfonction diaphragmatique en faveur d’une IRC restrictive en rapport avec une anomalie de la pompe ventilatoire (IRC avec poumon sain). Connaître les données cliniques permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-02-ALa présence d’une toux avec expectorations chroniques est en faveur d’une IRC obstructive (BPCO, dilatation des bronches). L’examen clinique recherchera des sibilants, des ronchi, une diminution de murmure vésiculaire (en cas d’emphysème associé) et les signes de distension thoracique (thorax en tonneau, signe de Hoover, augmentation du diamètre antéro-postérieur, accourcissement du segment sus-sternal, position du tripode.L’IRC restrictive sera évoquée devant une dyspnée d’effort. Une pathologie infiltrante du poumon sera évoquée devant une toux sèche et la présence de crépitants télé-inspiratoires. L’examen clinique pourra rechercher une déformation squelettique (cyphoscoliose) et des signes de dysfonction diaphragmatique en faveur d’une IRC restrictive en rapport avec une anomalie de la pompe ventilatoire (IRC avec poumon sain)."
    },
    {
        "identifiant": "OIC-208-03-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hypertension pulmonaire (HTP) de l'adulte",
        "content": "\nConnaître la définition de l'hypertension pulmonaire (HTP) de l'adulte OIC-208-03-A\n\n\n\nL'hypertension pulmonaire (HTP) est définie par une pression artérielle pulmonaire moyenne >20 mmHg et résistances > 3 UW mesurée lors d'un cathétérisme cardiaque droit. Lorsqu’elle est secondaire à une IRC, elle est classée dans le groupe 3 des HTP. Elle est suspectée à l’échographie cardiaque par l’évaluation de la pression artérielle systolique (PAPS >35mmHg). La confirmation par un cathétérisme cardiaque droit est rarement indiquée en cas d’IRC documentée. Connaître la définition de l'hypertension pulmonaire (HTP) de l'adulte OIC-208-03-AL'hypertension pulmonaire (HTP) est définie par une pression artérielle pulmonaire moyenne >20 mmHg et résistances > 3 UW mesurée lors d'un cathétérisme cardiaque droit. Lorsqu’elle est secondaire à une IRC, elle est classée dans le groupe 3 des HTP. Elle est suspectée à l’échographie cardiaque par l’évaluation de la pression artérielle systolique (PAPS >35mmHg). La confirmation par un cathétérisme cardiaque droit est rarement indiquée en cas d’IRC documentée."
    },
    {
        "identifiant": "OIC-208-05-A",
        "rang": "A",
        "intitule": "Connaître les explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive",
        "content": "\nConnaître les explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-05-A\n\n\n\n\n\nIRC obstructives : spirométrie avec courbe débit volume (TVO : VEMS/CV<0,7).  Une pléthysmographie pourra être réalisée pour rechercher une distension thoracique (CPT>120% des valeurs prédites).\nIRC restrictives : pléthysmographie (CPT<80% des valeurs prédites).\nUne altération de la diffusion (TLCO<0,7) sera en faveur d’une pneumopathie infiltrante diffuse.\nUne diffusion normale sera en faveur d’une pathologie de la pompe ventilatoire (maladie neuromusculaires, squelettiques). D’autres examens pourront évaluer plus spécifiquement la force des muscles respiratoires (pression maximale inspiratoire, pression maximale expiratoire)\nLes gaz du sang permettent de confirmer le diagnostic, d’évaluer la sévérité de l’IRC et d’orienter vers une pathologie de l’échangeur pulmonaire (effet shunt gazométrique ou augmentation de la différence alvéolo-artérielle) ou vers une pathologie de la pompe ventilatoire (hypoventilation alvéolaire). Connaître les explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-05-AIRC obstructives : spirométrie avec courbe débit volume (TVO : VEMS/CV<0,7).  Une pléthysmographie pourra être réalisée pour rechercher une distension thoracique (CPT>120% des valeurs prédites).IRC restrictives : pléthysmographie (CPT<80% des valeurs prédites).Une altération de la diffusion (TLCO<0,7) sera en faveur d’une pneumopathie infiltrante diffuse.Une diffusion normale sera en faveur d’une pathologie de la pompe ventilatoire (maladie neuromusculaires, squelettiques). D’autres examens pourront évaluer plus spécifiquement la force des muscles respiratoires (pression maximale inspiratoire, pression maximale expiratoire)Les gaz du sang permettent de confirmer le diagnostic, d’évaluer la sévérité de l’IRC et d’orienter vers une pathologie de l’échangeur pulmonaire (effet shunt gazométrique ou augmentation de la différence alvéolo-artérielle) ou vers une pathologie de la pompe ventilatoire (hypoventilation alvéolaire)."
    },
    {
        "identifiant": "OIC-208-07-A",
        "rang": "A",
        "intitule": "Identifier une décompensation d'IRC et en apprécier la gravité",
        "content": "\nIdentifier une décompensation d'IRC et en apprécier la gravité OIC-208-07-A\n\n\n\n\n\nTout patient IRC présente une fragilité respiratoire à risque de décompensation soit par majoration des symptômes de la maladies respiratoires initiale (exacerbations des IRC obstructives ou des fibroses pulmonaires idiopathiques) soit par évènements intercurrents qu’il faudra rechercher systématiquement (embolie pulmonaire, insuffisance ventriculaire gauche, pneumopathie infectieuse ou médicamenteuse, pneumothorax…)\nLa gravité de la décompensation sera évaluée par les signes cliniques (cf item 359)\nLes gaz du sang pourront permettre de préciser la gravité par comparaison par rapport aux gaz du sang en état stable qu’il faudra toujours rechercher dans le dossier. Les signes de gravité recherchés systématiquement sont\nune hypoxémie sévère (PaO2<60mmHg)\nune acidose respiratoire non compensée (pH<7,35 avec PaCO2>45mmHg) Identifier une décompensation d'IRC et en apprécier la gravité OIC-208-07-ATout patient IRC présente une fragilité respiratoire à risque de décompensation soit par majoration des symptômes de la maladies respiratoires initiale (exacerbations des IRC obstructives ou des fibroses pulmonaires idiopathiques) soit par évènements intercurrents qu’il faudra rechercher systématiquement (embolie pulmonaire, insuffisance ventriculaire gauche, pneumopathie infectieuse ou médicamenteuse, pneumothorax…)La gravité de la décompensation sera évaluée par les signes cliniques (cf item 359)Les gaz du sang pourront permettre de préciser la gravité par comparaison par rapport aux gaz du sang en état stable qu’il faudra toujours rechercher dans le dossier. Les signes de gravité recherchés systématiquement sontune hypoxémie sévère (PaO2<60mmHg)une acidose respiratoire non compensée (pH<7,35 avec PaCO2>45mmHg)"
    },
    {
        "identifiant": "OIC-208-08-A",
        "rang": "A",
        "intitule": "Connaître les conséquences de l'IRC : insuffisance respiratoire aigüe, polyglobulie, hypertension pulmonaire, rétention hydro-sodée",
        "content": "\nConnaître les conséquences de l'IRC : insuffisance respiratoire aigüe, polyglobulie, hypertension pulmonaire, rétention hydro-sodée OIC-208-08-A\n\n\n\nEn rapport avec l’hypoxémie\n\nPolyglobulie (inconstante, d’autres mécanismes dont l’inflammation associée aux pathologies chroniques pouvant contrecarrer ce phénomène).\nHypertension pulmonaire du groupe 3\nEn rapport avec la vasoconstriction pulmonaire hypoxique chronique\nPourra être recherchée à l’échographie cardiaque (évaluation de la pression artérielle pulmonaire systolique) et à l’examen clinique (signes d’insuffisance ventriculaire droite regroupées sous le terme de cœur pulmonaire chronique dans ce contexte).\n \nEn rapport avec l’hypercapnie\nAsthénie, somnolence, altération des fonctions supérieures Connaître les conséquences de l'IRC : insuffisance respiratoire aigüe, polyglobulie, hypertension pulmonaire, rétention hydro-sodée OIC-208-08-AEn rapport avec l’hypoxémiePolyglobulie (inconstante, d’autres mécanismes dont l’inflammation associée aux pathologies chroniques pouvant contrecarrer ce phénomène).Hypertension pulmonaire du groupe 3En rapport avec la vasoconstriction pulmonaire hypoxique chroniquePourra être recherchée à l’échographie cardiaque (évaluation de la pression artérielle pulmonaire systolique) et à l’examen clinique (signes d’insuffisance ventriculaire droite regroupées sous le terme de cœur pulmonaire chronique dans ce contexte).En rapport avec l’hypercapnieAsthénie, somnolence, altération des fonctions supérieures"
    },
    {
        "identifiant": "OIC-208-04-B",
        "rang": "B",
        "intitule": "Connaître les symptômes qui peuvent faire évoquer le diagnostic d'HTP",
        "content": "\nConnaître les symptômes qui peuvent faire évoquer le diagnostic d'HTP OIC-208-04-B\n\n\n\nSignes d'HTP : souffle holosystolique d'insuffisance tricuspide se majorant à l’inspiration profonde (signe de Carvalho), éclat de B2 au foyer pulmonaire, souffle diastolique d’insuffisance pulmonaire, dyspnée d'effort.\n\nSignes d'insuffisance cardiaque droite compliquant l'HTP : tachycardie, galop, turgescence jugulaire, reflux hépato-jugulaire, hépatomégalie, œdème des membres inférieurs, anasarque. Connaître les symptômes qui peuvent faire évoquer le diagnostic d'HTP OIC-208-04-BSignes d'HTP : souffle holosystolique d'insuffisance tricuspide se majorant à l’inspiration profonde (signe de Carvalho), éclat de B2 au foyer pulmonaire, souffle diastolique d’insuffisance pulmonaire, dyspnée d'effort.Signes d'insuffisance cardiaque droite compliquant l'HTP : tachycardie, galop, turgescence jugulaire, reflux hépato-jugulaire, hépatomégalie, œdème des membres inférieurs, anasarque."
    },
    {
        "identifiant": "OIC-208-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'interprétation des explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive",
        "content": "\nConnaître les modalités d'interprétation des explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-06-B\n\n\n\ncf ci desssus Connaître les modalités d'interprétation des explorations fonctionnelles permettant d'orienter vers une IRC obstructive et vers une IRC restrictive OIC-208-06-Bcf ci desssus"
    },
    {
        "identifiant": "OIC-208-09-B",
        "rang": "B",
        "intitule": "Différencier les IRC selon leur mécanisme physiopathologique (liées à l'échangeur vs pompe ventilatoire ou commande centrale vs vascularisation pulmonaire)",
        "content": "\nDifférencier les IRC selon leur mécanisme physiopathologique (liées à l'échangeur vs pompe ventilatoire ou commande centrale vs vascularisation pulmonaire) OIC-208-09-B\n\n\n\nLes principales causes d’IRC peuvent être regroupées en fonction du mécanisme physiopathologie prédominant :\n\nMaladies de l’échangeur pulmonaire\nAnomalie du rapport ventilation/perfusion : BPCO, dilatation des bronches\nAtteinte de la diffusion alvéolo-capillaire : pneumopathies infiltrantes diffuses\nMaladies de la pompe ventilatoire\nMaladies neuromusculaires\nDiminution de la compliance thoracique (déformations squelettiques, syndrome obésité-hypoventilation)\nAtteinte de la commande ventilatoire (atteintes rares du tronc cérébrale, majora d’une atteinte respiratoire par les médicaments dépresseurs respiratoires) Différencier les IRC selon leur mécanisme physiopathologique (liées à l'échangeur vs pompe ventilatoire ou commande centrale vs vascularisation pulmonaire) OIC-208-09-BLes principales causes d’IRC peuvent être regroupées en fonction du mécanisme physiopathologie prédominant :Maladies de l’échangeur pulmonaireAnomalie du rapport ventilation/perfusion : BPCO, dilatation des bronchesAtteinte de la diffusion alvéolo-capillaire : pneumopathies infiltrantes diffusesMaladies de la pompe ventilatoireMaladies neuromusculairesDiminution de la compliance thoracique (déformations squelettiques, syndrome obésité-hypoventilation)Atteinte de la commande ventilatoire (atteintes rares du tronc cérébrale, majora d’une atteinte respiratoire par les médicaments dépresseurs respiratoires)"
    },
    {
        "identifiant": "OIC-208-10-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes responsables d'une hypoxémie et ceux responsables d'une hypercapnie",
        "content": "\nConnaître les principaux mécanismes responsables d'une hypoxémie et ceux responsables d'une hypercapnie OIC-208-10-B\n\n\n\n\n\nHypoxémie avec normo ou hypocapnie (augmentation de la différence alvéolo-artérielle)\nMaladies de l’échangeur pulmonaire (cf plus haut)\nHypoventilation alvéolaire prédominante\nMaladies de la pompe ventilatoire\nLa BPCO est avant tout une maladie de l’échangeur avec hypoxémie et normo/hypocapnie initialement. A un stade plus tardif, une hypoventilation alvéolaire peut apparaître chez les patients les plus sévères Connaître les principaux mécanismes responsables d'une hypoxémie et ceux responsables d'une hypercapnie OIC-208-10-BHypoxémie avec normo ou hypocapnie (augmentation de la différence alvéolo-artérielle)Maladies de l’échangeur pulmonaire (cf plus haut)Hypoventilation alvéolaire prédominanteMaladies de la pompe ventilatoireLa BPCO est avant tout une maladie de l’échangeur avec hypoxémie et normo/hypocapnie initialement. A un stade plus tardif, une hypoventilation alvéolaire peut apparaître chez les patients les plus sévères"
    },
    {
        "identifiant": "OIC-208-11-B",
        "rang": "B",
        "intitule": "Connaître les indications et les modalités de l'oxygénothérapie de longue durée",
        "content": "\nConnaître les indications et les modalités de l'oxygénothérapie de longue durée OIC-208-11-B\n\n\n\nL’oxygénothérapie de longue durée (OLD) a pour objectif de corriger les conséquences de l’hypoxémie chronique (polyglobulie, hypertension pulmonaire) et de diminuer la mortalité. Elle ne constitue par un traitement symptomatique de la dyspnée.\nIndication dans l’IRC obstructive en état stable :\n\nPaO2 < 55 mmHg (7,3 kPa)\noIndication dans l’IRC obstructive en état stable :u PaO2 comprise entre 55 mmHg (7,3 kPa) et 60 mmHg (8 kPa) avec présence de signes cliniques d’hypoxie tissulaire :\npolyglobuliIndication dans l’IRC obstructive en état stable :e (hématocrite > 55%)\ninIndication dans l’IRC obstructive en état stable :suffisance ventriculaire droite (clinique ou échocardiographie ou via un cathétérisme)\ndéIndication dans l’IRC obstructive en état stable :saturations artérielles nocturnes non apnéiques (SpO2 nocturne moyenne ≤ 88%)\nIndication dans l’IRC obstructive en état stable :\nIndication dans l’IRC restrictive en état stable : PaO2 < 60 mmHg.\nL’oxygénothérapie est administrée :\n-  A domicile, au moyen de lunettes nasales (les masques permettent de délivrer des quantités d’O2 plus importantes),\n-  Idéalement 24h24, au minimum 15 h/j en couvrant la nuit et l’activité physique,\n-  Avec un débit nécessaire pour obtenir une PaO2 > 60 mmHg ou une SpO2 ou une SaO2 > 90 % au repos et à l’effort\n-  L’oxygène gazeux (par extracteur ou sous forme de cylindres gazeux pour la déambulation) sont privilégiés pour les débits modérés. L’oxygène liquide est utilisé pour des débits d’oxygène élevé.\n\n-  La délivrance est faite par l’intermédiaire d’un prestataire à domicile. Connaître les indications et les modalités de l'oxygénothérapie de longue durée OIC-208-11-BL’oxygénothérapie de longue durée (OLD) a pour objectif de corriger les conséquences de l’hypoxémie chronique (polyglobulie, hypertension pulmonaire) et de diminuer la mortalité. Elle ne constitue par un traitement symptomatique de la dyspnée.Indication dans l’IRC obstructive en état stable :PaO2< 55 mmHg (7,3 kPa)oIndication dans l’IRC obstructive en état stable :u PaO2comprise entre 55 mmHg (7,3 kPa) et 60 mmHg (8 kPa) avec présence de signes cliniques d’hypoxie tissulaire :polyglobuliIndication dans l’IRC obstructive en état stable :e (hématocrite > 55%)inIndication dans l’IRC obstructive en état stable :suffisance ventriculaire droite (clinique ou échocardiographie ou via un cathétérisme)déIndication dans l’IRC obstructive en état stable :saturations artérielles nocturnes non apnéiques (SpO2nocturne moyenne ≤ 88%)Indication dans l’IRC obstructive en état stable :Indication dans l’IRC restrictive en état stable : PaO2< 60 mmHg.L’oxygénothérapie est administrée :-  A domicile, au moyen de lunettes nasales (les masques permettent de délivrer des quantités d’O2plus importantes),-  Idéalement 24h24, au minimum 15 h/j en couvrant la nuit et l’activité physique,-  Avec un débit nécessaire pour obtenir une PaO2> 60 mmHg ou une SpO2ou une SaO2> 90 % au repos et à l’effort-  L’oxygène gazeux (par extracteur ou sous forme de cylindres gazeux pour la déambulation) sont privilégiés pour les débits modérés. L’oxygène liquide est utilisé pour des débits d’oxygène élevé.-  La délivrance est faite par l’intermédiaire d’un prestataire à domicile."
    },
    {
        "identifiant": "OIC-208-12-B",
        "rang": "B",
        "intitule": "Connaître les implications médico-sociales de l'IRC (Affection de Longue Durée)",
        "content": "\nConnaître les implications médico-sociales de l'IRC (Affection de Longue Durée) OIC-208-12-B\n\n\n\nL’IRC grave (Pa02<60mmHg) donne droit à une exonération du ticket modérateur au titre de l’ALD 14. Connaître les implications médico-sociales de l'IRC (Affection de Longue Durée) OIC-208-12-BL’IRC grave (Pa02<60mmHg) donne droit à une exonération du ticket modérateur au titre de l’ALD 14."
    },
    {
        "identifiant": "OIC-208-13-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'oxygénothérapie et de sa surveillance chez un malade hypercapnique",
        "content": "\nConnaître les principes de l'oxygénothérapie et de sa surveillance chez un malade hypercapnique OIC-208-13-B\n\n\n\nL’hypercapnie, même sévère, n’est pas une contre-indication à l’oxygénothérapie.\nLa cible de saturation sera 88%<Saturation<92%. Une surveillance gazométrique rapprochée devra évaluer l’impact de l’oxygénothérapie sur la PaCO2.\n\nEn cas d’hypoventilation alvéolaire significative, une ventilation non invasive nocturne pourra être initiée en plus de l’oxygénothérapie. Les critères cliniques et gazométriques de mise en route de VNI au long cours sont variables en fonction des pathologies sous-jacentes. Connaître les principes de l'oxygénothérapie et de sa surveillance chez un malade hypercapnique OIC-208-13-BL’hypercapnie, même sévère, n’est pas une contre-indication à l’oxygénothérapie.La cible de saturation sera 88%<Saturation<92%. Une surveillance gazométrique rapprochée devra évaluer l’impact de l’oxygénothérapie sur la PaCO2.En cas d’hypoventilation alvéolaire significative, une ventilation non invasive nocturne pourra être initiée en plus de l’oxygénothérapie. Les critères cliniques et gazométriques de mise en route de VNI au long cours sont variables en fonction des pathologies sous-jacentes."
    },
    {
        "identifiant": "OIC-208-14-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant une insuffisance respiratoire chronique",
        "content": "\nConnaître les indications des examens d'imagerie devant une insuffisance respiratoire chronique OIC-208-14-B\n\n\n\nLe diagnostic étiologique et le suivi de l’IRC repose avant tout sur les explorations fonctionnelles respiratoires.\n\nUne radiographie thoracique sera demandée systématiquement au moment du diagnostic et pourra permettre parfois de confirmer celui-ci. Elle pourra être complétée par une TDM thoracique en cas de suspicion de PID notamment.   Connaître les indications des examens d'imagerie devant une insuffisance respiratoire chronique OIC-208-14-BLe diagnostic étiologique et le suivi de l’IRC repose avant tout sur les explorations fonctionnelles respiratoires.Une radiographie thoracique sera demandée systématiquement au moment du diagnostic et pourra permettre parfois de confirmer celui-ci. Elle pourra être complétée par une TDM thoracique en cas de suspicion de PID notamment."
    }
]