[
    {
        "identifiant": "OIC-209-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la bronchopneumopathie chronique obstructive (BPCO)",
        "content": "\nConnaître la définition de la bronchopneumopathie chronique obstructive (BPCO) OIC-209-01-A\n\n\n\nMaladie respiratoire chronique fréquente, qui peut être prévenue et traitée définie par\n\nl’existence de symptômes respiratoires chroniques (au moins un parmi les suivants : dyspnée, toux, expectoration, infections respiratoires basses répétées ou traînantes) ET\nune obstruction permanente des voies aériennes (trouble ventilatoire obstructif (TVO) non réversible).\n\nBronchite chronique : toux productive quotidienne ou quasi-quotidienne durant au moins 3 mois par an et au cours d’au moins 2 années consécutives.\n\n\nEmphysème : élargissement anormal et permanent des espaces aériens distaux avec destruction des parois alvéolaires, sans fibrose associée. Connaître la définition de la bronchopneumopathie chronique obstructive (BPCO) OIC-209-01-AMaladie respiratoire chronique fréquente, qui peut être prévenue et traitée définie parl’existence de symptômes respiratoires chroniques(au moins un parmi les suivants :dyspnée,toux,expectoration, infections respiratoires basses répétées ou traînantes)ETune obstruction permanente des voies aériennes(trouble ventilatoire obstructif (TVO) non réversible).Bronchite chronique : toux productive quotidienne ou quasi-quotidienne durant au moins 3 mois par an et au cours d’au moins 2 années consécutives.Emphysème : élargissement anormal et permanent des espaces aériens distaux avec destruction des parois alvéolaires, sans fibrose associée."
    },
    {
        "identifiant": "OIC-209-02-A",
        "rang": "A",
        "intitule": "Connaître le principal facteur de risque et les co-morbidités fréquemment associées à la BPCO",
        "content": "\nConnaître le principal facteur de risque et les co-morbidités fréquemment associées à la BPCO OIC-209-02-A\n\n\n\n\n\nFacteurs de risques\ntabac (> 80%)\naéro-contaminants d’origine professionnelle (15%)\npollution domestique (combustion de biomasse dans les pays émergents)\npollution atmosphérique\nfacteur génétique (notamment déficit en alpha-1-antitrypsine)\n\nComorbidités (en rapport avec le tabagisme, la sédentarité et les répercussions psycho-sociales)\nmaladies cardiovasculaires (HTA, coronaropathie, insuffisance cardiaque)\nostéoporose\nanxiété/dépression\ndénutrition/obésité\ndysfonction/déconditionnement musculaire squelettique,\ncancer bronchique Connaître le principal facteur de risque et les co-morbidités fréquemment associées à la BPCO OIC-209-02-AFacteurs de risquestabac(> 80%)aéro-contaminants d’origine professionnelle (15%)pollution domestique (combustion de biomasse dans les pays émergents)pollution atmosphériquefacteur génétique (notamment déficit en alpha-1-antitrypsine)Comorbidités (en rapport avec le tabagisme, la sédentarité et les répercussions psycho-sociales)maladies cardiovasculaires (HTA, coronaropathie, insuffisance cardiaque)ostéoporoseanxiété/dépressiondénutrition/obésitédysfonction/déconditionnement musculaire squelettique,cancer bronchique"
    },
    {
        "identifiant": "OIC-209-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic positif et du diagnostic différentiel",
        "content": "\nConnaître les éléments du diagnostic positif et du diagnostic différentiel OIC-209-03-A\n\n\n\nLe diagnostic de BPCO est retenu sur\n\nla présentation clinique (facteurs de risque, symptômes et signes physiques - découverte d'anomalies à l'auscultation pulmonaire)\nET\n\nconfirmé par la spirométrie avec test de réversibilité (trouble ventilatoire obstructif : rapport VEMS/CVF < 0,7 persistant après administration de bronchodilatateurs), demande/prescription raisonnée et choix d'un examen diagnostique\nDiagnostics différentiels :\n\nAsthme : sujets souvent plus jeunes, variabilité des symptômes plus importantes, terrain allergique, signes d’atteinte d’autres organes (ORL, œil), trouble ventilatoire obstructif réversible après administration de bronchodilatateurs (gain de 200mL ou plus et de 12% ou plus par rapport à la valeur initiale du VEMS après bronchodilatateurs).\nDilatation des bronches : bronchorrhée souvent au premier plan, le diagnostic est fait par la TDM thoracique. Connaître les éléments du diagnostic positif et du diagnostic différentiel OIC-209-03-ALe diagnostic de BPCO est retenu surla présentation clinique (facteurs de risque, symptômes et signes physiques -découverte d'anomalies à l'auscultation pulmonaire)ETconfirmé par la spirométrie avec test de réversibilité (trouble ventilatoire obstructif : rapport VEMS/CVF < 0,7 persistant après administration de bronchodilatateurs),demande/prescription raisonnée et choix d'un examen diagnostiqueDiagnostics différentiels :Asthme : sujets souvent plus jeunes, variabilité des symptômes plus importantes, terrain allergique, signes d’atteinte d’autres organes (ORL, œil), trouble ventilatoire obstructif réversible après administration de bronchodilatateurs (gain de 200mL ou plusetde 12% ou plus par rapport à la valeur initiale du VEMS après bronchodilatateurs).Dilatation des bronches : bronchorrhée souvent au premier plan, le diagnostic est fait par la TDM thoracique."
    },
    {
        "identifiant": "OIC-209-04-A",
        "rang": "A",
        "intitule": "Identifier une exacerbation/décompensation de BPCO, en évaluer les signes de gravité",
        "content": "\nIdentifier une exacerbation/décompensation de BPCO, en évaluer les signes de gravité OIC-209-04-A\n\n\n\nL’exacerbation est un évènement aigu avec aggravation prolongée des symptômes respiratoires (> 24 heures) au-delà de leurs variations habituelles et imposant une modification du traitement.\nL’exacerbation de BPCO est un motif fréquent de recours au soin en médecine générale comme en intra-hospitalier. Les exacerbations impactent le pronostic du patient.\nLa reconnaissance des signes de gravité (signes de lutte et signes d’épuisements cf item 359 détresse respiratoire aiguë) et le terrain vont conditionner le lieu de prise en charge (ambulatoire, hospitalisation, soins intensifs).\nLes principaux critères justifiant une hospitalisation sont :\n\nSignes de gravité immédiate (i.e. détresse respiratoire aiguë, cf item 359)\nAggravation rapide des symptômes\nDyspnée dans les activités quotidiennes (habillage…) à l’état basal\nAbsence de réponse au traitement médical initial\nIncertitude diagnostique\nAge avancé, fragilité\nAbsence de soutien à domicile\nAssistance respiratoire à domicile (Oxygénothérapie au long cours, ventilation assistée)\nAntécédent de séjour en réanimation pour exacerbation\nComorbidités : cardiovasculaires, alcoolisme, neurologiques, psychiatriques Identifier une exacerbation/décompensation de BPCO, en évaluer les signes de gravité OIC-209-04-AL’exacerbation est un évènement aigu avec aggravation prolongée des symptômes respiratoires (> 24 heures) au-delà de leurs variations habituelles et imposant une modification du traitement.L’exacerbation de BPCO est un motif fréquent de recours au soin en médecine générale comme en intra-hospitalier. Les exacerbations impactent le pronostic du patient.La reconnaissance des signes de gravité (signes de lutte et signes d’épuisements cf item 359détresse respiratoire aiguë) et le terrain vont conditionner le lieu de prise en charge (ambulatoire, hospitalisation, soins intensifs).Les principaux critères justifiant une hospitalisation sont :Signes de gravité immédiate (i.e.détresse respiratoire aiguë, cf item 359)Aggravation rapide des symptômesDyspnée dans les activités quotidiennes (habillage…) à l’état basalAbsence de réponse au traitement médical initialIncertitude diagnostiqueAge avancé, fragilitéAbsence de soutien à domicileAssistance respiratoire à domicile (Oxygénothérapie au long cours, ventilation assistée)Antécédent de séjour en réanimation pour exacerbationComorbidités : cardiovasculaires, alcoolisme, neurologiques, psychiatriques"
    },
    {
        "identifiant": "OIC-209-06-A",
        "rang": "A",
        "intitule": "Connaître les signes paracliniques de gravité",
        "content": "\nConnaître les signes paracliniques de gravité OIC-209-06-A\n\n\n\nSignes de gravité de BPCO en état stable : l’évaluation de la sévérité de la BPCO est avant tout clinique (classification A, B, C, D basée sur le niveau de dyspnée et sur la fréquence et la sévérité des exacerbations). Elle est complétée par une classification fonctionnelle basée sur la mesure du VEMS (en % de valeurs prédites).\n\n\n\nTVO\n\nSévérité\n\nDéfinition\n\n\nVEMS/CVF\n< 70%\n\n\ngrade GOLD 1\nObstruction bronchique légère\n\n\nVEMS≥80%\n\n\ngrade GOLD 2\nObstruction bronchique modérée\n\n\nVEMS 50-80%\n\n\ngrade GOLD 3\nObstruction bronchique sévère\n\n\nVEMS 30-49%\n\n\ngrade GOLD 4\nObstruction bronchique très sévère\n\n\nVEMS<30%\n\n\nSignes de gravité paracliniques d’une exacerbation de BPCO :\nLes signes de gravité seront recherchés sur l’analyse des gaz du sang (analyse d'un résultat de gaz du sang)\n\nAcidose respiratoire (pH<7,35 ; PaCO2>45mmHg)\nHypoxémie sévère (Pa02<60 mmHg) Connaître les signes paracliniques de gravité OIC-209-06-ASignes de gravité de BPCO en état stable :l’évaluation de la sévérité de la BPCO est avant tout clinique (classification A, B, C, D basée sur le niveau de dyspnée et sur la fréquence et la sévérité des exacerbations). Elle est complétée par une classification fonctionnelle basée sur la mesure du VEMS (en % de valeurs prédites).TVOSévéritéDéfinitionVEMS/CVF< 70%grade GOLD 1Obstruction bronchique légèreVEMS≥80%grade GOLD 2Obstruction bronchique modéréeVEMS 50-80%grade GOLD 3Obstruction bronchique sévèreVEMS 30-49%grade GOLD 4Obstruction bronchique très sévèreVEMS<30%Signes de gravité paracliniques d’une exacerbation de BPCO :Les signes de gravité seront recherchés sur l’analyse des gaz du sang (analyse d'un résultat de gaz du sang)Acidose respiratoire (pH<7,35 ; PaCO2>45mmHg)Hypoxémie sévère (Pa02<60 mmHg)"
    },
    {
        "identifiant": "OIC-209-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de l'initiation du traitement symptomatique en urgence",
        "content": "\nConnaître les principes de l'initiation du traitement symptomatique en urgence OIC-209-10-A\n\n\n\nIl n’existe pas de traitement symptomatique de la BPCO. Le traitement sera celui de la cause y compris aux urgences (Cf question suivante). Connaître les principes de l'initiation du traitement symptomatique en urgence OIC-209-10-AIl n’existe pas de traitement symptomatique de la BPCO. Le traitement sera celui de la cause y compris aux urgences (Cf question suivante)."
    },
    {
        "identifiant": "OIC-209-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge de l'exacerbation et du traitement de fond",
        "content": "\nConnaître les principes de prise en charge de l'exacerbation et du traitement de fond OIC-209-11-A\n\n\n\nconsultation de suivi et éducation thérapeutique d'un patient BPCO\nPrincipes de la prise en charge en état stable\n\nconsultation de suivi d'une pathologie chronique : consultation de suivi et éducation thérapeutique d'un patient BPCO,\nSevrage tabagique (prévention des risques liés au tabac)\nTraitements inhalés : traitements bronchodilatateurs (B2 mimétiques et/ou anticholinergiques) et/ou corticothérapie inhalée (cf figure)\nVaccinations (grippe, pneumocoque, COVID)\nExercice physique/réhabilitation respiratoire (prescription d'une rééducation, identifier une situation de déconditionnement à l'effort)\nTraitement de l’insuffisance respiratoire chronique (cf item 208)\nOxygénothérapie en cas d’hypoxémie chronique sévère\nVentilation non invasive nocturne en cas d’hypercapnie sévère et d’exacerbations fréquentes.\nConseils diététiques\nBilan et prise en charge des comorbidités (notamment cardiovasculaires)\nChirurgie, transplantation pulmonaire et endoscopie interventionnelle : indications limitées et ciblées (formes sévères, sujets jeunes, centres spécialisés)\n\nPrincipes de la prise en charge de l’exacerbation\n\nBronchodilatateurs (B2 mimétiques et/ou anticholinergiques)\nAérosols-doseurs en ambulatoire\nNébulisations en hospitalisation\nAntibiotiques (amoxicilline +/– acide clavulanique, pristinamycine, macrolides - prescrire un anti-infectieux) si\nl’expectoration est franchement purulente ou\nla BPCO sous-jacente est très sévère (VEMS<30% de la théorique) ou\nil existe des signes cliniques de gravité.\nCorticothérapie systémique :\nNon systématique\nPrescrite au cas par cas (30 à 40 mg/j pendant 5 jours)\nAssistance respiratoire\nVentilation non invasive si acidose respiratoire (pH<7,35)\nOxygène en cas d’hypoxémie sévère (objectif saturation 88 % ≤ SpO2≤ 92 %)\nAutres mesures\nKinésithérapie en cas d’encombrement\nHBPM préventif systématique en cas d’hospitalisation\n\n\n BPCO algorithme traitement de fond\n Connaître les principes de prise en charge de l'exacerbation et du traitement de fond OIC-209-11-Aconsultation de suivi et éducation thérapeutique d'un patient BPCOPrincipes de la prise en charge en état stableconsultation de suivi d'une pathologie chronique: consultation de suivi et éducation thérapeutique d'un patient BPCO,Sevrage tabagique (prévention des risques liés au tabac)Traitements inhalés : traitements bronchodilatateurs (B2 mimétiques et/ou anticholinergiques) et/ou corticothérapie inhalée (cf figure)Vaccinations (grippe, pneumocoque, COVID)Exercice physique/réhabilitation respiratoire (prescription d'une rééducation,identifier une situation de déconditionnement à l'effort)Traitement de l’insuffisance respiratoire chronique (cf item 208)Oxygénothérapie en cas d’hypoxémie chronique sévèreVentilation non invasive nocturne en cas d’hypercapnie sévère et d’exacerbations fréquentes.Conseils diététiquesBilan et prise en charge des comorbidités (notamment cardiovasculaires)Chirurgie, transplantation pulmonaire et endoscopie interventionnelle : indications limitées et ciblées (formes sévères, sujets jeunes, centres spécialisés)Principes de la prise en charge de l’exacerbationBronchodilatateurs (B2 mimétiques et/ou anticholinergiques)Aérosols-doseurs en ambulatoireNébulisations en hospitalisationAntibiotiques (amoxicilline +/– acide clavulanique, pristinamycine, macrolides -prescrire un anti-infectieux) sil’expectoration est franchement purulenteoula BPCO sous-jacente est très sévère (VEMS<30% de la théorique)ouil existe des signes cliniques de gravité.Corticothérapie systémique :Non systématiquePrescrite au cas par cas (30 à 40 mg/j pendant 5 jours)Assistance respiratoireVentilation non invasive si acidose respiratoire (pH<7,35)Oxygène en cas d’hypoxémie sévère (objectif saturation 88 % ≤ SpO2≤ 92 %)Autres mesuresKinésithérapie en cas d’encombrementHBPM préventif systématique en cas d’hospitalisationBPCO algorithme traitement de fond"
    },
    {
        "identifiant": "OIC-209-05-B",
        "rang": "B",
        "intitule": "Connaître les facteurs précipitants d'une décompensation/exacerbation de BPCO",
        "content": "\nConnaître les facteurs précipitants d'une décompensation/exacerbation de BPCO OIC-209-05-B\n\n\n\nFacteurs précipitants :\n\nInfection, notamment bactérienne : Haemophilus influenzae, Streptococcus pneumoniae et Moraxella catarrhalis ; Pseudomonas aeruginosa chez les patients les plus sévères ; mais aussi virale (notamment l’hiver) : grippe, Rhinovirus, VRS, SARS-CoV-2 ;\nPic de pollution, tabagisme massif, arrêt impromptu des traitements de fond inhalés de la BPCO ;\nLa cause peut rester inconnue (1/3 des cas).\nDiagnostics à évoquer systématiquement (et guidant la prescription d’examens complémentaires éventuels - demande/prescription raisonnée et choix d'un examen diagnostique):\n\nPneumonies aiguës communautaires (PAC)\nŒdème pulmonaire\nEmbolie pulmonaire\nPneumothorax\nChirurgie thoracique ou abdominale, traumatisme Connaître les facteurs précipitants d'une décompensation/exacerbation de BPCO OIC-209-05-BFacteurs précipitants :Infection, notamment bactérienne :Haemophilus influenzae, Streptococcus pneumoniae et Moraxella catarrhalis ; Pseudomonas aeruginosachez les patients les plus sévères ; mais aussi virale (notamment l’hiver) : grippe, Rhinovirus, VRS, SARS-CoV-2 ;Pic de pollution, tabagisme massif, arrêt impromptu des traitements de fond inhalés de la BPCO ;La cause peut rester inconnue (1/3 des cas).Diagnostics à évoquer systématiquement(et guidant la prescription d’examens complémentaires éventuels -demande/prescription raisonnée et choix d'un examen diagnostique):Pneumonies aiguës communautaires (PAC)Œdème pulmonaireEmbolie pulmonairePneumothoraxChirurgie thoracique ou abdominale, traumatisme"
    },
    {
        "identifiant": "OIC-209-07-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant une BPCO",
        "content": "\nConnaître les indications des examens d'imagerie devant une BPCO OIC-209-07-B\n\n\n\nSDD 178 demande/prescription raisonnée et choix d'un examen diagnostique\nEn état stable :\n·        La radiographie thoracique n’a pas d’intérêt dans le diagnostic positif de BPCO mais est réalisée au moment du diagnostic et peut révéler des comorbidités (cardiopathie, cancer). Elle peut montrer des signes de distension en cas d’atteinte sévère (cf Exemple de Radiographie thoracique BPCO).\n·        La TDM thoracique n’est pas systématique. Elle peut être indiquée dans les formes sévères. Elle précise le type et l’étendu des lésions d’emphysème, permet de rechercher des bronchectasies et de dépister le cancer broncho-pulmonaire.\nExacerbation de BPCO :\n·        En cas de prise en charge en ambulatoire, aucun examen complémentaire n’est indispensable si le tableau est typique et ne présente pas de signe de gravité.\n·        Une radiographie thoracique est systématique en cas d’exacerbation grave avec hospitalisation ou de doute diagnostique.\n\n·        Une angio-TDM pourra être discutée en fonction des premiers éléments d’orientation (suspicion d’embolie pulmonaire). Connaître les indications des examens d'imagerie devant une BPCO OIC-209-07-BSDD 178demande/prescription raisonnée et choix d'un examen diagnostiqueEn état stable :·        La radiographie thoracique n’a pas d’intérêt dans le diagnostic positif de BPCO mais est réalisée au moment du diagnostic et peut révéler des comorbidités (cardiopathie, cancer). Elle peut montrer des signes de distension en cas d’atteinte sévère (cf Exemple de Radiographie thoracique BPCO).·        La TDM thoracique n’est pas systématique. Elle peut être indiquée dans les formes sévères. Elle précise le type et l’étendu des lésions d’emphysème, permet de rechercher des bronchectasies et de dépister le cancer broncho-pulmonaire.Exacerbation de BPCO :·        En cas de prise en charge en ambulatoire, aucun examen complémentaire n’est indispensable si le tableau est typique et ne présente pas de signe de gravité.·        Une radiographie thoracique est systématique en cas d’exacerbation grave avec hospitalisation ou de doute diagnostique.·        Une angio-TDM pourra être discutée en fonction des premiers éléments d’orientation (suspicion d’embolie pulmonaire)."
    },
    {
        "identifiant": "OIC-209-08-B",
        "rang": "B",
        "intitule": "Radiographie thoracique de BPCO",
        "content": "\nRadiographie thoracique de BPCO OIC-209-08-B\n\n\n\n\n\n Radiographie thoracique de face : Distension thoracique avec diaphragme aplati, horizontalisation des côtes. Radiographie thoracique de BPCO OIC-209-08-BRadiographie thoracique de face : Distension thoracique avec diaphragme aplati, horizontalisation des côtes."
    },
    {
        "identifiant": "OIC-209-09-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la BPCO",
        "content": "\nConnaître l'épidémiologie de la BPCO OIC-209-09-B\n\n\n\n·        5 à 10% des adultes de plus de 45 ans\n\n·        Maladies grave avec morbi-mortalité importante (absentéisme, handicap, mortalité) Connaître l'épidémiologie de la BPCO OIC-209-09-B·        5 à 10% des adultes de plus de 45 ans·        Maladies grave avec morbi-mortalité importante (absentéisme, handicap, mortalité)"
    }
]