[
    {
        "identifiant": "OIC-021-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des indicateurs de santé et des indicateurs démographiques, de l'espérance de vie, de l'espérance de santé",
        "content": "\nConnaître la définition des indicateurs de santé et des indicateurs démographiques, de l'espérance de vie, de l'espérance de santé OIC-021-01-A\n\n\n\n\nDéfinition : un indicateur permet d’évaluer la santé d'une population. Il s’agit de variables quantitatives qui différents aspects de l'état de santé d’une population.\nUn indicateur de santé doit présenter les propriétés suivantes :\n•       la validité : aptitude à mesurer correctement l'état de santé prévu ;\n•       la sensibilité au changement : aptitude à rendre compte des variations de l'état de santé;\n•       la fiabilité (ou reproductibilité) : aptitude à produire des résultats identiques dans des situations identiques (comparaisons inter-régionales ou internationales).\n\nObjectifs : adapter l'organisation sanitaire et sociale d’une zone définie, répondre aux besoins de la population. Les indicateurs doivent permettre :\n•       de décrire, quantifier et surveiller l'état de santé de la population ;\n•       de comparer cet état de santé (dans le temps ou dans l'espace) ;\n•       d'évaluer les effets des politiques et actions de santé publique menées.\n\nTypes : il faut distinguer des indicateurs socio-démographiques, décrivant l'évolution de la population (espérance de vie et ses différentes déclinaisons, indicateurs de natalité et de fécondité, structures d'âge), et épidémiologiques (mortalité, morbidité).\n\nLimites : Un seul indicateur de santé ne saurait résumer une situation sanitaire dans sa globalité. Il est ainsi nécessaire de disposer de plusieurs indicateurs et de les interpréter conjointement.\nLes indicateurs de mortalité (description des causes de décès) informent peu sur les pathologies non létales et sur l'impact social, économique ou sur la qualité de vie des pathologies chroniques.\nEn outre, le poids des décès dans la population âgée rend le taux de mortalité globale peu utile pour rendre compte de la mortalité dans la population plus jeune.\nD’autre part, les indicateurs de morbidité ne reflètent que partiellement l'impact des pathologies, notamment leur retentissement fonctionnel (incapacité, handicap) ou en termes de qualité de vie.\n\nL'espérance de vie à la naissance (ou à l'âge 0) représente la durée de vie moyenne d'une génération fictive soumise aux conditions de mortalité de l'année de naissance. Elle se calcule séparément pour les hommes et les femmes. Les écarts observés traduisent une différence de longévité entre les deux sexes.\nEspérances de santé\nFace à l'évolution de l'espérance de vie, il est important de s'interroger sur l'état de santé de la population aux âges extrêmes.\nC'est pourquoi, en plus de ces indicateurs purement quantitatifs, il existe une déclinaison de l'espérance de vie qui intègre une approche qualitative : les espérances de santé.\nIl s'agit d'une famille d'indicateurs correspondant au nombre d'années à vivre dans un état de santé déterminé, compte tenu des conditions de vie du moment. Il existe autant d'indicateurs d'espérance de santé que de mesures de la santé (maladie, incapacité, santé perçue, etc.).\n\nElles peuvent être calculées en fonction du sexe et à différents âges de la vie. Calculées régulièrement, les espérances de santé permettent d'estimer l'évolution de l'état de santé d'une population à mesure que l'espérance de vie augmente. Elles indiquent si les années de vie gagnées sont des années de vie en bonne ou en mauvaise santé. Connaître la définition des indicateurs de santé et des indicateurs démographiques, de l'espérance de vie, de l'espérance de santé OIC-021-01-ADéfinition : un indicateur permet d’évaluer la santé d'une population. Il s’agit de variables quantitatives qui différents aspects de l'état de santé d’une population.Un indicateur de santé doit présenter les propriétés suivantes :•       lavalidité: aptitude à mesurer correctement l'état de santé prévu ;•       lasensibilité au changement: aptitude à rendre compte des variations de l'état de santé;•       lafiabilité(oureproductibilité) : aptitude à produire des résultats identiques dans des situations identiques (comparaisons inter-régionales ou internationales).Objectifs : adapter l'organisation sanitaire et sociale d’une zone définie, répondre aux besoins de la population. Les indicateurs doivent permettre :•       dedécrire, quantifier et surveiller l'état de santé de la population ;•       decomparercet état de santé (dans le temps ou dans l'espace) ;•d'évaluerles effets des politiques et actions de santé publique menées.Types : il faut distinguer des indicateurs socio-démographiques, décrivant l'évolution de la population (espérance de vie et ses différentes déclinaisons, indicateurs de natalité et de fécondité, structures d'âge), etépidémiologiques(mortalité, morbidité).Limites : Un seul indicateur de santé ne saurait résumer une situation sanitaire dans sa globalité. Il est ainsi nécessaire de disposer deplusieursindicateurs et de les interpréter conjointement.Les indicateurs de mortalité (description des causes de décès) informent peu sur les pathologies non létales et sur l'impact social, économique ou sur la qualité de vie des pathologies chroniques.En outre, le poids des décès dans la population âgée rend le taux de mortalité globale peu utile pour rendre compte de la mortalité dans la population plus jeune.D’autre part, les indicateurs de morbidité ne reflètent que partiellement l'impact des pathologies, notamment leur retentissement fonctionnel (incapacité, handicap) ou en termes de qualité de vie.L'espérance de vie à la naissance (ou à l'âge 0) représente la durée de vie moyenne d'une génération fictive soumise aux conditions de mortalité de l'année de naissance. Elle se calcule séparément pour les hommes et les femmes. Les écarts observés traduisent une différence de longévité entre les deux sexes.Espérances de santéFace à l'évolution de l'espérance de vie, il est important de s'interroger surl'état de santéde la population aux âges extrêmes.C'est pourquoi, en plus de ces indicateurs purement quantitatifs, il existe une déclinaison de l'espérance de vie qui intègre uneapproche qualitative : les espérances de santé.Il s'agit d'une famille d'indicateurs correspondant au nombre d'années à vivre dans un état de santé déterminé, compte tenu des conditions de vie du moment. Il existe autant d'indicateurs d'espérance de santé que de mesures de la santé (maladie, incapacité, santé perçue, etc.).Elles peuvent être calculées en fonction du sexe et à différents âges de la vie. Calculées régulièrement, les espérances de santé permettent d'estimer l'évolution de l'état de santé d'une population à mesure que l'espérance de vie augmente. Elles indiquent si les années de vie gagnées sont des années de vie en bonne ou en mauvaise santé."
    },
    {
        "identifiant": "OIC-021-02-A",
        "rang": "A",
        "intitule": "Connaître les notions de base sur les indicateurs épidémiologiques",
        "content": "\nConnaître les notions de base sur les indicateurs épidémiologiques OIC-021-02-A\n\n\n\n\nIndicateurs de mortalité\n\n\n\nIndicateur\n\nDéfinition\n\nFrance\n\n\nTaux brut de mortalité\n\n(Effectif des décès pendant l'année/population moyenne de  l'année) × 1 000\n\n9,9/1 000 en 20201\n\n\nTaux brut de mortalité pour une cause de décès\n\n(Effectif des décès dus à une cause pendant  l'année/population moyenne de l'année) × 1 000\n\nPar cancer solide en 20182 :\n123,8 pour 100 000 hommes, 72,2 pour 100 000 femmes\n\n\n\nTaux spécifiques de mortalité :\n– par âge\n– par sexe\n\n\nCalcul du taux de mortalité stratifié (âge, sexe,  catégorie socioprofessionnelle, etc.) :\n(effectif des décès pendant l'année dans un groupe  d'âge/population moyenne de ce groupe d'âge de l'année) × 1 000\n(effectif des décès pendant l'année par sexe/population  moyenne par sexe de l'année) × 1 000\n\n\nEn 2019 :\nTSpM groupe   d'âge ≥ 90 ans : 183/1 000 par an3\nTSpM H :  9,4/1 000 par an3\nTSpM F :  9,0/1 000 par an3\n\n\n\nTaux de mortalité prématurée\n\n(Effectif des décès survenus avant 65 ans pendant  l'année/population moyenne de moins de 65 ans de l'année) × 1 000\n\nEn 2020\nH : 2,40/1 000 par an4\nF : 1,24/1 000 par an4\n\n\n\nMortalité évitable\n\n– par modification des habitudes de vie (comportements à  risques et contexte de vie : sida, alcool, suicides, accidents de la voie  publique, cancers bronchopulmonaires et des voies aérodigestives supérieures)\n– par une meilleure réponse du système de soins (actions  curatives et préventives : cardiopathies ischémiques, accident vasculaire  cérébral lié à l'hypertension artérielle, cancer du sein et de l'utérus)\n\n\nEffectif de décès évitables en France en 2013 : 31 9635\nTaux de mortalité évitable en 2013) :\n– hommes : 290,0 pour 100 000\n– femmes : 143,3 pour 100 000\nMortalité évitable en France liée au tabac en 2015 (nombre  de décès)6 : 75 320\n\n\n\nTaux de létalité par cause\n\n(Effectif des décès dus à une cause pendant l'année/nombre  de sujets atteints de la même cause de l'année) × 1 000\n\n\n\nF : femme ; H : homme ; TSpM : taux spécifique de mortalité.\n\nIndicateurs de mortalité infantile\n\n\n\nIndicateur\n\nDéfinition\n\nFrance\n\n\nTaux de mortalité infantile\n\n(effectif d'enfants décédés avant l'âge de 1 an pendant  l'année/nombre total de naissances vivantes de l'année) × 1 000\n\n3,79/1 000 par an en 20191\n\n\nTaux de mortalité néonatale\n\n(Effectif des enfants décédés pendant les 28 premiers  jours de vie pendant l'année/nombre total de naissances vivantes de l'année)  × 1 000\n\n2,74/1 000 par an en 20191\n\n\nTaux de mortalité postnéonatale\n\n(Effectif des enfants décédés entre le 28e jour  et le 365e jour de vie pendant l'année/nombre total de naissances  vivantes de l'année) × 1 000\n\n1,05/1 000 par an en 20191\n\n\nTaux de mortalité périnatale\n\n(Effectif d’enfants nés sans vie ou décédés au cours des 7  premiers jours de vie rapporté à l’ensemble des naissances à partir de 22  semaines d’aménorrhée)\n× 1 000\n\n\n10,2/1 000 par an en 20192\n\n\nTaux de mortinatalité\n\n(Effectif des morts fœtales après 22 semaines d'aménorrhée  ou poids de l’enfant supérieur à 500g et jusqu'à la naissance pendant  l'année/nombre total de naissances vivantes de l'année) × 1 000\n\n8,5/1 000 (IMG compris) par an en 20192\n\n\nTaux de mortalité foeto infantile\nLe taux de mortalité foeto-infantile est le rapport (nombre d’enfants nés sans vie et d’enfants décédés à moins de un an) / l’ensemble des nés vivants et nés sans vie.\nL’Insee ne le calcule plus.\n\n Connaître les notions de base sur les indicateurs épidémiologiques OIC-021-02-AIndicateurs de mortalitéIndicateurDéfinitionFranceTaux brut de mortalité(Effectif des décès pendant l'année/population moyenne de  l'année) × 1 0009,9/1 000 en 20201Taux brut de mortalité pour une cause de décès(Effectif des décès dus à une cause pendant  l'année/population moyenne de l'année) × 1 000Par cancer solide en 20182:123,8 pour 100 000 hommes, 72,2 pour 100 000 femmesTaux spécifiques de mortalité :– par âge– par sexeCalcul du taux de mortalité stratifié (âge, sexe,  catégorie socioprofessionnelle, etc.) :(effectif des décès pendant l'année dans un groupe  d'âge/population moyenne de ce groupe d'âge de l'année) × 1 000(effectif des décès pendant l'année par sexe/population  moyenne par sexe de l'année) × 1 000En 2019 :TSpM groupe   d'âge ≥ 90 ans : 183/1 000 par an3TSpM H :  9,4/1 000 par an3TSpM F :  9,0/1 000 par an3Taux de mortalité prématurée(Effectif des décès survenus avant 65 ans pendant  l'année/population moyenne de moins de 65 ans de l'année) × 1 000En 2020H : 2,40/1 000 par an4F : 1,24/1 000 par an4Mortalité évitable– par modification des habitudes de vie (comportements à  risques et contexte de vie : sida, alcool, suicides, accidents de la voie  publique, cancers bronchopulmonaires et des voies aérodigestives supérieures)– par une meilleure réponse du système de soins (actions  curatives et préventives : cardiopathies ischémiques, accident vasculaire  cérébral lié à l'hypertension artérielle, cancer du sein et de l'utérus)Effectif de décès évitables en France en 2013 : 31 9635Taux de mortalité évitable en 2013) :– hommes : 290,0 pour 100 000– femmes : 143,3 pour 100 000Mortalité évitable en France liée au tabac en 2015 (nombre  de décès)6: 75 320Taux de létalité par cause(Effectif des décès dus à une cause pendant l'année/nombre  de sujets atteints de la même cause de l'année) × 1 000F : femme ; H : homme ; TSpM : taux spécifique de mortalité.Indicateurs de mortalité infantileIndicateurDéfinitionFranceTaux de mortalité infantile(effectif d'enfants décédés avant l'âge de 1 an pendant  l'année/nombre total de naissances vivantes de l'année) × 1 0003,79/1 000 par an en 20191Taux de mortalité néonatale(Effectif des enfants décédés pendant les 28 premiers  jours de vie pendant l'année/nombre total de naissances vivantes de l'année)  × 1 0002,74/1 000 par an en 20191Taux de mortalité postnéonatale(Effectif des enfants décédés entre le 28ejour  et le 365ejour de vie pendant l'année/nombre total de naissances  vivantes de l'année) × 1 0001,05/1 000 par an en 20191Taux de mortalité périnatale(Effectif d’enfants nés sans vie ou décédés au cours des 7  premiers jours de vie rapporté à l’ensemble des naissances à partir de 22  semaines d’aménorrhée)× 1 00010,2/1 000 par an en 20192Taux de mortinatalité(Effectif des morts fœtales après 22 semaines d'aménorrhée  ou poids de l’enfant supérieur à 500g et jusqu'à la naissance pendant  l'année/nombre total de naissances vivantes de l'année) × 1 0008,5/1 000 (IMG compris) par an en 20192Taux de mortalité foeto infantileLe taux de mortalité foeto-infantile est le rapport (nombre d’enfants nés sans vie et d’enfants décédés à moins de un an) / l’ensemble des nés vivants et nés sans vie.L’Insee ne le calcule plus."
    },
    {
        "identifiant": "OIC-021-04-A",
        "rang": "A",
        "intitule": "Connaître les priorités de santé publique",
        "content": "\nConnaître les priorités de santé publique OIC-021-04-A\n\n\n\n\n\nSi le décideur politique valide la priorité de santé publique, pour qu’elle puisse être développée, il est nécessaire qu'elle soit soutenue par une institution (ministère de la Santé, agence sanitaire, etc.) qui s'assurera du maintien des financements, de la gestion des moyens mis en œuvre, de la mobilisation des professionnels de santé, etc. Sans cela, une priorité de santé publique aussi pertinente soit-elle n'est jamais menée à son terme et n'atteint pas ses objectifs. Connaître les priorités de santé publique OIC-021-04-ASi le décideur politique valide la priorité de santé publique, pour qu’elle puisse être développée, il est nécessaire qu'elle soit soutenue par une institution (ministère de la Santé, agence sanitaire, etc.) qui s'assurera du maintien des financements, de la gestion des moyens mis en œuvre, de la mobilisation des professionnels de santé, etc. Sans cela, une priorité de santé publique aussi pertinente soit-elle n'est jamais menée à son terme et n'atteint pas ses objectifs."
    },
    {
        "identifiant": "OIC-021-06-A",
        "rang": "A",
        "intitule": "Connaître les définitions relatives au handicap",
        "content": "\nConnaître les définitions relatives au handicap OIC-021-06-A\n\n\n\n\nL’OMS a proposé en 2001 une Classification internationale du fonctionnement, du handicap et de la santé (CIF) qui reformule le modèle précédent avec une terminologie plus neutre pour décrire les plans d’expérience du handicap – selon les fonctions et structures corporelles, les activités de la vie courante et la participation sociale (accomplissement des rôles sociaux) –, et qui propose un modèle dans lequel le handicap résulte d’une interaction entre un problème de santé et des facteurs contextuels, personnels ou environnementaux.\nClassification internationale du fonctionnement, du handicap et de la santé, OMS, 2001\n\n\n\nNiveau\n\nFonctionnement\n\nHandicap\n\n\nOrgane\n\nFonctions  et structures corporelles\n\nDéficience\n\n\nIndividu\n\nActivité\n\nLimitation\n\n\nSociété\n\nParticipation\n\nRestriction\n\n\nLes  facteurs environnementaux interagissent avec ces différents niveaux de  fonctionnement pour créer ou remédier aux situations de handicap\n\n\nAu niveau français, la loi n°2005-102 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées défini pour la1ère fois une définition officielle de la notion de handicap de la façon suivante :\n« Constitue un handicap, au sens de la présente loi, toute limitation d'activité ou restriction de participation à la vie en société subie dans son environnement par une personne en raison d'une altération substantielle, durable ou définitive d'une ou plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant. »\n\nLe deuxième apport essentiel de ce texte est d’avoir défini le droit à la compensation du handicap de la façon suivante : « la personne handicapée a droit à la compensation des conséquences de son handicap quels que soient l’origine et la nature de sa déficience, son âge ou son mode de vie ». Ce droit à la compensation est individuel. Il doit prendre en compte le projet de vie de la personne en situation de handicap. En conséquence, la Prestation de Compensation du Handicap (PCH), créée par la loi pour permettre ce droit à la compensation, peut être versée en espèces (pour le paiement des aides humaines par exemple) ou en nature (pour le financement d'aides techniques, l'aménagement du logement...) Connaître les définitions relatives au handicap OIC-021-06-AL’OMS a proposé en 2001 uneClassification internationale du fonctionnement, du handicap et de la santé(CIF) qui reformule le modèle précédent avec une terminologie plus neutre pour décrire les plans d’expérience du handicap – selon les fonctions et structures corporelles, les activités de la vie courante et la participation sociale (accomplissement des rôles sociaux) –, et qui propose un modèle dans lequel le handicap résulte d’une interaction entre un problème de santé et des facteurs contextuels, personnels ou environnementaux.Classification internationale du fonctionnement, du handicap et de la santé, OMS, 2001NiveauFonctionnementHandicapOrganeFonctions  et structures corporellesDéficienceIndividuActivitéLimitationSociétéParticipationRestrictionLes  facteurs environnementaux interagissent avec ces différents niveaux de  fonctionnement pour créer ou remédier aux situations de handicapAu niveau français, la loi n°2005-102 pour l'égalité des droits et des chances, la participation et la citoyenneté des personnes handicapées défini pour la1ère fois une définition officielle de la notion de handicap de la façon suivante :«Constitue un handicap, au sens de la présente loi, toute limitation d'activité ou restriction de participation à la vie en société subie dans son environnement par une personne en raison d'une altération substantielle, durable ou définitive d'une ou plusieurs fonctions physiques, sensorielles, mentales, cognitives ou psychiques, d'un polyhandicap ou d'un trouble de santé invalidant. »Le deuxième apport essentiel de ce texte est d’avoir défini le droit à la compensation du handicap de la façon suivante : « la personne handicapée a droit à la compensation des conséquences de son handicap quels que soient l’origine et la nature de sa déficience, son âge ou son mode de vie». Ce droit à la compensation est individuel. Il doit prendre en compte le projet de vie de la personne en situation de handicap. En conséquence, la Prestation de Compensation du Handicap (PCH), créée par la loi pour permettre ce droit à la compensation, peut être versée en espèces (pour le paiement des aides humaines par exemple) ou en nature (pour le financement d'aides techniques, l'aménagement du logement...)"
    },
    {
        "identifiant": "OIC-021-03-B",
        "rang": "B",
        "intitule": "Connaître la définition de la Standardisation",
        "content": "\nConnaître la définition de la Standardisation OIC-021-03-B\n\n\n\n\nLes enquêtes descriptives peuvent donner lieu à des comparaisons entre deux ou plusieurs populations différentes (dans le temps ou l'espace). Toutefois, cela n'est possible que si les populations sont comparables. En effet, les caractéristiques propres des populations (structure en âge, répartition par sexe) conditionnent fortement la survenue des problèmes de santé et interdisent d'emblée toute comparaison.\n\nCette comparabilité des observations s'obtient par la standardisation des données qui peut être directe ou indirecte.\n•       La standardisation directe (méthode de la population type) consiste à appliquer aux effectifs par classe d’âge de la population de référence les taux de mortalité spécifiques par âge de la population étudiée.\nOn obtient alors le nombre total de décès correspondant puis le taux global, appelé taux standardisé de mortalité (TSM).\n\n•       La standardisation indirecte (méthode de la mortalité type) permet de comparer la mortalité entre une petite population étudiée et une grande population de référence. Elle consiste à comparer le nombre de décès attendus dans la petite population si on lui applique les taux de mortalité de chaque classe d'âge de la grande population (considérée comme population de référence) au nombre de cas observés dans cette petite population.\nLe ratio nombre de cas observés/nombre de cas attendus dans la petite population est appelé ratio standardisé de mortalité ou d'incidence, appelé souvent SMR (standardized mortality ratio) ou SIR (standardized incidence ratio).\n-       Si le SMR vaut 1, la mortalité dans la population étudiée est identique à la référence\n-       s'il est inférieur à 1, la mortalité est plus faible dans la population étudiée ;\n-       s'il est supérieur à 1, elle est plus forte.\nPar convention, on multiplie le résultat par 100 pour obtenir un pourcentage des décès observés par rapport aux décès attendus. Par exemple, un SMR de 150 % indique une surmortalité de 50 % dans la population étudiée par rapport à la population de référence.\n\n Connaître la définition de la Standardisation OIC-021-03-BLes enquêtes descriptives peuvent donner lieu à des comparaisons entre deux ou plusieurs populations différentes (dans le temps ou l'espace). Toutefois, cela n'est possibleque si les populations sont comparables.En effet, les caractéristiques propres des populations (structure en âge, répartition par sexe) conditionnent fortement la survenue des problèmes de santé et interdisent d'emblée toute comparaison.Cettecomparabilitédes observationss'obtient par la standardisation des données qui peut être directe ou indirecte.•       Lastandardisation directe(méthode de la population type) consiste à appliquer aux effectifs par classe d’âge de la population de référence les taux de mortalité spécifiques par âge de la population étudiée.On obtient alors le nombre total de décès correspondant puis le taux global, appelé taux standardisé de mortalité (TSM).•       Lastandardisation indirecte(méthode de la mortalité type) permet de comparer la mortalité entre une petite population étudiée et une grande population de référence. Elle consiste àcomparer le nombre de décès attendusdans la petite population si on lui applique les taux de mortalité de chaque classe d'âge de la grande population (considérée comme population de référence) aunombre de cas observésdans cette petite population.Le ratio nombre de cas observés/nombre de cas attendus dans la petite population est appelé ratio standardisé de mortalité ou d'incidence, appelé souventSMR(standardized mortality ratio) ou SIR (standardized incidence ratio).-       Si le SMR vaut 1, la mortalité dans la population étudiée estidentiqueà la référence-       s'il est inférieur à 1, la mortalité estplus faibledans la population étudiée ;-       s'il est supérieur à 1, elle est plusforte.Par convention, on multiplie le résultat par 100 pour obtenir un pourcentage des décès observés par rapport aux décès attendus. Par exemple, un SMR de 150 % indique une surmortalité de 50 % dans la population étudiée par rapport à la population de référence."
    },
    {
        "identifiant": "OIC-021-05-B",
        "rang": "B",
        "intitule": "Connaître les différents critères qui sont mobilisés pour définir un problème comme une priorité de santé publique",
        "content": "\nConnaître les différents critères qui sont mobilisés pour définir un problème comme une priorité de santé publique OIC-021-05-B\n\n\n\n\nDéfinition : Une priorité de santé publique n'est pas fixée unilatéralement par les autorités sanitaires, les experts ou les patients. Elle repose sur la combinaison de trois logiques :\n•       une logique médicale et scientifique :\n–      la gravité (morbidité et/ou mortalité importantes) ;\n–      la fréquence (incidence élevée).\n•       une logique économique :\n–      l'impact socio-économique ;\n–      la faisabilité (coût, etc.).    \n•       une logique sociale :\n–      perception du problème ;\n–      acceptabilité.\nElle est la résultante d'un travail associant l'ensemble de la société civile (adhésion de tous) mais c'est le décideur politique qui validera au final la priorité de santé publique.\n\n Connaître les différents critères qui sont mobilisés pour définir un problème comme une priorité de santé publique OIC-021-05-BDéfinition : Une priorité de santé publique n'est pas fixée unilatéralement par les autorités sanitaires, les experts ou les patients. Elle repose sur la combinaison de trois logiques :•       unelogique médicale et scientifique:–      la gravité (morbidité et/ou mortalité importantes) ;–      la fréquence (incidence élevée).•       unelogique économique:–      l'impact socio-économique ;–      la faisabilité (coût, etc.).•       unelogique sociale:–      perception du problème ;–      acceptabilité.Elle est la résultante d'un travail associant l'ensemble de la société civile (adhésion de tous) mais c'est ledécideur politiquequi validera au final la priorité de santé publique."
    },
    {
        "identifiant": "OIC-021-07-B",
        "rang": "B",
        "intitule": "Connaître l'espérance de vie sans handicap",
        "content": "\nConnaître l'espérance de vie sans handicap OIC-021-07-B\n\n\n\n\nL'espérance de vie sans incapacité (EVSI) ou sans handicap correspondant au nombre d'années sans incapacité qu'il resterait à vivre en moyenne aux individus d'un groupe dans les conditions de mortalité d'une période donnée (espérance de vie retranchée des années de vie en incapacité). L’espérance de vie sans incapacité est aussi parfois appelée “espérance de vie en bonne santé” ou “espérance de santé”.\n\nEn France, l’espérance de vie sans incapacité à la naissance est de 64,6 ans pour les femmes, et de 63,7 ans pour les hommes en 2019 Connaître l'espérance de vie sans handicap OIC-021-07-BL'espérance de vie sans incapacité (EVSI)ou sans handicap correspondant au nombre d'années sans incapacité qu'il resterait à vivre en moyenne aux individus d'un groupe dans les conditions de mortalité d'une période donnée (espérance de vie retranchée des années de vie en incapacité). L’espérance de vie sans incapacité est aussi parfois appelée “espérance de vie en bonne santé” ou “espérance de santé”.En France, l’espérance de vie sans incapacité à la naissance est de 64,6 ans pour les femmes, et de 63,7 ans pour les hommes en 2019"
    }
]