[
    {
        "identifiant": "OIC-210-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des pneumopathies interstitielles diffuses (PID), connaître les grandes catégories de PID",
        "content": "\nConnaître la définition des pneumopathies interstitielles diffuses (PID), connaître les grandes catégories de PID OIC-210-01-A\n\n\n\nSDD :\n20 découverte d'anomalies à l'auscultation pulmonaire\n160 détresse respiratoire aiguë\n162 dyspnée\n167 toux\n192 analyse d'un résultat de gaz du sang\n238 demande et préparation aux examens endoscopiques (bronchiques, digestifs)\n239     explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique\n178     demande/prescription raisonnée et choix d'un examen diagnostique\n230     rédaction de la demande d'un examen d'imagerie\n231     demande d'un examen d'imagerie\n232     demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\n233    identifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection\n251     prescrire des corticoïdes par voie générale ou locale\n279     consultation de suivi d'une pathologie chronique\n327     annonce d'un diagnostic de maladie grave au patient et/ou à sa famille\n328     annonce d'une maladie chronique\n337     identification, prise en soin et suivi d'un patient en situation palliative\n355     organisation de la sortie d'hospitalisation\nLes PID (pneumopathies infiltrantes/interstitielles diffuses) correspondent à un grand nombre de maladies / d’étiologies variées qui donnent des anomalies infiltrantes diffuses sur l’imagerie parenchymateuse pulmonaire. Le scanner thoracique joue un rôle primordial dans la caractérisation des lésions élémentaires radiologiques et l’orientation diagnostique.\n\nElles peuvent être aiguës, subaiguës ou chroniques. Connaître la définition des pneumopathies interstitielles diffuses (PID), connaître les grandes catégories de PID OIC-210-01-ASDD :20découverte d'anomalies à l'auscultation pulmonaire160détresse respiratoire aiguë162dyspnée167toux192analyse d'un résultat de gaz du sang238demande et préparation aux examens endoscopiques (bronchiques, digestifs)239explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique178demande/prescription raisonnée et choix d'un examen diagnostique230rédaction de la demande d'un examen d'imagerie231demande d'un examen d'imagerie232demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie233identifier/reconnaitre  les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection251prescrire des corticoïdes par voie générale ou locale279consultation de suivi d'une pathologie chronique327annonce d'un diagnostic de maladie grave au patient et/ou à sa famille328annonce d'une maladie chronique337identification, prise en soin et suivi d'un patient en situation palliative355organisation de la sortie d'hospitalisationLes PID (pneumopathies infiltrantes/interstitielles diffuses) correspondent à un grand nombre de maladies / d’étiologies variées qui donnent des anomalies infiltrantes diffuses sur l’imagerie parenchymateuse pulmonaire. Le scanner thoracique joue un rôle primordial dans la caractérisation des lésions élémentaires radiologiques et l’orientation diagnostique.Elles peuvent être aiguës, subaiguës ou chroniques."
    },
    {
        "identifiant": "OIC-210-02-B",
        "rang": "B",
        "intitule": "Pneumoconiose : connaître les modalités du diagnostic le diagnostic",
        "content": "\nPneumoconiose : connaître les modalités du diagnostic le diagnostic OIC-210-02-B\n\n\n\nLes pneumoconioses sont des affections pulmonaires liées à l’inhalation chronique de poussières minérales. Elles sont principalement représentées par la silicose (inhalation chronique de silice) et l’asbestose (inhalation chronique de fibres d’amiantes).\nLa recherche d’une exposition aux poussières minérales à l’interrogatoire est donc primordiale, le plus souvent exposition professionnelle, peuvent alors faire l’objet d’une déclaration de maladie professionnelle, mais l’exposition peut aussi être domestique.\nLa présentation clinique est aspécifique.\nDans un contexte évocateur, l’imagerie thoracique, surtout tomodensitométrique, permet de suspecter le diagnostic de pneumoconiose.\n\nLa silicose donne des anomalies interstitielles micronodulaires, plus ou moins coalescentes, qui prédominent dans les parties supérieures du thorax. Des adénopathies calcifiées « en coquille d’œuf » peuvent s’y associées.\nL’asbestose donne des anomalies interstitielles prédominant en sous pleural et aux deux bases, à type de micronodules centrolobulaires et opacités branchées, de lignes courbes sous pleurales, d’opacités en verre dépoli voire d’images en rayon de miel. Des plaques pleurales calcifiées peuvent être associées.\nLa recherche de particules minérales sur les prélèvements invasifs (LBA ou biopsie pulmonaire) peut aider au diagnostic. Pneumoconiose : connaître les modalités du diagnostic le diagnostic OIC-210-02-BLes pneumoconioses sont des affections pulmonaires liées à l’inhalation chronique de poussières minérales. Elles sont principalement représentées par la silicose (inhalation chronique de silice) et l’asbestose (inhalation chronique de fibres d’amiantes).La recherche d’une exposition aux poussières minérales à l’interrogatoire est donc primordiale, le plus souvent exposition professionnelle, peuvent alors faire l’objet d’une déclaration de maladie professionnelle, mais l’exposition peut aussi être domestique.La présentation clinique est aspécifique.Dans un contexte évocateur, l’imagerie thoracique, surtout tomodensitométrique, permet de suspecter le diagnostic de pneumoconiose.La silicose donne des anomalies interstitielles micronodulaires, plus ou moins coalescentes, qui prédominent dans les parties supérieures du thorax. Des adénopathies calcifiées « en coquille d’œuf » peuvent s’y associées.L’asbestose donne des anomalies interstitielles prédominant en sous pleural et aux deux bases, à type de micronodules centrolobulaires et opacités branchées, de lignes courbes sous pleurales, d’opacités en verre dépoli voire d’images en rayon de miel. Des plaques pleurales calcifiées peuvent être associées.La recherche de particules minérales sur les prélèvements invasifs (LBA ou biopsie pulmonaire) peut aider au diagnostic."
    },
    {
        "identifiant": "OIC-210-03-B",
        "rang": "B",
        "intitule": "Pneumopathie d'hypersensibilité : connaître les modalités du diagnostic le diagnostic",
        "content": "\nPneumopathie d'hypersensibilité : connaître les modalités du diagnostic le diagnostic OIC-210-03-B\n\n\n\nLes pneumopathies d’hypersensibilité (PHS) sont des affections liées à l’inhalation aiguë ou chronique d’antigènes, qui peuvent êtres des microbes, des protéines, des produits chimiques ou des métaux. Les formes classiques historiques sont représentées par le « poumon d’éleveur d’oiseaux », principalement lié à l’exposition aux déjections, et le « poumon de fermier », principalement lié à l’exposition au foin moisi.\nLa recherche d’une exposition aux poussières organiques voire inorganiques à l’interrogatoire est donc primordiale. L’exposition peut être professionnelle, pouvant alors faire l’objet d’une déclaration de maladie professionnelle, mais aussi domestique (oiseau de compagnie, moisissures au domicile, etc.).\nCette exposition peut être confirmée par la positivité des précipitines sériques (IgG) dirigées contre l’antigène inhalé. Il s’agit simplement d’une confirmation d’exposition, mais la certitude d’une PHS.\nLa présentation clinique est aspécifique. Toutefois la présence de « squeaks » à l’auscultation confirme l’atteinte bronchiolaire et peut aider à l’orientation diagnostique vers une PHS.\nDans un contexte évocateur, l’imagerie thoracique, surtout tomodensitométrique, permet de suspecter le diagnostic de PHS. Deux formes distinctes existent :\n\nForme non fibrosante, caractérisée par la présence / l’association sur le scanner thoracique d’opacité en verre dépoli, d’atténuations en mosaïque, de micronodules centrolobulaires, de trappage aérien, ces lésions prédominant dans les parties supérieures du poumon ; et\nForme fibrosante caractérisée par une fibrose pulmonaire non prédominante aux bases, l’association à des micronodules centrolobulaires, des atténuations en mosaïque, un aspect à 3 densités ou du trappage aérien.\nL’hyperlymphocytose franche au LBA est aussi un élément d’orientation.\n\nLa biopsie pulmonaire est parfois nécessaire pour différencier la PHS chronique fibrosante d’autres formes de PID fibrosantes (FPI, PINS, etc.). Pneumopathie d'hypersensibilité : connaître les modalités du diagnostic le diagnostic OIC-210-03-BLes pneumopathies d’hypersensibilité (PHS) sont des affections liées à l’inhalation aiguë ou chronique d’antigènes, qui peuvent êtres des microbes, des protéines, des produits chimiques ou des métaux. Les formes classiques historiques sont représentées par le « poumon d’éleveur d’oiseaux », principalement lié à l’exposition aux déjections, et le « poumon de fermier », principalement lié à l’exposition au foin moisi.La recherche d’une exposition aux poussières organiques voire inorganiques à l’interrogatoire est donc primordiale. L’exposition peut être professionnelle, pouvant alors faire l’objet d’une déclaration de maladie professionnelle, mais aussi domestique (oiseau de compagnie, moisissures au domicile, etc.).Cette exposition peut être confirmée par la positivité des précipitines sériques (IgG) dirigées contre l’antigène inhalé. Il s’agit simplement d’une confirmation d’exposition, mais la certitude d’une PHS.La présentation clinique est aspécifique. Toutefois la présence de « squeaks » à l’auscultation confirme l’atteinte bronchiolaire et peut aider à l’orientation diagnostique vers une PHS.Dans un contexte évocateur, l’imagerie thoracique, surtout tomodensitométrique, permet de suspecter le diagnostic de PHS. Deux formes distinctes existent :Forme non fibrosante, caractérisée par la présence / l’association sur le scanner thoracique d’opacité en verre dépoli, d’atténuations en mosaïque, de micronodules centrolobulaires, de trappage aérien, ces lésions prédominant dans les parties supérieures du poumon ; etForme fibrosante caractérisée par une fibrose pulmonaire non prédominante aux bases, l’association à des micronodules centrolobulaires, des atténuations en mosaïque, un aspect à 3 densités ou du trappage aérien.L’hyperlymphocytose franche au LBA est aussi un élément d’orientation.La biopsie pulmonaire est parfois nécessaire pour différencier la PHS chronique fibrosante d’autres formes de PID fibrosantes (FPI, PINS, etc.)."
    },
    {
        "identifiant": "OIC-210-04-B",
        "rang": "B",
        "intitule": "Connaître les principales causes de PID secondaires",
        "content": "\nConnaître les principales causes de PID secondaires OIC-210-04-B\n\n\n\nLes PID secondaires correspondent à des PID non idiopathiques. Elles peuvent être :\n\nInfectieuses : le plus souvent PID aiguës, mais certains pathogènes peuvent entraîner des PID subaiguës voire chroniques (ex : pneumocystose, mycobactéries) ;\nCardiovasculaires : insuffisance cardiaque ;\nMédicamenteuses ;\nMaladies systémiques : connectivites (ex : polyarthrite rhumatoïde, sclérodermie, myosites inflammatoires) ou vascularites (ex : polyangéite microscopique) ;\nTumorales : lymphangite carcinomateuse, hémopathies.\nMétaboliques : maladies de surcharges (ex : maladie de Niemann-Pick, maladie de Gaucher) Connaître les principales causes de PID secondaires OIC-210-04-BLes PID secondaires correspondent à des PID non idiopathiques. Elles peuvent être :Infectieuses : le plus souvent PID aiguës, mais certains pathogènes peuvent entraîner des PID subaiguës voire chroniques (ex : pneumocystose, mycobactéries) ;Cardiovasculaires : insuffisance cardiaque ;Médicamenteuses ;Maladies systémiques : connectivites (ex : polyarthrite rhumatoïde, sclérodermie, myosites inflammatoires) ou vascularites (ex : polyangéite microscopique) ;Tumorales : lymphangite carcinomateuse, hémopathies.Métaboliques : maladies de surcharges (ex : maladie de Niemann-Pick, maladie de Gaucher)"
    },
    {
        "identifiant": "OIC-210-05-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie au cours d'une PID",
        "content": "\nConnaître l'indication des examens d'imagerie au cours d'une PID OIC-210-05-B\n\n\n\nDevant une PID aiguë, le scanner thoracique peut avoir un intérêt en cas de :\n\nDoute diagnostique\nAnomalies mal définies à la radiographie thoracique qui seront plus finement analysées sur le scanner\nDoute sur embolie pulmonaire associée, nécessité d’un angioscanner thoracique\nDevant une PID subaiguë ou chronique, le scanner thoracique est systématique. Connaître l'indication des examens d'imagerie au cours d'une PID OIC-210-05-BDevant une PID aiguë, le scanner thoracique peut avoir un intérêt en cas de :Doute diagnostiqueAnomalies mal définies à la radiographie thoracique qui seront plus finement analysées sur le scannerDoute sur embolie pulmonaire associée, nécessité d’un angioscanner thoraciqueDevant une PID subaiguë ou chronique, le scanner thoracique est systématique."
    },
    {
        "identifiant": "OIC-210-06-B",
        "rang": "B",
        "intitule": "Tomodensitométrie thoracique d'une fibrose pulmonaire idiopathique (pneumopathie interstitielle commune)",
        "content": "\nTomodensitométrie thoracique d'une fibrose pulmonaire idiopathique (pneumopathie interstitielle commune) OIC-210-06-B\n\n\n\n\n\n Scanner thoracique : coupes axiales, fenêtre parenchymateuse, rayon de miel, bronchectasies par traction, et réticulations à prédominance sous pleurale et basale\nLe pneumopathie interstitielle commune se manifeste en scanner par des lésions à prédominance sous pleurale et basale: rayon de miel, bronchectasies par traction et réticulations. Tomodensitométrie thoracique d'une fibrose pulmonaire idiopathique (pneumopathie interstitielle commune) OIC-210-06-BScanner thoracique :coupes axiales, fenêtre parenchymateuse, rayon de miel, bronchectasies par traction, et réticulations à prédominance sous pleurale et basaleLe pneumopathie interstitielle commune se manifeste en scanner par des lésions à prédominance sous pleurale et basale: rayon de miel, bronchectasies par traction et réticulations."
    },
    {
        "identifiant": "OIC-210-07-B",
        "rang": "B",
        "intitule": "Connaître la stratégie diagnostique initiale devant une PID",
        "content": "\nConnaître la stratégie diagnostique initiale devant une PID OIC-210-07-B\n\n\n\nInterrogatoire policier : motif de consultation, antécédents personnels (médicaux, chirurgicaux, gynéco-obstétricaux) et familiaux, traitements passés et actuels, mode de vie (profession(s) passée(s) et actuelle(s), intoxication tabagique, alcoolique, autres, expositions domestiques, animaux, loisirs, allergie, etc.), signes fonctionnels de tous les appareils (cutané, neurologique, articulaire, musculaire, etc.)\nExamen clinique minutieux : notamment recherche de signes en faveur d’une maladie systémique (connectivites ou vascularites).\nExamens complémentaires :\n\nBiologie sanguine : cf ci-dessous\nEFR (cf ci-dessous) +/- gazométrie artérielle +/- test de marche de 6 mn ;\nFibroscopie bronchique avec LBA (microbiologie, cytologie) voire biopsies bronchiques étagées ou biopsies transbronchiques ou échoendoscopie bronchique (ponction d’adénopathie médiastinale) ;\nBiopsie extra-thoracique : BGSA, biopsie cutanée, rénale, etc. ;\nBiopsie pulmonaire chirurgicale. Connaître la stratégie diagnostique initiale devant une PID OIC-210-07-BInterrogatoire policier :motif de consultation, antécédents personnels (médicaux, chirurgicaux, gynéco-obstétricaux) et familiaux, traitements passés et actuels, mode de vie (profession(s) passée(s) et actuelle(s), intoxication tabagique, alcoolique, autres, expositions domestiques, animaux, loisirs, allergie, etc.), signes fonctionnels de tous les appareils (cutané, neurologique, articulaire, musculaire, etc.)Examen clinique minutieux :notamment recherche de signes en faveur d’une maladie systémique (connectivites ou vascularites).Examens complémentaires :Biologie sanguine : cf ci-dessousEFR (cf ci-dessous) +/- gazométrie artérielle +/- test de marche de 6 mn ;Fibroscopie bronchique avec LBA (microbiologie, cytologie) voire biopsies bronchiques étagées ou biopsies transbronchiques ou échoendoscopie bronchique (ponction d’adénopathie médiastinale) ;Biopsie extra-thoracique : BGSA, biopsie cutanée, rénale, etc. ;Biopsie pulmonaire chirurgicale."
    },
    {
        "identifiant": "OIC-210-08-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt des épreuves fonctionnelles respiratoires (EFR) pour le diagnostic et le suivi des PID",
        "content": "\nConnaître l'intérêt des épreuves fonctionnelles respiratoires (EFR) pour le diagnostic et le suivi des PID OIC-210-08-B\n\n\n\nPas d’intérêt en cas de PID aiguë.\nIntérêt dans le bilan des PID subaiguës et chroniques afin d’évaluer et quantifier le retentissement fonctionnel et suivre son évolution. Ainsi, les paramètres clés dans le cadre des PID sont :\n\nLe degré de restriction, évalué par les mesures de CVF (capacité vitale forcée) voire de CPT (capacité pulmonaire totale);\nLe degré de trouble de l’hématose, évalué par la mesure de la DLCO (diffusion du monoxyde de carbone).\nCes deux paramètres interviennent notamment dans les indications thérapeutiques (ex : introduction d’une corticothérapie dans la sarcoïdose, initiation d’un traitement antifibrosant dans la FPI). Ces paramètres permettent également de suivre l’évolution naturelle ou la réponse au traitement ou encore d’apporter des éléments, en plus de la clinique et de l’imagerie, pour diagnostiquer une éventuelle rechute. Connaître l'intérêt des épreuves fonctionnelles respiratoires (EFR) pour le diagnostic et le suivi des PID OIC-210-08-BPas d’intérêt en cas de PID aiguë.Intérêt dans le bilan des PID subaiguës et chroniquesafin d’évaluer et quantifier le retentissement fonctionnel et suivre son évolution. Ainsi, les paramètres clés dans le cadre des PID sont :Le degré de restriction, évalué par les mesures de CVF (capacité vitale forcée) voire de CPT (capacité pulmonaire totale);Le degré de trouble de l’hématose, évalué par la mesure de la DLCO (diffusion du monoxyde de carbone).Ces deux paramètres interviennent notamment dans les indications thérapeutiques (ex : introduction d’une corticothérapie dans la sarcoïdose, initiation d’un traitement antifibrosant dans la FPI). Ces paramètres permettent également de suivre l’évolution naturelle ou la réponse au traitement ou encore d’apporter des éléments, en plus de la clinique et de l’imagerie, pour diagnostiquer une éventuelle rechute."
    },
    {
        "identifiant": "OIC-210-09-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens biologiques dont les examens immunologiques à effectuer devant une PID",
        "content": "\nConnaître les principaux examens biologiques dont les examens immunologiques à effectuer devant une PID OIC-210-09-B\n\n\n\nLes PID aiguës nécessitent d’éliminer :\n\nLes infections : hémocultures, antigénuries, écouvillon nasopharyngé (grippe, VRS, SARS-CoV-2, autres virus), expectorations voire LBA notamment si patient immunodéprimé (recherche de pneumocystose, toxoplasmose).\nL’insuffisance cardiaque : ECG, BNP, échocardiographie et test thérapeutique aux diurétiques\nL’embolie pulmonaire : par un éventuel dosage des D-dimères.\nLes PID subaiguës et chroniques nécessitent des bilans généraux puis plus ciblés en fonction de la synthèse clinico-radio-biologique voire anatomopathologiques :\n\nBiologie sanguine : NFS-plaquettes, ionogramme sanguin, créatininémie, bilan hépatique, CK, BNP, CRP, électrophorèse des protides plasmatiques voire dosage des sous classes d’IgG, dosage de précipitines sériques, ECA, calcémie, calciurie, AAN, FR, anti-CCP, ANCA voire dot myosites ou dot sclérodermie, dosage du complément, anticorps anti-ADN, sérologie VIH ;\nGazométrie artérielle : évaluer le degré d’hypoxémie, voire d’hypercapnie Connaître les principaux examens biologiques dont les examens immunologiques à effectuer devant une PID OIC-210-09-BLesPID aiguësnécessitent d’éliminer :Les infections : hémocultures, antigénuries, écouvillon nasopharyngé (grippe, VRS, SARS-CoV-2, autres virus), expectorations voire LBA notamment si patient immunodéprimé (recherche de pneumocystose, toxoplasmose).L’insuffisance cardiaque : ECG, BNP, échocardiographie et test thérapeutique aux diurétiquesL’embolie pulmonaire : par un éventuel dosage des D-dimères.LesPID subaiguës et chroniquesnécessitent des bilans généraux puis plus ciblés en fonction de la synthèse clinico-radio-biologique voire anatomopathologiques :Biologie sanguine : NFS-plaquettes, ionogramme sanguin, créatininémie, bilan hépatique, CK, BNP, CRP, électrophorèse des protides plasmatiques voire dosage des sous classes d’IgG, dosage de précipitines sériques, ECA, calcémie, calciurie, AAN, FR, anti-CCP, ANCA voire dot myosites ou dot sclérodermie, dosage du complément, anticorps anti-ADN, sérologie VIH ;Gazométrie artérielle : évaluer le degré d’hypoxémie, voire d’hypercapnie"
    }
]