[
    {
        "identifiant": "OIC-213-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une anémie",
        "content": "\nConnaître la définition d'une anémie OIC-213-01-A\n\n\n\n\nAnémie = état pathologique résultant de la diminution de la masse totale d’hémoglobine (Hb) intra-érythrocy­taire à l’origine d’un défaut du transport normal en oxygène aux différents tissus.  \nDéfinition basée uniquement sur le dosage de l’Hb (baisse de l'hémoglobine, interprétation de l’hémogramme). Elle se définit chez l’adulte par un dosage d’Hb < 12 g/dL chez la femme ou < 13 g/dL chez l’homme. Le nombre d’hématies et l’hématocrite n’entrent pas dans la définition d’une anémie (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...)).\nEn cas de grossesse= hémodilution=> l’anémie se définit par un dosage d’Hb < 11 g/dL (10,5 g/dL à partir du 2e trimestre). \n\nEn cas de splénomégalie volumineuse ou de gammapathie monoclonale, une fausse anémie secondaire à une hémodilution peut s’observer. Connaître la définition d'une anémie OIC-213-01-AAnémie = état pathologique résultant de ladiminution de la masse totale d’hémoglobine(Hb) intra-érythrocy­taire à l’origine d’un défaut du transport normal en oxygène aux différents tissus.Définition basée uniquement sur ledosage de l’Hb (baisse de l'hémoglobine,interprétation de l’hémogramme). Elle se définit chez l’adulte par un dosage d’Hb< 12 g/dL chez la femmeou< 13 g/dL chez l’homme.Le nombre d’hématies et l’hématocrite n’entrent pas dans la définition d’une anémie(anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...)).En cas de grossesse= hémodilution=> l’anémie se définit par un dosage d’Hb < 11 g/dL (10,5 g/dL à partir du 2e trimestre).En cas desplénomégalievolumineuse ou degammapathie monoclonale, une fausse anémie secondaire à une hémodilution peut s’observer."
    },
    {
        "identifiant": "OIC-213-02-A",
        "rang": "A",
        "intitule": "Connaître la première cause d'anémie",
        "content": "\nConnaître la première cause d'anémie OIC-213-02-A\n\n\n\n\n\nL’anémie est une situation très fréquente en pratique médicale.\n\nLa carence en fer en est la cause la plus fréquente. Connaître la première cause d'anémie OIC-213-02-AL’anémie est une situation très fréquente en pratique médicale.Lacarence en feren est la cause la plus fréquente."
    },
    {
        "identifiant": "OIC-213-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une anémie",
        "content": "\nConnaître les modalités du diagnostic d'une anémie OIC-213-04-A\n\n\n\n\n\nSyndrome anémique (inconstant et non spécifique):\nEnsemble des signes ou symptômes pouvant révéler une anémie incluant pâleur cutanéo-muqueuse (Figures 1 et 2), asthénie inhabituelle, céphalées, palpitations, tachycardie, souffle cardiaque fonctionnel (découverte d'anomalies à l'auscultation cardiaque), et/ou dyspnée d’effort d’intensité variable. L’anémie peut aussi être révélée par des signes en lien avec l’hypoxie tissulaire (exemple : angor (douleur thoracique), lipothymie (malaise/perte de connaissance), syndrome confusionnel (confusion mentale/désorientation)).\nFigure 1 et 2\n\n\n\nFigures 1 et 2. Pâleur cutanée chez une patiente avec anémie à 8 g/dL (visage, main)\n\n\n\n\n\n\n\n\n\nAnémie secondaire à une hémolyse :\nUn ictère d’intensité variable (Figure 3) peut être observé. En cas d’hémolyse intravasculaire massive, on observe des urines foncées voire « rouge porto », un syndrome « pseudo-grippal » et/ou des lombalgies. En cas d’hémolyse intra-tissulaire persistante, une splénomégalie est fréquemment observée. Connaître les modalités du diagnostic d'une anémie OIC-213-04-ASyndrome anémique(inconstant et non spécifique):Ensemble des signes ou symptômes pouvant révéler une anémie incluant pâleur cutanéo-muqueuse (Figures 1 et 2),asthénieinhabituelle, céphalées, palpitations,tachycardie, souffle cardiaque fonctionnel(découverte d'anomalies à l'auscultation cardiaque), et/oudyspnéed’effort d’intensité variable. L’anémie peut aussi être révélée par des signes en lien avecl’hypoxie tissulaire(exemple : angor(douleur thoracique),lipothymie(malaise/perte de connaissance),syndrome confusionnel(confusion mentale/désorientation)).Figure 1 et 2Figures 1 et 2. Pâleur cutanée chez une patiente avec anémie à 8 g/dL (visage, main)Anémie secondaire à une hémolyse :Unictèred’intensité variable (Figure 3) peut être observé. En cas d’hémolyseintravasculairemassive, on observe des urines foncées voire « rouge porto », un syndrome « pseudo-grippal » et/ou des lombalgies. En cas d’hémolyseintra-tissulaire persistante, unesplénomégalieest fréquemment observée."
    },
    {
        "identifiant": "OIC-213-05-A",
        "rang": "A",
        "intitule": "Connaître les critères de gravité d'une anémie",
        "content": "\nConnaître les critères de gravité d'une anémie OIC-213-05-A\n\n\n\n\nAu-delà de la seule valeur d’Hb (profondeur de l’anémie), la gravité et le degré d’urgence de la prise en charge d’une anémie sont liés :\n\nAu terrain du patient (âge, existence ou non de comorbidités…) et sa tolérance de l’anémie sur le plan général et cardiovasculaire :\nsignes d’insuffisance coronarienne (cliniques avec angor (douleur thoracique) ou électrocardiographiques : sus- ou sous-décalage du segment ST dans un territoire coronarien,onde Q (réalisation et interprétation d'un électrocardiogramme (ECG)),\ndyspnée au moindre effort,\ntachycardie mal supportée,\nhypotension (découverte d'une hypotension artérielle),\nlipothymie (malaise/perte de connaissance),\nconfusion (confusion mentale/désorientation),\nsignes déficitaires neuro-vasculaires.\n\nAu mécanisme de l’anémie, conditionnant la rapidité d’installation de celle-ci et donc influant sur sa tolérance et son délai de prise en charge. On distingue deux urgences :\nL’hémorragie aiguë : saignement aigu (hémorragie aiguë) abondant extériorisé (hémorragie digestive (méléna/rectorragie, émission de sang par la bouche), gynécologique (saignement génital anormal (hors grossesse connue), saignement génital anormal en post-partum, saignement génital durant la grossesse…) ou non (hématome profond, contexte post-opératoire…).\nL’hémolyse aiguë intravasculaire : hyperthermie avec frissons, malaise intense, nausées, douleurs abdominales, douleurs lombaires, ictère et urines foncées, pâleur intense et signes d’anémie aiguë, état de choc pouvant précéder le coma. Connaître les critères de gravité d'une anémie OIC-213-05-AAu-delà de la seule valeur d’Hb (profondeurde l’anémie), la gravité et le degré d’urgence de la prise en charge d’une anémie sont liés :Auterrain dupatient(âge, existence ou non de comorbidités…) etsa tolérancede l’anémie sur le plan général et cardiovasculaire :signesd’insuffisance coronarienne(cliniques avec angor(douleur thoracique)ou électrocardiographiques : sus- ou sous-décalage du segment ST dans un territoire coronarien,onde Q (réalisation et interprétation d'un électrocardiogramme(ECG)),dyspnéeau moindre effort,tachycardiemal supportée,hypotension(découverte d'une hypotension artérielle),lipothymie (malaise/perte de connaissance),confusion (confusion mentale/désorientation),signes déficitaires neuro-vasculaires.Aumécanismede l’anémie, conditionnant larapidité d’installationde celle-ci et donc influant sur sa tolérance et son délai de prise en charge. On distingue deux urgences :L’hémorragie aiguë : saignement aigu (hémorragie aiguë) abondant extériorisé (hémorragie digestive(méléna/rectorragie,émission de sang par la bouche), gynécologique(saignement génital anormal (hors grossesse connue),saignement génital anormal en post-partum,saignement génital durant la grossesse…)ou non (hématome profond, contexte post-opératoire…).L’hémolyse aiguë intravasculaire: hyperthermie avec frissons, malaise intense, nausées, douleurs abdominales, douleurs lombaires,ictèreet urines foncées, pâleur intense et signes d’anémie aiguë, état de choc pouvant précéder le coma."
    },
    {
        "identifiant": "OIC-213-06-A",
        "rang": "A",
        "intitule": "Connaître les mesures d'urgence en cas de mauvaise tolérance d'une anémie",
        "content": "\nConnaître les mesures d'urgence en cas de mauvaise tolérance d'une anémie OIC-213-06-A\n\n\n\n\nMesures d'urgence en cas d'anémie avec signes de gravité \n\nTransfusion sanguine (prescrire et réaliser une transfusion sanguine) de globules rouges en urgence en cas de :\nInstabilité hémodynamique ;\nDéglobulisation importante et rapide (hémorragie aiguë) ;\nSignes de mauvaise tolérance, en particulier angor ou signes électriques d’ischémie myocardique, lipothymie ;\nHb < 8 g/dL chez un malade à risque (pathologies cardio-vasculaires).\nMesures symptomatiques associées :\nRepos au lit ;\nOxygénothérapie nasale ;\nPose d’une voie veineuse périphérique ;\nSurveillance : vigilance, pouls, pression artérielle, fréquence respiratoire,SpO2,ECG.\nTraitement de la cause en fonction de la situation (geste d’hémostase endoscopique, radiologique interventionnel ou chirurgical, et arrêt des traitements anti-agrégants ou anticoagulants (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant) en cas de saignement, prise en charge de la cause d’une hémolyse aiguë…).\n\n\nSource externe HAS : https://www.has-sante.fr/upload/docs/application/pdf/2015-02/transfusion_de_globules_rouges_homologues_-_produits_indications_alternatives_-_recommandations.pdf[1] Connaître les mesures d'urgence en cas de mauvaise tolérance d'une anémie OIC-213-06-AMesures d'urgence en cas d'anémie avec signes de gravitéTransfusion sanguine (prescrire et réaliser une transfusion sanguine)de globules rouges en urgence en cas de :Instabilité hémodynamique ;Déglobulisation importante et rapide(hémorragie aiguë);Signes de mauvaise tolérance, en particulier angor ou signes électriques d’ischémie myocardique, lipothymie ;Hb < 8 g/dL chez un malade à risque (pathologies cardio-vasculaires).Mesures symptomatiquesassociées :Repos au lit ;Oxygénothérapie nasale ;Pose d’une voie veineuse périphérique ;Surveillance : vigilance, pouls, pression artérielle, fréquence respiratoire,SpO2,ECG.Traitement de la cause en fonction de la situation (geste d’hémostase endoscopique, radiologique interventionnel ou chirurgical, etarrêt des traitements anti-agrégants ou anticoagulants (prescription et suivi d'un traitement par anticoagulant et/ou anti-agrégant)en cas de saignement, prise en charge de la cause d’une hémolyse aiguë…).Source externe HAS :https://www.has-sante.fr/upload/docs/application/pdf/2015-02/transfusion_de_globules_rouges_homologues_-_produits_indications_alternatives_-_recommandations.pdf[1]"
    },
    {
        "identifiant": "OIC-213-07-A",
        "rang": "A",
        "intitule": "Connaître la démarche étiologique clinique et biologique (arbre décisionnel) devant une anémie",
        "content": "\nSommaire\n\n1 Connaître la démarche étiologique clinique et biologique (arbre décisionnel) devant une anémie OIC-213-07-A\n2 Interprétation du volume globulaire moyen (VGM) (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).\n3 Interprétation du chiffre de réticulocytes (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).\n4 Anémies microcytaires\n\n4.1 Principales causes\n4.2 Examens à réaliser\n\n\n5 Anémies normocytaires arégénératives\n\n5.1 Principales causes\n5.2 Examens à réaliser\n\n\n6 Anémies macrocytaires arégénératives\n\n6.1 Principales causes\n6.2 Examens à réaliser\n\n\n7 Anémies normo- ou macrocytaires régénératives\n\n7.1 Principales causes\n7.2 Examens à réaliser\n\n\n\n\nConnaître la démarche étiologique clinique et biologique (arbre décisionnel) devant une anémie OIC-213-07-A\n\n\n\n\n\nInterprétation du volume globulaire moyen (VGM) (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).\nAnémies\n-      Microcytaires (VGM < 80 fl) ;\n-      Normocytaires (VGM entre 80 et 98 fl) ;\n-      Macrocytaires (VGM > 98 fl).\n\n\nInterprétation du chiffre de réticulocytes (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).\nAnémies\n-      Arégénératives (< 120 Giga/l (G/L) soit 120 000/mm3) \n-      Régénératives (≥ 120 G/L).\n\n\nAnémies microcytaires\nPrincipales causes\n-      carence martiale: origine souvent gynécologique chez la femme en période d’activité génitale et digestive chez l’homme ou la femme ménopausée ; \n-     syndrome inflammatoire prolongé entraînant une séquestration du pool ferrique ; \n-      thalassémies (sauf thalassémies mineures ou traits thalassémiques (a ou b) qui ne donnent habituellement qu’une microcytose sans anémie).\n\nExamens à réaliser\n-      Dosage de la ferritine (ferritine : baisse ou augmentation). La ferritine est abaissée en cas de carence martiale et augmentée en cas de syndrome inflammatoire.\n-     Protéine C-réactive (CRP) (élévation de la protéine C-réactive (CRP)) : syndrome inflammatoire\n-      Électrophorèse de l’Hb (en 2ème intention et en cas de contexte évocateur de thalassémie).\n\n\nAnémies normocytaires arégénératives\nPrincipales causes\n= Insuffisance de production médullaire\n-      Maladie de la moelle osseuse : érythroblastopénie, envahissement médullaire par des cellules tumorales, myélodysplasie ;\n-      Insuffisance rénale chronique par défaut de synthèse en érythropoïétine (suivi d'un patient en insuffisance rénale chronique) ;\n-      Hypothyroïdie entraînant une diminution du métabolisme de base ;\n-      Syndrome inflammatoire (au cours du syndrome inflammatoire, l’anémie est d’abord normocytaire puis, si ce dernier se prolonge, devient microcytaire) (élévation de la protéine C-réactive (CRP));. \n\n\nExamens à réaliser\n-      Dosage sanguin de la créatinine\n-     TSH ultra-sensible (TSHus)\n-     CRP (élévation de la protéine C-réactive (CRP)) ;\n-      En l’absence de cause évidente identifiée, en cas de réticulocytes < 10 G/L, ou si atteinte de plusieurs lignées (leucopénie, thrombopénie…) : myélogramme (interprétation d'un myélogramme) ± caryotype.\n\n\nAnémies macrocytaires arégénératives\nPrincipales causes\n-      Carence en vitamine B9 (folates) ou vitamine B12 entraînant un défaut de synthèse de l’ADN (d’autres cytopénies sont donc fréquemment associées) et des érythroblastes de grandes tailles appelés mégaloblastes d’où le terme d’anémie mégaloblastique ;\n-      Hypothyroïdie entraînant une diminution du métabolisme de base ;\n-      Myélodysplasie entraînant des anomalies qualitatives de la lignée érythroblastique (et fréquemment d’autres lignées).\n\n\nExamens à réaliser\n-      Dosage des vitamines B9, B12 et de la TSHus\nSi normaux : myélogramme (interprétation d'un myélogramme) avec caryotype.    \n\n\nAnémies normo- ou macrocytaires régénératives\nPrincipales causes\n-       Hémorragie aiguë (mais la réticulocytose et donc le caractère régénératif n’apparaît habituellement qu’après 48h) ;\n-      Hémolyse qui peut être :\no   Corpusculaire (maladies de l’Hb, enzymopathies ou maladies de la membrane du GR) ;\no   Extra-corpusculaire : destruction des GR par un processus toxique (exemple : intoxication au plomb (saturnisme)), infectieux (exemple : paludisme), mécanique (anémie hémolytique mécanique ; exemple : microangiopathie thrombotique) ou immunologique (anémie hémolytique auto-immune (AHAI)).\n-      Correction de la cause d’une anémie non régénérative, le plus souvent carentielle (exemple : après supplémentation en acide folique dans le cadre d’une anémie par carence en folates).\n\n\nExamens à réaliser\n-      Rechercher des signes d’hémolyse : \no  LDH (augmentée)\no  Bilirubine libre (augmentée)\no  Haptoglobine (diminuée, souvent indosable), examen le plus sensible pour diagnostiquer une hémolyse \n-      Si l’anémie hémolytique est avérée : \no  Frottis sanguin (prescription et analyse du frottis sanguin) à la recherche d’anomalies morphologiques du GR :\n§ Schizocytes (fragments de GR) en faveur d’une cause mécanique\n§ Recherche de parasites (paludisme) en cas de voyage en pays d’endémie\n\no  Test direct à l’anti-globuline (anciennement appelé test de Coombs direct) dont la positivité est en faveur d’une AHAI Sommaire1Connaître la démarche étiologique clinique et biologique (arbre décisionnel) devant une anémie OIC-213-07-A2Interprétation duvolume globulaire moyen (VGM)(anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).3Interprétation duchiffre de réticulocytes (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).4Anémies microcytaires4.1Principales causes4.2Examens à réaliser5Anémies normocytaires arégénératives5.1Principales causes5.2Examens à réaliser6Anémies macrocytaires arégénératives6.1Principales causes6.2Examens à réaliser7Anémies normo- ou macrocytaires régénératives7.1Principales causes7.2Examens à réaliserConnaître la démarche étiologique clinique et biologique (arbre décisionnel) devant une anémie OIC-213-07-AInterprétation duvolume globulaire moyen (VGM)(anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).Anémies-      Microcytaires (VGM < 80 fl) ;-      Normocytaires (VGM entre 80 et 98 fl) ;-      Macrocytaires (VGM > 98 fl).Interprétation duchiffre de réticulocytes (anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...).Anémies-      Arégénératives (< 120 Giga/l (G/L) soit 120 000/mm3)-      Régénératives (≥ 120 G/L).Anémies microcytairesPrincipales causes-carence martiale:origine souvent gynécologique chez la femme en période d’activité génitale et digestive chez l’homme ou la femme ménopausée ;-syndrome inflammatoireprolongé entraînant une séquestration dupoolferrique ;-      thalassémies (sauf thalassémies mineures ou traits thalassémiques (a ou b) qui ne donnent habituellement qu’une microcytose sans anémie).Examens à réaliser-Dosage de laferritine (ferritine : baisse ou augmentation).La ferritine est abaissée en cas de carence martiale et augmentée en cas de syndrome inflammatoire.-     Protéine C-réactive(CRP)(élévation de la protéine C-réactive (CRP)) :syndrome inflammatoire-      Électrophorèse de l’Hb (en 2èmeintention et en cas de contexte évocateur de thalassémie).Anémies normocytaires arégénérativesPrincipales causes= Insuffisance de production médullaire-Maladie de la moelle osseuse: érythroblastopénie, envahissement médullaire par des cellules tumorales, myélodysplasie ;-Insuffisance rénale chroniquepar défaut de synthèse en érythropoïétine(suivi d'un patient en insuffisance rénale chronique);-Hypothyroïdieentraînant une diminution du métabolisme de base ;-Syndrome inflammatoire(au cours du syndrome inflammatoire, l’anémie est d’abord normocytaire puis, si ce dernier se prolonge, devient microcytaire)(élévation de la protéine C-réactive (CRP));.Examens à réaliser-Dosage sanguin de la créatinine-     TSH ultra-sensible (TSHus)-     CRP (élévation de la protéine C-réactive (CRP));-      En l’absence de cause évidente identifiée, en cas de réticulocytes < 10 G/L, ou si atteinte de plusieurs lignées (leucopénie, thrombopénie…) :myélogramme(interprétation d'un myélogramme)± caryotype.Anémies macrocytaires arégénérativesPrincipales causes-Carence en vitamine B9 (folates) ou vitamine B12entraînant un défaut de synthèse de l’ADN (d’autres cytopénies sont donc fréquemment associées) et des érythroblastes de grandes tailles appelés mégaloblastes d’où le terme d’anémie mégaloblastique ;-Hypothyroïdieentraînant une diminution du métabolisme de base ;-Myélodysplasieentraînant des anomalies qualitatives de la lignée érythroblastique (et fréquemment d’autres lignées).Examens à réaliser-      Dosage desvitamines B9, B12et de laTSHusSi normaux :myélogramme (interprétation d'un myélogramme)avec caryotype.Anémies normo- ou macrocytaires régénérativesPrincipales causes-Hémorragie aiguë(mais la réticulocytose et donc le caractère régénératif n’apparaît habituellement qu’après 48h) ;-Hémolysequi peut être :o   Corpusculaire (maladies de l’Hb, enzymopathies ou maladies de la membrane du GR) ;o   Extra-corpusculaire : destruction des GR par un processus toxique (exemple : intoxication au plomb (saturnisme)), infectieux (exemple : paludisme), mécanique (anémie hémolytique mécanique ; exemple : microangiopathie thrombotique) ou immunologique (anémie hémolytique auto-immune (AHAI)).-Correction de la cause d’une anémie non régénérative, le plus souvent carentielle (exemple : après supplémentation en acide folique dans le cadre d’une anémie par carence en folates).Examens à réaliser-      Rechercher dessignes d’hémolyse:o  LDH (augmentée)o  Bilirubine libre (augmentée)oHaptoglobine(diminuée, souvent indosable), examen le plus sensible pour diagnostiquer une hémolyse-      Si l’anémie hémolytique est avérée :oFrottis sanguin(prescription et analyse du frottis sanguin)à la recherche d’anomalies morphologiques du GR :§ Schizocytes (fragments de GR) en faveur d’une cause mécanique§ Recherche de parasites (paludisme) en cas de voyage en pays d’endémieoTest direct à l’anti-globuline(anciennement appelé test de Coombs direct) dont la positivité est en faveur d’une AHAI"
    },
    {
        "identifiant": "OIC-213-08-A",
        "rang": "A",
        "intitule": "Connaître les deux urgences liées à l'anémie et les signes de gravité (terrain, rapidité d'installation et profondeur)",
        "content": "\nConnaître les deux urgences liées à l'anémie et les signes de gravité (terrain, rapidité d'installation et profondeur) OIC-213-08-A\n\n\n\n1.     Hémorragie aiguë : saignement aigu (hémorragie aiguë) abondant extériorisé (hémorragie digestive (méléna/rectorragie, émission de sang par la bouche), gynécologique (saignement génital anormal (hors grossesse connue), saignement génital anormal en post-partum, saignement génital durant la grossesse) ou non (hématome profond, contexte post-opératoire…).\n\n2.      Hémolyse aiguë\n\nintravasculaire se traduisant par : hyperthermie avec frissons, malaise intense, nausées, douleurs abdominales, douleurs lombaires, ictère et urines foncées, pâleur intense et signes d’anémie aiguë, état de choc pouvant précéder le coma\nextravasculaire Connaître les deux urgences liées à l'anémie et les signes de gravité (terrain, rapidité d'installation et profondeur) OIC-213-08-A1.     Hémorragie aiguë:saignement aigu (hémorragie aiguë)abondant extériorisé (hémorragie digestive(méléna/rectorragie, émission de sang par la bouche),gynécologique(saignement génital anormal (hors grossesse connue), saignement génital anormal en post-partum, saignement génital durant la grossesse) ou non (hématome profond, contexte post-opératoire…).2.      Hémolyse aiguëintravasculairese traduisant par : hyperthermie avec frissons, malaise intense, nausées, douleurs abdominales, douleurs lombaires,ictèreet urines foncées, pâleur intense et signes d’anémie aiguë, état de choc pouvant précéder le comaextravasculaire"
    },
    {
        "identifiant": "OIC-213-09-A",
        "rang": "A",
        "intitule": "Connaître les différents types d'anémie",
        "content": "\nConnaître les différents types d'anémie OIC-213-09-A\n\n\n\nVoir paragraphe Démarche étiologique\n\n  Connaître les différents types d'anémie OIC-213-09-AVoir paragraphe Démarche étiologique"
    },
    {
        "identifiant": "OIC-213-10-A",
        "rang": "A",
        "intitule": "Conduire l'enquête étiologique d'une anémie chez l'enfant",
        "content": "\nConduire l'enquête étiologique d'une anémie chez l'enfant OIC-213-10-A\n\n\n\nUn élément essentiel à connaitre avant de mener l'enquête étiologique est de savoir que le seuil d'hémoglobine varie avec l'âge. le taux d'hémoglobine est maximal à la naissance (Hb foetale) puis diminue jusqu'à 3-6 mois avant de remonter pour atteindre les valeurs adultes.[2]\nL'anémie doit être suspectée devant une pâleur (Paleur de l'enfant SDD-055), une asthénie d'expression variable selon l'âge, des signes cardiaques (notamment tachycardie, souffle) et/ou un infléchissement pondéral (anémie chronique)\nIl convient également de savoir repérer les signes de sévérité de l'anémie (Hb<7g/dL, terrain, retentissement hémodynamique, hémopathie, hémolyse aigue, hémorragie)  et de savoir prendre en charge une anémie sévère (monitoring, arrêt de la cause si évidente -hémorragie- remplissage, transfusion, surveillance)\nLa cause la plus fréquente d'anémie chez l'enfant est la carence martiale. L'enquête étiologique ne doit cependant pas occulter les autres causes.\nL'enquête étiologique comporte \n\nun recueil soigneux d'anamnèse concernant le contexte :\nantécédents personnels : prématurité, hypotrophie ou  anémie maternelle pendant la grossesse (pour les nourrissons), maladie hématologique connue (drépanocytose, thalassémie, autre maladie du globule rouge-hémolyse...), maladies chroniques à risque de saignement\nantécédents familiaux : maladie du globule rouge\ncroissance\nalimentation\nprise médicamenteuse\nvoyage (palu)\nun recueil d'anamnèse concernant l'histoire de l'anémie\nmode d'installation chronique versus brutal (avec dans ce cas une tolérance souvent beaucoup moins bonne)\nsignes associés en faveur d'une malabsorption, d'une spoliation sanguine\ndiarrhée, consommation alimentaire à risque (lait cru, viande boeuf hachée insuffisamment cuite...) (SHU)\nun examen physique à la recherche de signe d'orientation : dénutrition, syndrome tumoral, signes d'atteintes d'autres lignées sanguines (infection à répétition, ulcération gingivale, purpura), signes d'hémolyse (coloration urine, ictère plus ou moins marqué selon la rapidité d'instauration, signes généraux si aigue, splénomégalie si chronique), signe de carence martiale, signe de maladie inflammatoire notamment du tube digestif (aphtes, abcès péri-anaux\n\n\ndes examens complémentaires : en premier lieu Numération formule sanguine  Arbre de l'enquête étiologique paraclinique en cas d'anémie chez l'enfant d'après Pédiatrie, 8e édition, par Grégoire Benoist, Antoine Bourrillon, Christophe Delacourt et Christèle Gras-Le Guen. Conduire l'enquête étiologique d'une anémie chez l'enfant OIC-213-10-AUn élément essentiel à connaitre avant de mener l'enquête étiologique est de savoir que le seuil d'hémoglobine varie avec l'âge. le taux d'hémoglobine est maximal à la naissance (Hb foetale) puis diminue jusqu'à 3-6 mois avant de remonter pour atteindre les valeurs adultes.[2]L'anémie doit être suspectée devant une pâleur (Paleur de l'enfant SDD-055), une asthénie d'expression variable selon l'âge, des signes cardiaques (notamment tachycardie, souffle) et/ou un infléchissement pondéral (anémie chronique)Il convient également de savoir repérer les signes de sévérité de l'anémie (Hb<7g/dL, terrain, retentissement hémodynamique, hémopathie, hémolyse aigue, hémorragie)  et de savoir prendre en charge une anémie sévère (monitoring, arrêt de la cause si évidente -hémorragie- remplissage, transfusion, surveillance)La cause la plus fréquente d'anémie chez l'enfant est la carence martiale. L'enquête étiologique ne doit cependant pas occulter les autres causes.L'enquête étiologique comporteun recueil soigneux d'anamnèse concernant le contexte :antécédents personnels : prématurité, hypotrophie ou  anémie maternelle pendant la grossesse (pour les nourrissons), maladie hématologique connue (drépanocytose, thalassémie, autre maladie du globule rouge-hémolyse...), maladies chroniques à risque de saignementantécédents familiaux : maladie du globule rougecroissancealimentationprise médicamenteusevoyage (palu)un recueil d'anamnèse concernant l'histoire de l'anémiemode d'installation chronique versus brutal (avec dans ce cas une tolérance souvent beaucoup moins bonne)signes associés en faveur d'une malabsorption, d'une spoliation sanguinediarrhée, consommation alimentaire à risque (lait cru, viande boeuf hachée insuffisamment cuite...) (SHU)un examen physique à la recherche de signe d'orientation : dénutrition, syndrome tumoral, signes d'atteintes d'autres lignées sanguines (infection à répétition, ulcération gingivale, purpura), signes d'hémolyse (coloration urine, ictère plus ou moins marqué selon la rapidité d'instauration, signes généraux si aigue, splénomégalie si chronique), signe de carence martiale, signe de maladie inflammatoire notamment du tube digestif (aphtes, abcès péri-anauxdes examens complémentaires : en premier lieu Numération formule sanguineArbre de l'enquête étiologique paraclinique en cas d'anémie chez l'enfant d'aprèsPédiatrie, 8e édition, par Grégoire Benoist, Antoine Bourrillon, Christophe Delacourt et Christèle Gras-Le Guen."
    },
    {
        "identifiant": "OIC-213-03-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'érythropoïèse",
        "content": "\nConnaître les principes de l'érythropoïèse OIC-213-03-B\n\n\n\n\nGlobule rouge (GR), ou hématie : cellule anucléée en forme de disque biconcave de 7 μm de diamètre lui conférant de grandes propriétés de déformabilité. Durée de vie : 120 jours. Les GR sont détruits soit par un mécanisme de phagocytose intracellulaire (macrophages de la rate, du foie et de la moelle osseuse, 85%) soit dans les vaisseaux (hémolyse physiologique intravasculaire, 15%). \nLe GR dérive de l’érythroblaste qui, au terme du processus de différenciation et de maturation médullaire de la lignée érythroblastique, donne le réticulocyte, dernier stade avant le GR.\nErythropoïèse : sous la dépendance de nombreux facteurs, en particulier de l’érythropoïétine (EPO) synthétisée essentiellement par les cellules tubulaires rénales.\n\nHémoglobine (Hb) : pigment constitué de molécules d’hème qui lient les molécules de fer et de 4 chaînes de globine (2 chaînes α et 2 chaînes β chez l’adulte) ; principal constituant du GR. Joue un rôle capital en tant que transporteur d’O2 des poumons vers les tissus cibles. Connaître les principes de l'érythropoïèse OIC-213-03-BGlobule rouge(GR), ou hématie : cellule anucléée en forme de disque biconcave de 7 μm de diamètre lui conférant de grandes propriétés de déformabilité. Durée de vie :120 jours.Les GR sont détruits soit par un mécanisme de phagocytose intracellulaire (macrophages de la rate, du foie et de la moelle osseuse, 85%) soit dans les vaisseaux (hémolyse physiologique intravasculaire, 15%).Le GR dérive de l’érythroblaste qui, au terme du processus de différenciation et de maturation médullaire de la lignée érythroblastique, donne le réticulocyte, dernier stade avant le GR.Erythropoïèse : sous la dépendance de nombreux facteurs, en particulier del’érythropoïétine(EPO) synthétisée essentiellement par les cellules tubulaires rénales.Hémoglobine(Hb) : pigment constitué de molécules d’hème qui lient les molécules de fer et de 4 chaînes de globine (2 chaînes α et 2 chaînes β chez l’adulte) ; principal constituant du GR. Joue un rôle capital en tant que transporteur d’O2des poumons vers les tissus cibles."
    }
]