[
    {
        "identifiant": "OIC-214-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une thrombopénie",
        "content": "\nConnaître la définition d'une thrombopénie OIC-214-01-A\n\n\n\nThrombopénie = nombre de plaquettes dans le sang inférieur à 150 G/L (ou 150 000/mm3 ou 150 x109/L selon les unités utilisées) (anomalie des plaquettes).\n\nElle repose donc sur l’interprétation de l’hémogramme. Connaître la définition d'une thrombopénie OIC-214-01-AThrombopénie = nombre de plaquettes dans le sang inférieur à 150 G/L (ou 150 000/mm3ou 150 x109/L selon les unités utilisées) (anomalie des plaquettes).Elle repose donc sur l’interprétation de l’hémogramme."
    },
    {
        "identifiant": "OIC-214-03-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques associées aux thrombopénies",
        "content": "\nSommaire\n\n1 Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A\n2 Thrombopénies centrales\n\n2.1 Causes des thrombopénies centrales\n\n\n3 Thrombopénies périphériques\n\n3.1 Causes des thrombopénies périphériques\n\n3.1.1 Consommation des plaquettes\n3.1.2 Mécanisme immuno-allergique\n3.1.3 Mécanisme immunologique\n3.1.4 Mécanismes mixtes\n\n\n\n\n4 Thrombopénies par séquestration splénique\n5 Thrombopénies de la grossesse\n\n\nConnaître les manifestations cliniques associées aux thrombopénies OIC-214-03-A\n\n\n\n\n\nParfois asymptomatique\nThrombopénie mise en évidence à l’occasion d’un bilan de santé ou d’un bilan biologique pré-opératoire par exemple, ou chez un patient exploré pour un autre problème de santé.\n\nSaignements cutanéo-muqueux\nLe plus souvent lorsque la numération plaquettaire est  < 20 G/L (parfois en cas de nombre plus élevé, si la thrombopénie est d'origine centrale)\nSaignements cutanéo-muqueux (tendance au saignement)\nSites et de gravité variés: du purpura pétéchial localisé à l'hémorragie grave pouvant mettre en jeu le pronostic vital.\n\n\nSaignements cutanés (purpura/ecchymose/hématome) :\npurpura, défini cliniquement par des taches hémorragiques pourpres qui ne s’effacent pas à la pression (contrairement aux érythèmes, angiomes ou télangiectasies), et correspondant à l’extravasation spontanée des hématies hors des vaisseaux sanguin au niveau du tissu sous-cutané (voir item 215 - Purpura chez l’adulte et l’enfant). Le purpura au cours des thrombopénies sévères peut être pétéchial (macule punctiforme, rouge sombre) (Figure 1) et/ou ecchymotique (Figure 2), localisé ou diffus. Contrairement aux purpuras dits « vasculaires » (lésions des parois des vaisseaux cutanés) (cf item 193 – Connaître les principaux types de vascularite systémique, les organes cibles, les outils diagnostiques et les moyens thérapeutiques), le purpura associé aux thrombopénies est non infiltré à la palpation, et non nécrotique. Son association à des saignements muqueux (voir ci-dessous) est également un élément d’orientation en faveur d’un purpura associé à une thrombopénie.\necchymoses.\n\n\nSaignements muqueux (anomalie des muqueuses)\nmuqueuse nasale : épistaxis, unilatérale ou bilatérale\nmuqueuse gingivale : gingivorragies, provoquées (brossage de dents) ou spontanées\nmuqueuse buccale : purpura du voile du palais ou de la face interne des joues, bulles hémorragiques intra-buccales\nmuqueuse digestive : méléna/rectorragie, plus rarement hématémèse (émission de sang par la bouche) (surtout si lésion sous-jacente associée)\nmuqueuse génitale : ménorragies, métrorragies (saignement génital anormal (hors grossesse connue)).\nmuqueuse vésicale : hématurie.\n\n\nSaignements viscéraux\nhémorragies cérébro-méningées (céphalée). Sommaire1Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A2Thrombopénies centrales2.1Causes des thrombopénies centrales3Thrombopénies périphériques3.1Causes des thrombopénies périphériques3.1.1Consommationdes plaquettes3.1.2Mécanisme immuno-allergique3.1.3Mécanisme immunologique3.1.4Mécanismes mixtes4Thrombopénies par séquestration splénique5Thrombopénies de la grossesseConnaître les manifestations cliniques associées aux thrombopénies OIC-214-03-AParfois asymptomatiqueThrombopénie mise en évidence à l’occasion d’un bilan de santé ou d’un bilan biologique pré-opératoire par exemple, ou chez un patient exploré pour un autre problème de santé.Saignements cutanéo-muqueuxLe plus souvent lorsque la numération plaquettaire est  < 20 G/L (parfois en cas de nombre plus élevé, si la thrombopénie est d'origine centrale)Saignements cutanéo-muqueux (tendance au saignement)Sites et de gravité variés: du purpura pétéchial localisé à l'hémorragie grave pouvant mettre en jeu le pronostic vital.Saignements cutanés (purpura/ecchymose/hématome) :purpura, défini cliniquement par des taches hémorragiques pourpres qui ne s’effacent pas à la pression (contrairement aux érythèmes, angiomes ou télangiectasies), et correspondant à l’extravasation spontanée des hématies hors des vaisseaux sanguin au niveau du tissu sous-cutané (voir item 215 - Purpura chez l’adulte et l’enfant). Le purpura au cours des thrombopénies sévères peut être pétéchial (macule punctiforme, rouge sombre) (Figure 1) et/ou ecchymotique (Figure 2), localisé ou diffus. Contrairement aux purpuras dits « vasculaires » (lésions des parois des vaisseaux cutanés) (cf item 193 – Connaître les principaux types de vascularite systémique, les organes cibles, les outils diagnostiques et les moyens thérapeutiques), le purpura associé aux thrombopénies est non infiltré à la palpation, et non nécrotique. Son association à des saignements muqueux (voir ci-dessous) est également un élément d’orientation en faveur d’un purpura associé à une thrombopénie.ecchymoses.Saignements muqueux (anomalie des muqueuses)muqueuse nasale :épistaxis, unilatérale ou bilatéralemuqueuse gingivale : gingivorragies, provoquées (brossage de dents) ou spontanéesmuqueuse buccale : purpura du voile du palais ou de la face interne des joues,bulles hémorragiques intra-buccalesmuqueuse digestive :méléna/rectorragie, plus rarement hématémèse(émission de sang par la bouche)(surtout si lésion sous-jacente associée)muqueuse génitale : ménorragies, métrorragies (saignement génital anormal (hors grossesse connue)).muqueuse vésicale :hématurie.Saignements viscérauxhémorragies cérébro-méningées (céphalée)."
    },
    {
        "identifiant": "OIC-214-04-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques d'un purpura thrombopénique",
        "content": "\nConnaître les caractéristiques cliniques d'un purpura thrombopénique OIC-214-04-A\n\n\n\nLe purpura thrombopénique est une lésions rouge/violacée ne s'affaçant pas à la vitropression, le plus souvent pétéchial. Il faut le différencier du purpura vasculaire (voir item de connaissance Purpura) Connaître les caractéristiques cliniques d'un purpura thrombopénique OIC-214-04-ALe purpura thrombopénique est une lésions rouge/violacée ne s'affaçant pas à la vitropression, le plus souvent pétéchial. Il faut le différencier du purpura vasculaire (voir item de connaissancePurpura)"
    },
    {
        "identifiant": "OIC-214-06-A",
        "rang": "A",
        "intitule": "Photographie d'une bulle intrabuccale",
        "content": "\nPhotographie d'une bulle intrabuccale OIC-214-06-A\n\n\n\n\n\n Bulle intra buccale chez un patient ayant une thrombopénie Photographie d'une bulle intrabuccale OIC-214-06-ABulle intra buccale chez un patient ayant une thrombopénie"
    },
    {
        "identifiant": "OIC-214-07-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité et les urgences vitales devant une thrombopénie",
        "content": "\nSommaire\n\n1 Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A\n2 Thrombopénies centrales\n\n2.1 Causes des thrombopénies centrales\n\n\n3 Thrombopénies périphériques\n\n3.1 Causes des thrombopénies périphériques\n\n3.1.1 Consommation des plaquettes\n3.1.2 Mécanisme immuno-allergique\n3.1.3 Mécanisme immunologique\n3.1.4 Mécanismes mixtes\n\n\n\n\n4 Thrombopénies par séquestration splénique\n5 Thrombopénies de la grossesse\n\n\nConnaître les signes de gravité et les urgences vitales devant une thrombopénie OIC-214-07-A\n\n\n\n\n\nAccidents hémorragiques viscéraux\nRares mais graves (mise en jeu du pronostic vital ou fonctionnel\n-      graves du fait de la localisation du saignements\n\nhémorragie cérébro-méningée  (céphalée, nausées/vomissements, troubles de la vigilance (coma et trouble de la conscience), ou à un déficit neurologique sensitif et/ou moteur => imagerie cérébrale en urgence)\n-      graves du fait du retentissement \n\nhémorragie aiguë, voire état de choc hémorragique : par exemple hémorragie digestive (émission de sang par la bouche, méléna/rectorragie), urinaires (hématurie) ou génitales (saignement génital anormal (hors grossesse connue))\n\n\nLe plus souvent lorsque le chiffre de plaquettes est < 10 G/L\nMais peuvent survenir à des chiffres de plaquettes plus élevés en cas de facteurs « aggravants » sus-cités (âge avancé, hypertension artérielle mal contrôlée, lésion sous-jacente à risque de saignement, traitement interagissant avec l’hémostase/la coagulation, en particulier traitement anti-coagulant).\nDes hématomes non provoqués et confluents, autres que ceux des membres inférieurs, des hémorragies viscérales ou des hémorragies continues aux points de ponction doivent faire évoquer une anomalie de la coagulation associée à la thrombopénie (CIVD notamment).\n\n\nProdromes\nSyndrome hémorragique cutanéo-muqueux marqué = précède les accidents hémorragiques graves.\nCes « signes d’alarme » constituant des éléments d’alerte sont listés dans le Tableau ci-dessous.\nTableau : Manifestations hémorragiques à considérer comme des signes d’alerte devant faire craindre la survenue d’une hémorragie viscérale grave.\n\n\n\nManifestations cliniques d’alerte vers un risque  d’hémorragie grave\n\n\nBulles hémorragiques intrabuccales\n\n\nGingivorragies importantes spontanées\n\n\nEpistaxis, surtout  bilatérale\n\n\nMétrorragies\n\n\nPurpura ecchymotique  extensif voire disséminé, surtout s’il est associé à des hémorragies  muqueuses importantes\n\n\nCéphalées qui même si  elles sont isolées doivent faire rechercher un accident hémorragique  cérébro-méningé et faire réaliser une imagerie cérébrale en urgence.\n Sommaire1Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A2Thrombopénies centrales2.1Causes des thrombopénies centrales3Thrombopénies périphériques3.1Causes des thrombopénies périphériques3.1.1Consommationdes plaquettes3.1.2Mécanisme immuno-allergique3.1.3Mécanisme immunologique3.1.4Mécanismes mixtes4Thrombopénies par séquestration splénique5Thrombopénies de la grossesseConnaître les signes de gravité et les urgences vitales devant une thrombopénie OIC-214-07-AAccidents hémorragiques viscérauxRares mais graves (mise en jeu du pronostic vital ou fonctionnel-      graves du fait de la localisation du saignementshémorragie cérébro-méningée(céphalée,nausées/vomissements, troubles de la vigilance(coma et trouble de la conscience), ou à undéficit neurologique sensitif et/ou moteur=>imagerie cérébrale en urgence)-      graves du fait du retentissementhémorragie aiguë, voire état de choc hémorragique : par exemple hémorragie digestive (émission de sang par la bouche, méléna/rectorragie), urinaires (hématurie) ou génitales (saignement génital anormal (hors grossesse connue))Le plus souvent lorsque le chiffre de plaquettes est < 10 G/LMais peuvent survenir à des chiffres de plaquettes plus élevés en cas de facteurs « aggravants » sus-cités (âge avancé, hypertension artérielle mal contrôlée, lésion sous-jacente à risque de saignement, traitement interagissant avec l’hémostase/la coagulation, en particulier traitement anti-coagulant).Des hématomes non provoqués et confluents, autres que ceux des membres inférieurs, des hémorragies viscérales ou des hémorragies continues aux points de ponction doivent faire évoquer une anomalie de la coagulation associée à la thrombopénie (CIVD notamment).ProdromesSyndrome hémorragique cutanéo-muqueux marqué = précède les accidents hémorragiques graves.Ces « signes d’alarme » constituant des éléments d’alerte sont listés dans leTableau ci-dessous.Tableau : Manifestations hémorragiques à considérer comme des signes d’alerte devant faire craindre la survenue d’une hémorragie viscérale grave.Manifestations cliniques d’alerte vers un risque  d’hémorragie graveBulles hémorragiques intrabuccalesGingivorragies importantes spontanéesEpistaxis, surtout  bilatéraleMétrorragiesPurpura ecchymotique  extensif voire disséminé, surtout s’il est associé à des hémorragies  muqueuses importantesCéphalées qui même si  elles sont isolées doivent faire rechercher un accident hémorragique  cérébro-méningé et faire réaliser une imagerie cérébrale en urgence."
    },
    {
        "identifiant": "OIC-214-08-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une fausse thrombopénie",
        "content": "\nSavoir reconnaître une fausse thrombopénie OIC-214-08-A\n\n\n\nSi thrombopénie sans aucun signe hémorragique cutanéo-muqueux\n\ns’assurer de l’absence d’agrégats plaquettaires par agglutination en présence d’acide éthylène diamine tétra-acétique (EDTA) (anticoagulant utilisé en routine dans les tubes d'hémogramme)\nles agrégats conduisent à une sous-évaluation de la numération plaquettaire, qualifiée de « fausse thrombopénie »\nil faut vérifier la numération sur lame au microscope (recherche d’agrégats plaquettaires au frottis sanguin) (prescription et analyse du frottis sanguin) et faire un contrôle sur tube citraté => nombre de plaquettes normal.\n\nEn cas de fausse thrombopénie (artéfact de laboratoire)\n\nsignes hémorragiques absents\naucune exploration complémentaire n’est nécessaire. Savoir reconnaître une fausse thrombopénie OIC-214-08-ASi thrombopénie sans aucun signe hémorragique cutanéo-muqueuxs’assurer de l’absence d’agrégats plaquettaires par agglutination en présence d’acide éthylène diamine tétra-acétique (EDTA) (anticoagulant utilisé en routine dans les tubes d'hémogramme)les agrégats conduisent à une sous-évaluation de la numération plaquettaire, qualifiée de « fausse thrombopénie »il faut vérifier la numération sur lame au microscope (recherche d’agrégats plaquettaires au frottis sanguin) (prescription et analyse du frottis sanguin) et faire un contrôle sur tube citraté => nombre de plaquettes normal.En cas de fausse thrombopénie (artéfact de laboratoire)signes hémorragiques absentsaucune exploration complémentaire n’est nécessaire."
    },
    {
        "identifiant": "OIC-214-09-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de thrombopénie chez l'enfant et l'adulte",
        "content": "\nSommaire\n\n1 Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A\n2 Thrombopénies centrales\n\n2.1 Causes des thrombopénies centrales\n\n\n3 Thrombopénies périphériques\n\n3.1 Causes des thrombopénies périphériques\n\n3.1.1 Consommation des plaquettes\n3.1.2 Mécanisme immuno-allergique\n3.1.3 Mécanisme immunologique\n3.1.4 Mécanismes mixtes\n\n\n\n\n4 Thrombopénies par séquestration splénique\n5 Thrombopénies de la grossesse\n\n\nConnaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A\n\n\n\n\n\nThrombopénies centrales\ndéfaut de production des plaquettes au niveau de la moëlle osseuse\nhabituellement associées à d’autres cytopénies (anémie, leuco-neutropénie).\n\n\nCauses des thrombopénies centrales\n- envahissement médullaire par des cellules anormales : leucémies aigües (envahissement par des blastes), lymphomes (envahissement par des cellules lymphomateuses), myélomes (envahissement par des plasmocytes monoclonaux), métastases osseuses de cancers solides (envahissement par des cellules tumorales non hématopoïétiques) ; ou en envahissement médullaire par de la fibrose : myélofibrose ;\n- insuffisance médullaire qualitative : myélodysplasies ; ou quantitative : aplasie médullaire (idiopathique ou d’origine toxique / médicamenteuse) ;\n- carence vitaminique nécessaire à la synthèse de l’ADN / à l’hématopoïèse : carence en folates (= vitamine B9) ou carence en vitamine B12.\n\n\nThrombopénies périphériques\nplaquettes normalement produites dans la moelle osseuse, mais détruites dans le sang périphérique\nthrombopénie le plus souvent isolée (absence d’anémie ou de leucopénie associée).\n\n\nCauses des thrombopénies périphériques\nConsommation des plaquettes\no  par coagulation intra-vasculaire disséminée (CIVD), elle-même secondaire à différentes situations pathologiques graves (sepsis sévères, hémopathies et cancers, polytraumatisés, complications obstétricales graves). L’ensemble des facteurs de la coagulation sont également consommés dans cette situation (diminution du TP, allongement du TCA, baisse du fibrinogène) ;\no  par micro-angiopathie thrombotique (MAT) : les plaquettes sont consommées au sein de micro-thrombi, et la thrombopénie est associée à une anémie hémolytique mécanique (présence de schizocytes) (prescription et analyse du frottis sanguin). Des défaillances d’organes (neurologique ou myocardique au cours du purpura thrombotique thrombocytopénique ; insuffisance rénale au cours du syndrome hémolytique et urémique) sont associées à ces tableaux de MAT, qui constituent des urgences vitales\n\n\nMécanisme immuno-allergique\no  causes médicamenteuses essentiellement, dont la thrombopénie induite à l’héparine (TIH) \n\n\nMécanisme immunologique\n=  thrombopénie immunologique\n\nprimitive (purpura thrombopénique immunologique (PTI)), en rapport avec des auto-anticorps anti-plaquettes, et dont le diagnostic n’est retenu devant une thrombopénie isolée qu’en l’absence de toute autre cause de thrombopénie\nsecondaire, en particulier secondaire à une maladie auto-immune (lupus systémique), à une hémopathie (leucémie lymphoïde chronique), à un déficit immunitaire (déficit immunitaire commun variable, DICV), ou à une infection virale (virus de l’immunodéficience humaine (VIH), virus de l’hépatite B (VHB), virus de l’hépatite C (VHC), Epstein Barr virus (EBV), Cytomégalovirus (CMV)…).\n\n\nMécanismes mixtes\nThrombopénies associées à certaines situations infectieuses : paludisme, dengue, sepsis.\n\n\nThrombopénies par séquestration splénique\nToute cause de splénomégalie peut s’associer à une thrombopénie par séquestration splénique. On parle alors d’hypersplénisme, et la thrombopénie est volontiers associée à une anémie et à une leuco-neutropénie modérées.\nSurtout en cas d'hépatopathie avec hypertension portale (cirrhoses hépatiques, quelle qu’en soit la cause) ou d'affections hématologiques (syndromes myéloprolifératifs ou lymphoprolifératifs). \n\nThrombopénies de la grossesse\nLa survenue d’une thrombopénie au cours de la grossesse peut être sans rapport avec la grossesse (ensemble des causes déjà citées) ou en rapport avec la grossesse.\nCauses spécifiques à la grossesse:\no  thrombopénie gestationnelle : cause la plus fréquente de thrombopénie pendant la grossesse, thrombopénie modérée (> 70 G/L), apparaissant habituellement au 2ème trimestre, maximale au 3ème trimestre, d’évolution spontanément favorable en post-partum et sans risque de thrombopénie fœtale ou néonatale ;\n\no  pré-éclampsie et le syndrome HELLP (« Hemolysis, Elevated Liver enzyme, Low Platelets ») : thrombopénie au 2ème ou 3ème trimestre, associée à une hypertension et une protéinurie, ainsi qu’à une hémolyse et une élévation des enzymes hépatiques en cas de syndrome HELLP. Il s’agit d’urgences obstétricales pouvant mettre en jeu le pronostic maternel et fœtal. Sommaire1Connaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-A2Thrombopénies centrales2.1Causes des thrombopénies centrales3Thrombopénies périphériques3.1Causes des thrombopénies périphériques3.1.1Consommationdes plaquettes3.1.2Mécanisme immuno-allergique3.1.3Mécanisme immunologique3.1.4Mécanismes mixtes4Thrombopénies par séquestration splénique5Thrombopénies de la grossesseConnaître les principales causes de thrombopénie chez l'enfant et l'adulte OIC-214-09-AThrombopénies centralesdéfaut de production des plaquettes au niveau de la moëlle osseusehabituellement associées à d’autres cytopénies (anémie, leuco-neutropénie).Causes des thrombopénies centrales- envahissement médullaire par des cellules anormales : leucémies aigües (envahissement par des blastes), lymphomes (envahissement par des cellules lymphomateuses), myélomes (envahissement par des plasmocytes monoclonaux), métastases osseuses de cancers solides (envahissement par des cellules tumorales non hématopoïétiques) ; ou en envahissement médullaire par de la fibrose : myélofibrose ;- insuffisance médullaire qualitative : myélodysplasies ; ou quantitative : aplasie médullaire (idiopathique ou d’origine toxique / médicamenteuse) ;- carence vitaminique nécessaire à la synthèse de l’ADN / à l’hématopoïèse : carence en folates (= vitamine B9) ou carence en vitamine B12.Thrombopénies périphériquesplaquettes normalement produites dans la moelle osseuse, mais détruites dans le sang périphériquethrombopénie le plus souvent isolée (absence d’anémie ou de leucopénie associée).Causes des thrombopénies périphériquesConsommationdes plaquettesopar coagulation intra-vasculaire disséminée (CIVD), elle-même secondaire à différentes situations pathologiques graves (sepsis sévères, hémopathies et cancers, polytraumatisés, complications obstétricales graves). L’ensemble des facteurs de la coagulation sont également consommés dans cette situation (diminution du TP,allongement du TCA, baisse du fibrinogène) ;opar micro-angiopathie thrombotique (MAT): les plaquettes sont consommées au sein de micro-thrombi, et la thrombopénie est associée à une anémie hémolytique mécanique (présence de schizocytes) (prescription et analyse du frottis sanguin). Des défaillances d’organes (neurologique ou myocardique au cours du purpura thrombotique thrombocytopénique ; insuffisance rénale au cours du syndrome hémolytique et urémique) sont associées à ces tableaux de MAT, qui constituent des urgences vitalesMécanisme immuno-allergiqueo  causes médicamenteuses essentiellement, dont la thrombopénie induite à l’héparine (TIH)Mécanisme immunologique=  thrombopénie immunologiqueprimitive (purpura thrombopénique immunologique (PTI)), en rapport avec des auto-anticorps anti-plaquettes, et dont le diagnostic n’est retenu devant une thrombopénie isolée qu’en l’absence de toute autre cause de thrombopéniesecondaire, en particulier secondaire à une maladie auto-immune (lupus systémique), à une hémopathie (leucémie lymphoïde chronique), à un déficit immunitaire (déficit immunitaire commun variable, DICV), ou à une infection virale (virus de l’immunodéficience humaine (VIH), virus de l’hépatite B (VHB), virus de l’hépatite C (VHC), Epstein Barr virus (EBV), Cytomégalovirus (CMV)…).Mécanismes mixtesThrombopénies associées à certaines situations infectieuses : paludisme, dengue, sepsis.Thrombopénies par séquestration spléniqueToute cause desplénomégaliepeut s’associer à une thrombopénie par séquestration splénique. On parle alors d’hypersplénisme, et la thrombopénie est volontiers associée à une anémie et à une leuco-neutropénie modérées.Surtout en cas d'hépatopathie avec hypertension portale (cirrhoses hépatiques, quelle qu’en soit la cause) ou d'affections hématologiques (syndromes myéloprolifératifs ou lymphoprolifératifs).Thrombopénies de la grossesseLa survenue d’une thrombopénie au cours de la grossesse peut être sans rapport avec la grossesse (ensemble des causes déjà citées) ou en rapport avec la grossesse.Causes spécifiques à la grossesse:o  thrombopénie gestationnelle : cause la plus fréquente de thrombopénie pendant la grossesse, thrombopénie modérée (> 70 G/L), apparaissant habituellement au 2èmetrimestre, maximale au 3èmetrimestre, d’évolution spontanément favorable en post-partum et sans risque de thrombopénie fœtale ou néonatale ;o  pré-éclampsie et le syndrome HELLP («Hemolysis, Elevated Liver enzyme, Low Platelets») : thrombopénie au 2èmeou 3èmetrimestre, associée à une hypertension et une protéinurie, ainsi qu’à une hémolyse et une élévation des enzymes hépatiques en cas de syndrome HELLP. Il s’agit d’urgences obstétricales pouvant mettre en jeu le pronostic maternel et fœtal."
    },
    {
        "identifiant": "OIC-214-10-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique étiologique devant une thrombopénie de l'enfant et de l'adulte",
        "content": "\nConnaître la démarche diagnostique étiologique devant une thrombopénie de l'enfant et de l'adulte OIC-214-10-A\n\n\n\n\n\nInterrogatoire\no  l’ancienneté de la thrombopénie en récupérant des numérations antérieures ; \no  les antécédents familiaux : notion de thrombopénie familiale ?\no  les antécédents personnels : hépatopathie ? hémopathie ? cancer ? maladie auto-immune ? déficit immunitaire / infections à répétition ?\no  la consommation de toxiques, en particulier d’alcool ;\no  la prise de médicaments, en particulier d’introduction récente dans les semaines ayant précédé l’apparition de la thrombopénie ;\no  l’existence de conduites à risque et d’exposition au VHC ou du VIH ;\no  l’existence d’une grossesse évolutive ;\no  la notion de voyage : exposition au paludisme ? à la dengue ?\no  la survenue d’un épisode récent d’infection virale ou bactérienne : notion de fièvre ? de syndrome pseudo-grippal ?\n\n\nExamen physique\nEvaluation de la gravité et orientatino étiologique\no  adénopathies périphériques (adénopathies unique ou multiples) (hémopathies lymphoïdes, infections virales, lupus systémique…) ;\no  splénomégalie (cirrhoses et autres causes d’hypertension portale, hémopathies lymphoïdes, syndromes myéloprolifératifs, infections virales, lupus…) ;\no  hépatomégalie (hépatopathies, lymphomes…), et signes d’hypertension portale ;\no  fièvre (infection évolutive, lymphome, cancer ou lupus systémique en poussée…) ;\n\no  tout autre élément d’orientation clinique (rash cutané et angine dans le cadre d’une infection virale, éruption cutanée caractéristique et arthralgies dans le cadre d’un lupus systémique…). Connaître la démarche diagnostique étiologique devant une thrombopénie de l'enfant et de l'adulte OIC-214-10-AInterrogatoireo  l’ancienneté de la thrombopénie en récupérant des numérations antérieures ;o  les antécédents familiaux : notion de thrombopénie familiale ?o  les antécédents personnels : hépatopathie ? hémopathie ? cancer ? maladie auto-immune ? déficit immunitaire / infections à répétition ?o  la consommation de toxiques, en particulier d’alcool ;o  la prise de médicaments, en particulier d’introduction récente dans les semaines ayant précédé l’apparition de la thrombopénie ;o  l’existence de conduites à risque et d’exposition au VHC ou du VIH ;o  l’existence d’une grossesse évolutive ;o  la notion de voyage : exposition au paludisme ? à la dengue ?o  la survenue d’un épisode récent d’infection virale ou bactérienne : notion de fièvre ? de syndrome pseudo-grippal ?Examen physiqueEvaluation de la gravité et orientatino étiologiqueo  adénopathies périphériques(adénopathies unique ou multiples) (hémopathies lymphoïdes, infections virales, lupus systémique…) ;osplénomégalie(cirrhoses et autres causes d’hypertension portale, hémopathies lymphoïdes, syndromes myéloprolifératifs, infections virales, lupus…) ;ohépatomégalie(hépatopathies, lymphomes…), et signes d’hypertension portale ;ofièvre(infection évolutive, lymphome, cancer ou lupus systémique en poussée…) ;o  tout autre élément d’orientation clinique (rash cutané et angine dans le cadre d’une infection virale, éruption cutanée caractéristique et arthralgies dans le cadre d’un lupus systémique…)."
    },
    {
        "identifiant": "OIC-214-12-A",
        "rang": "A",
        "intitule": "Connaître les examens à prescrire devant une thrombopénie de l'enfant et de l'adulte",
        "content": "\nConnaître les examens à prescrire devant une thrombopénie de l'enfant et de l'adulte OIC-214-12-A\n\n\n\no  hémogramme (interprétation d’un hémogramme) : avec analyse des autres lignées (une thrombopénie isolée orientant vers une cause périphérique ; l’association à une anémie (baisse de l’hémoglobine) et/ou une leuco-neutropénie (anomalie des leucocytes) orientant vers une cause centrale ou un hypersplénisme). L’analyse de la formule leucocytaire (anomalie des leucocytes) constitue également un élément d’orientation (hyperleucocytose à neutrophiles dans un contexte de sepsis bactérien ; lymphocytose au cours d’infections virales ou au cours de la leucémie lymphoïde chronique ; lymphopénie au cours d’une infection par le VIH ou au cours du lupus systémique…). L’analyse du volume globulaire moyen (VGM) peut également constituer un élément d’orientation (macrocytose avec VGM > 100 fl au cours des syndromes myélodysplasiques ou des carences vitaminiques).\no  frottis sanguin (prescription et analyse du frottis sanguin). L’analyse du frottis sanguin par le médecin biologiste est indispensable, en particulier à la recherche :\n·     d’une fausse thrombopénie (agglutination plaquettaire en présence d’EDTA) ;\n·     de cellules anormales circulantes (blastes au cours d’une leucémie aigüe, lymphocytes hyperbasophiles dans le cadre d’un syndrome mononucléosique au cours d’une primo-infection virale à EBV, CMV ou VIH) ;\n·      de schizocytes (au cours des micro-angiopathies thrombotiques).\no  bilan d’hémostase : TP / TCA / fibrinogène : anormaux (allongement du TCA, diminution du TP) dans le cadre d’une CIVD.\no  bilan hépatique : ASAT/ALAT/gGT/phosphatases alcalines/bilirubine (perturbations du bilan hépatique en cas d’hépatopathie chronique, d’hépatite aigüe au cours de certaines hépatites virales…) et échographie abdominale (hépatopathie ? hépatomégalie ? splénomégalie ?).\no  sérologies du VIH, du VHB, du VHC : devant toute thrombopénie isolée non expliquée, à la recherche d’une infection virale chronique. D’autres sérologies virales (EBV, CMV…) ne seront réalisées qu’en cas de point d’appel clinique ou biologique évocateur.\no   électrophorèse des protéines sériques (analyse de l'électrophorèse des protéines sériques): à la recherche d’un éventuel pic monoclonal (myélomes, lymphomes), d’une hypergammaglobulinémie polyclonale (infections virales chroniques, lupus systémique) ou d’une hypogammaglobulinémie (DICV). \n\no  anticorps anti-nucléaires : dépistage d’un éventuel lupus systémique associé à une thrombopénie immunologique, la présence d’anticorps anti-nucléaires positifs isolés ne signant pas à elle seule l’existence d’un lupus (Pathologies auto-immunes) Connaître les examens à prescrire devant une thrombopénie de l'enfant et de l'adulte OIC-214-12-Aohémogramme(interprétation d’un hémogramme) : avec analyse des autres lignées (une thrombopénie isolée orientant vers une cause périphérique ; l’association à une anémie (baisse de l’hémoglobine) et/ou une leuco-neutropénie (anomalie des leucocytes) orientant vers une cause centrale ou un hypersplénisme). L’analyse de la formule leucocytaire (anomalie des leucocytes) constitue également un élément d’orientation (hyperleucocytose à neutrophiles dans un contexte de sepsis bactérien ; lymphocytose au cours d’infections virales ou au cours de la leucémie lymphoïde chronique ; lymphopénie au cours d’une infection par le VIH ou au cours du lupus systémique…). L’analyse du volume globulaire moyen (VGM) peut également constituer un élément d’orientation (macrocytose avec VGM > 100 fl au cours des syndromes myélodysplasiques ou des carences vitaminiques).ofrottis sanguin(prescription et analyse du frottis sanguin). L’analyse du frottis sanguin par le médecin biologiste est indispensable, en particulier à la recherche :·     d’une fausse thrombopénie (agglutination plaquettaire en présence d’EDTA) ;·     de cellules anormales circulantes (blastes au cours d’une leucémie aigüe, lymphocytes hyperbasophiles dans le cadre d’un syndrome mononucléosique au cours d’une primo-infection virale à EBV, CMV ou VIH) ;·      de schizocytes (au cours des micro-angiopathies thrombotiques).obilan d’hémostase: TP / TCA / fibrinogène : anormaux (allongement du TCA,diminution du TP) dans le cadre d’une CIVD.obilan hépatique: ASAT/ALAT/gGT/phosphatases alcalines/bilirubine (perturbations du bilan hépatique en cas d’hépatopathie chronique, d’hépatite aigüe au cours de certaines hépatites virales…) etéchographie abdominale(hépatopathie ?hépatomégalie?splénomégalie?).osérologies du VIH,du VHB, du VHC: devant toute thrombopénie isolée non expliquée, à la recherche d’une infection virale chronique. D’autres sérologies virales (EBV, CMV…) ne seront réalisées qu’en cas de point d’appel clinique ou biologique évocateur.oélectrophorèse des protéines sériques(analyse de l'électrophorèse des protéines sériques): à la recherche d’un éventuel pic monoclonal (myélomes, lymphomes), d’une hypergammaglobulinémie polyclonale (infections virales chroniques, lupus systémique) ou d’une hypogammaglobulinémie (DICV).oanticorps anti-nucléaires: dépistage d’un éventuel lupus systémique associé à une thrombopénie immunologique, la présence d’anticorps anti-nucléaires positifs isolés ne signant pas à elle seule l’existence d’un lupus (Pathologies auto-immunes)"
    },
    {
        "identifiant": "OIC-214-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes de thrombopénie",
        "content": "\nConnaître les principaux mécanismes de thrombopénie OIC-214-02-B\n\n\n\n\n\n3 principaux mécanismes de thrombopénie\ndéfaut de production des plaquettes par la moelle osseuse (= causes de thrombopénies dites « centrales »), en rapport avec une insuffisance médullaire quantitative, qualitative, ou liée à un envahissement médullaire par des cellules anormales ou de la fibrose\ndestruction ou une consommation des plaquettes en périphérie (= causes de thrombopénies dites « périphériques »). Dans ces situations, la moelle osseuse produit des plaquettes mais celles-ci sont consommées (coagulation intra-vasculaire disséminée (CIVD), microangiopathies thrombotiques) ou détruites (mécanismes immunologiques ou immuno-allergiques) dans le sang périphérique\nséquestration des plaquettes dans la rate (on parle d’hypersplénisme), possible au cours de toutes les causes de splénomégalie, et d’autant plus marquée que la rate est volumineuse. Connaître les principaux mécanismes de thrombopénie OIC-214-02-B3 principaux mécanismes de thrombopéniedéfaut de productiondes plaquettes par la moelle osseuse (= causes de thrombopénies dites « centrales »), en rapport avec une insuffisance médullaire quantitative, qualitative, ou liée à un envahissement médullaire par des cellules anormales ou de la fibrosedestruction ou une consommation des plaquettes en périphérie(= causes de thrombopénies dites « périphériques »). Dans ces situations, la moelle osseuse produit des plaquettes mais celles-ci sont consommées (coagulation intra-vasculaire disséminée (CIVD), microangiopathies thrombotiques) ou détruites (mécanismes immunologiques ou immuno-allergiques) dans le sang périphériqueséquestration des plaquettes dans la rate(on parle d’hypersplénisme), possible au cours de toutes les causes de splénomégalie, et d’autant plus marquée que la rate est volumineuse."
    },
    {
        "identifiant": "OIC-214-05-B",
        "rang": "B",
        "intitule": "Photographie d'un purpura thrombopénique",
        "content": "\nPhotographie d'un purpura thrombopénique OIC-214-05-B\n\n\n\n\n\n  Photographie d'un purpura thrombopénique OIC-214-05-B"
    },
    {
        "identifiant": "OIC-214-11-B",
        "rang": "B",
        "intitule": "Connaître les indications du myélogramme devant une thrombopénie",
        "content": "\nConnaître les indications du myélogramme devant une thrombopénie OIC-214-11-B\n\n\n\nUn myélogramme (interprétation d’un myélogramme) doit être réalisé devant une thrombopénie non expliquée par une pathologie identifiée (hypersplénisme dans le cadre d’une hépatopathie connue, carence vitaminique ou cause virale évidente par exemple), un myélogramme devra systématiquement être réalisé devant la présence d’un seul (ou plusieurs) des éléments suivants :\n·     âge supérieur à 60 ans (afin de ne pas méconnaitre une myélodysplasie) ;\n·     syndrome tumoral clinique : adénopathie(s), hépatomégalie et/ou splénomégalie ;\n·     anomalie d’une autre lignée sur l’hémogramme (anémie, macrocytose, neutropénie, ou monocytose par exemple) ou anomalie du frottis sanguin (cellules anormales circulantes).\n\n\nDans les autres situations (thrombopénie isolée, chez un patient de moins de 60 ans, sans anomalie de l’examen clinique en dehors de l’éventuel syndrome hémorragique, et sans autre anomalie de l’hémogramme ni du frottis sanguin), la réalisation systématique d’un myélogramme n’est pas recommandée. Connaître les indications du myélogramme devant une thrombopénie OIC-214-11-BUn myélogramme (interprétation d’un myélogramme)doit être réalisé devant une thrombopénie non expliquée par une pathologie identifiée (hypersplénisme dans le cadre d’une hépatopathie connue, carence vitaminique ou cause virale évidente par exemple), un myélogramme devra systématiquement être réalisé devant la présence d’un seul (ou plusieurs) des éléments suivants :·âge supérieur à 60 ans(afin de ne pas méconnaitre une myélodysplasie) ;·syndrome tumoral clinique: adénopathie(s),hépatomégalieet/ousplénomégalie;·anomalie d’une autre lignée sur l’hémogramme(anémie, macrocytose, neutropénie, ou monocytose par exemple)ou anomalie du frottis sanguin(cellules anormales circulantes).Dans les autres situations (thrombopénie isolée, chez un patient de moins de 60 ans, sans anomalie de l’examen clinique en dehors de l’éventuel syndrome hémorragique, et sans autre anomalie de l’hémogramme ni du frottis sanguin), la réalisation systématique d’un myélogramme n’est pas recommandée."
    },
    {
        "identifiant": "OIC-214-13-B",
        "rang": "B",
        "intitule": "Fond d'œil",
        "content": "\nFond d'œil OIC-214-13-B\n\n\n\nPatiente de 20 ans suivie pour une LAL B avec thrombopénie sévère. On note au niveau des 2 yeux des hémorragies rétiniennes superficielles et profondes multiples, associées à gauche à une hémorragie rétrohyaloïdienne.\n\n THROMBOPENIE sévère + hémorragie rétinienne diffuse – œil gauche\n\n\n\nPatiente de 20 ans suivie pour une LAL B avec thrombopénie sévère. On note au niveau des 2 yeux des hémorragies rétiniennes superficielles et profondes multiples, associées à gauche à une hémorragie rétrohyaloïdienne.\n\n THROMBOPENIE sévère +hémorragie rétinienne diffuse – œil droit\n Fond d'œil OIC-214-13-BPatiente de 20 ans suivie pour une LAL B avec thrombopénie sévère. On note au niveau des 2 yeux des hémorragies rétiniennes superficielles et profondes multiples, associées à gauche à une hémorragie rétrohyaloïdienne.THROMBOPENIE sévère + hémorragie rétinienne diffuse – œil gauchePatiente de 20 ans suivie pour une LAL B avec thrombopénie sévère. On note au niveau des 2 yeux des hémorragies rétiniennes superficielles et profondes multiples, associées à gauche à une hémorragie rétrohyaloïdienne.THROMBOPENIE sévère +hémorragie rétinienne diffuse – œil droit"
    }
]