[
    {
        "identifiant": "OIC-215-01-A",
        "rang": "A",
        "intitule": "Savoir définir et reconnaître un purpura",
        "content": "\nSavoir définir et reconnaître un purpura OIC-215-01-A\n\n\n\nPurpura (purpura/ecchymose/hématome)\n\nlésions cutanées rouges ou violacées\nséparées par un intervalle de peau saine\nne s’effacent pas à la vitro-pression\nliées à l’extravasation de sang dans le derme\nd'aspect variable : punctiforme, en « tête d’épingle » (purpura pétéchial), sous forme de trainées linéaires (vibices) ou de lésions de plus grande taille (purpura ecchymotique). Savoir définir et reconnaître un purpura OIC-215-01-APurpura (purpura/ecchymose/hématome)lésions cutanées rouges ou violacéesséparées par un intervalle de peau sainene s’effacent pas à la vitro-pressionliées à l’extravasation de sang dans le dermed'aspect variable : punctiforme, en « tête d’épingle » (purpura pétéchial), sous forme de trainées linéaires (vibices) ou de lésions de plus grande taille (purpura ecchymotique)."
    },
    {
        "identifiant": "OIC-215-02-A",
        "rang": "A",
        "intitule": "Savoir différencier un purpura vasculaire d'un purpura thrombopénique",
        "content": "\nSavoir différencier un purpura vasculaire d'un purpura thrombopénique OIC-215-02-A\n\n\n\nDeux mécanismes principaux : \n-      Purpura vasculaire = pathologie de la paroi vasculaire = le plus souvent infiltré\no  par inflammation de la paroi (vascularite)\no  par fragilité de la paroi vasculaire capillaire\n-      Purpura thrombopénique = trouble de l’hémostase primaire (surtout thrombopénie (anomalie des plaquettes), éventuellement thrombopathie) = le plus souvent non infiltré et non confluent\n\n\n\n\n\n\nPurpura vasculaire des vascularites\n\nPurpura vasculaire par fragilité capillaire*\n\nPurpura thrombopénique\n\n\nMécanisme\n\nInflammation de la paroi  vasculaire\n\nFragilité de la paroi  vasculaire\n\nThrombopénie (anomalie  des plaquettes)  (plus rarement thrombopathie)\n\n\nAspect clinique habituel\n\nInfiltré, parfois nécrotique\n\nNon infiltré, non nécrotique\n\nNon infiltré, non nécrotique\n\n\nDistribution\n\nDéclive, prédomine aux  membres inférieurs\nAggravé par l’orthostatisme\nPas d’atteinte muqueuse\n\n\nNon déclive, zones de  frottement (périfolliculaire dans le scorbut)\nAtteinte muqueuse possible  (gingivorragies)\n\n\nPeut toucher toutes les zones  mais prédomine dans les zones déclives\nAtteinte muqueuse possible\n\n\n\nAutres sites hémorragiques\n\nNon\n\nOui (gingivorragies possibles  dans le scorbut)\n\nOui\n(hématomes, ecchymoses,  épistaxis, gingivorragies, bulles hémorragiques intra-buccales ou hémorragies  viscérales)\n\n\n* Purpura vasculaire par fragilité capillaire non vascularitique (hypercorticisme, scorbut, purpura de Bateman …) Savoir différencier un purpura vasculaire d'un purpura thrombopénique OIC-215-02-ADeux mécanismes principaux :-Purpura vasculaire = pathologie de la paroi vasculaire= le plus souvent infiltréo  par inflammation de la paroi (vascularite)o  par fragilité de la paroi vasculaire capillaire-Purpura thrombopénique= trouble de l’hémostase primaire(surtout thrombopénie (anomalie des plaquettes), éventuellement thrombopathie) = le plus souvent non infiltré et non confluentPurpura vasculaire des vascularitesPurpura vasculaire par fragilité capillaire*Purpura thrombopéniqueMécanismeInflammation de la paroi  vasculaireFragilité de la paroi  vasculaireThrombopénie(anomalie  des plaquettes)(plus rarement thrombopathie)Aspect clinique habituelInfiltré, parfois nécrotiqueNon infiltré, non nécrotiqueNon infiltré, non nécrotiqueDistributionDéclive, prédomine aux  membres inférieursAggravé par l’orthostatismePas d’atteinte muqueuseNon déclive, zones de  frottement (périfolliculaire dans le scorbut)Atteinte muqueuse possible  (gingivorragies)Peut toucher toutes les zones  mais prédomine dans les zones déclivesAtteinte muqueuse possibleAutres sites hémorragiquesNonOui (gingivorragies possibles  dans le scorbut)Oui(hématomes, ecchymoses,  épistaxis, gingivorragies, bulles hémorragiques intra-buccales ou hémorragies  viscérales)* Purpura vasculaire par fragilité capillaire non vascularitique (hypercorticisme, scorbut, purpura de Bateman …)"
    },
    {
        "identifiant": "OIC-215-03-A",
        "rang": "A",
        "intitule": "Apprécier la gravité d'un purpura",
        "content": "\nApprécier la gravité d'un purpura OIC-215-03-A\n\n\n\n\n\nUrgence infectieuse : le purpura fulminans\nPurpura fulminans\n\nextension rapide (quelques minutes ou heures) en taille et en nombre d’un purpura vasculaire, avec au moins un élément nécrotique ou ecchymotique de plus de 3 mm de diamètre, associé à un sepsis ou choc septique\nle plus souvent secondaire à une infection bactériémique à méningocoque, voire à pneumocoque, qui peut s’intégrer (mais pas toujours) dans le cadre d’une méningite infectieuse.\n\nLes signes cliniques à chercher en faveur d'un purpura fulminans sont :\n-       Fièvre (hyperthermie/fièvre)\n-       Signes de défaillance hémodynamique (hypotension, marbrures, polypnée, collapsus, oligoanurie…).\n-      Signes neurologiques (obnubilation, coma, syndrome méningé). Attention, le syndrome méningé peut être absent.\n-       Purpura nécrotique et/ou ecchymotique et/ou extensif (examen physique à réaliser chez un patient en sous-vêtements).\n\nLe pronostic vital est en jeu (décès dans 20% des cas sous traitement) et la prise en charge est urgente et hospitalière. Elle consiste en : \n-      En urgence, et avant tout examen : injection intra-musculaire (IM) ou intra-veineuse (IV) d’antibiotiques (de préférence céphalosporine de 3e génération : cefotaxime ou ceftriaxone) ;\n-      Réalisation d’hémocultures (si possible et sans retarder l’injection de la première dose d’antibiotique) ;\n-      Réaliser un bilan biologique (détaillé ci-dessous) ;\n-      La mise en place de précautions de type gouttelettes (masque chirurgical) pendant la prise en charge. \n\nLa ponction lombaire est contre-indiquée jusqu’à correction du trouble de la coagulation.\n\n\nUrgence hémorragique : la thrombopénie profonde\nLa thrombopénie profonde est définie par un nombre de plaquettes circulantes inférieur à 20 000 plaquettes/mm3 et expose à un risque hémorragique important et grave (hémorragie aiguë).\n\nLes signes de gravité à chercher sont :\n-          Purpura des muqueuses : bulles hémorragiques des muqueuses (endo-buccales), gingivorragies reflétant un risque hémorragique élevé.\n-          Epistaxis, hématurie macroscopique.\n-          Méno-métrorragies (saignement génital anormal (hors grossesse connue)).\n-          Hémorragie digestive (méléna/rectorragie, hématémèse (émission de sang par la bouche)).\n-          Signes faisant suspecter un saignement intracrânien (céphalées, confusion, coma, déficit focal, crise convulsive).\n\nLa prise en charge est conditionnée par la cause et le degré d’urgence. Apprécier la gravité d'un purpura OIC-215-03-AUrgence infectieuse : le purpurafulminansPurpurafulminansextension rapide (quelques minutes ou heures) en taille et en nombre d’un purpura vasculaire, avec au moins un élément nécrotique ou ecchymotique de plus de 3 mm de diamètre, associé à un sepsis ou choc septiquele plus souvent secondaire à une infection bactériémique à méningocoque, voire à pneumocoque, qui peut s’intégrer (mais pas toujours) dans le cadre d’une méningite infectieuse.Les signes cliniques à chercher en faveur d'un purpurafulminanssont :-Fièvre (hyperthermie/fièvre)-       Signes de défaillance hémodynamique (hypotension, marbrures, polypnée, collapsus, oligoanurie…).-      Signes neurologiques (obnubilation,coma, syndrome méningé). Attention, le syndrome méningé peut être absent.-       Purpura nécrotique et/ou ecchymotique et/ou extensif (examen physique à réaliser chez un patient en sous-vêtements).Le pronostic vital est en jeu (décès dans 20% des cas sous traitement) et la prise en charge est urgente et hospitalière. Elle consiste en :-      En urgence, et avant tout examen : injection intra-musculaire (IM) ou intra-veineuse (IV) d’antibiotiques (de préférence céphalosporine de 3egénération : cefotaxime ou ceftriaxone) ;-      Réalisation d’hémocultures (si possible et sans retarder l’injection de la première dose d’antibiotique) ;-      Réaliser un bilan biologique (détaillé ci-dessous) ;-      La mise en place de précautions de type gouttelettes (masque chirurgical) pendant la prise en charge.La ponction lombaire estcontre-indiquéejusqu’à correction du trouble de la coagulation.Urgence hémorragique : la thrombopénie profondeLa thrombopénie profonde est définie par un nombre de plaquettes circulantes inférieur à 20 000 plaquettes/mm3et expose à un risque hémorragique important et grave (hémorragie aiguë).Les signes de gravité à chercher sont :-          Purpura des muqueuses : bulles hémorragiques des muqueuses (endo-buccales), gingivorragies reflétant un risque hémorragique élevé.-Epistaxis, hématurie macroscopique.-          Méno-métrorragies (saignement génital anormal(hors grossesse connue)).-          Hémorragie digestive (méléna/rectorragie, hématémèse(émission de sang par la bouche)).-          Signes faisant suspecter un saignement intracrânien (céphalées, confusion, coma, déficit focal, crise convulsive).La prise en charge est conditionnée par la cause et le degré d’urgence."
    },
    {
        "identifiant": "OIC-215-04-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic de purpura fulminas",
        "content": "\nSavoir évoquer le diagnostic de purpura fulminas OIC-215-04-A\n\n\n\nUn purpura fulminans doit être évoqué devant:\n-       Fièvre (hyperthermie/fièvre)\n-       Signes de défaillance hémodynamique (hypotension, marbrures, polypnée, collapsus, oligoanurie…).\n-      Signes neurologiques (obnubilation, coma, syndrome méningé). Attention, le syndrome méningé peut être absent.\n\n-       Purpura nécrotique et/ou ecchymotique et/ou extensif (examen physique à réaliser chez un patient en sous-vêtements). Savoir évoquer le diagnostic de purpura fulminas OIC-215-04-AUn purpurafulminansdoit être évoqué devant:-Fièvre (hyperthermie/fièvre)-       Signes de défaillance hémodynamique (hypotension, marbrures, polypnée, collapsus, oligoanurie…).-      Signes neurologiques (obnubilation, coma, syndrome méningé). Attention, le syndrome méningé peut être absent.-       Purpura nécrotique et/ou ecchymotique et/ou extensif (examen physique à réaliser chez un patient en sous-vêtements)."
    },
    {
        "identifiant": "OIC-215-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de réalisation de l'examen clinique chez un patient porteur d'un purpura",
        "content": "\nConnaître les modalités de réalisation de l'examen clinique chez un patient porteur d'un purpura OIC-215-05-A\n\n\n\nExamen clinique orienté en fonction du type de purpura.\n\nDevant un purpura vasculaire\n·     en faveur d'une vascularite : fièvre (fièvre/hyperthermie), signes ORL, neuropathie périphérique, protéinurie sur la bandelette urinaire, hémoptysie ; \n·     en faveur d'une endocardite : fièvre (fièvre/hyperthermie), souffle cardiaque (découverte d’anomalies à l’auscultation cardiaque) ;\n·     en faveur d'un scorbut : signes de dénutrition. \n\n\nDevant un purpura thrombopénique\n·     prise de médicaments \n\n·     syndrome tumoral (hépatomégalie, splénomégalie, adénopathies), dont la présence impose la réalisation du myélogramme (interprétation d’un myélogramme). Connaître les modalités de réalisation de l'examen clinique chez un patient porteur d'un purpura OIC-215-05-AExamen clinique orienté en fonction du type de purpura.Devant unpurpura vasculaire·     en faveur d'unevascularite:fièvre (fièvre/hyperthermie), signes ORL, neuropathie périphérique,protéinuriesur la bandelette urinaire, hémoptysie ;·     en faveur d'uneendocardite:fièvre (fièvre/hyperthermie), souffle cardiaque (découverte d’anomalies à l’auscultation cardiaque) ;·     en faveur d'unscorbut: signes de dénutrition.Devant unpurpura thrombopénique·     prise de médicaments·     syndrome tumoral (hépatomégalie,splénomégalie,adénopathies), dont la présence impose la réalisation du myélogramme(interprétation d’un myélogramme)."
    },
    {
        "identifiant": "OIC-215-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des examens biologiques à effectuer en urgence devant un purpura",
        "content": "\nSommaire\n\n1 Connaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-A\n2 Principales causes de purpura vasculaire\n\n2.1 Causes infectieuses\n2.2 Vascularites\n\n2.2.1 Vascularites des vaisseaux petit calibre\n2.2.2 Vascularites des vaisseaux de moyen calibre\n\n\n2.3 Fragilité capillaire\n\n\n3 Principales causes de purpura thrombopénique\n\n\nConnaître les modalités de prescription des examens biologiques à effectuer en urgence devant un purpura OIC-215-06-A\n\n\n\n\n\nEn cas de purpura thrombopénique\n·      Hémogramme (interprétation de l’hémogramme) (en cas de purpura, le contrôle d’une thrombopénie (anomalie des plaquettes) sur tube citraté est inutile puisqu’il existe des signes cliniques en lien avec la thrombopénie) ;\n·      Recherche d’une diminution du taux de prothrombine (TP), ou d’un allongement du temps de céphaline activée (TCA), fibrinogène (à la recherche d’une coagulation intravasculaire disséminée (CIVD)) ;\n·      Frottis sanguin (prescription et analyse du frottis sanguin) ;\n·      Bilan hépatique ;\n·      Groupe sanguin, recherche d’agglutinines irrégulières (qui permettront de réaliser une transfusion plaquettaire ou de globule rouge en cas de nécessité). \n\n\nEn cas de fièvre\nEn cas de fièvre (hyperthermie/fièvre) et/ou de souffle cardiaque nouveau (découverte d'anomalies à l'auscultation cardiaque): \nprescription d'hémocultures (hémoculture positive).\n\n\nEn cas de purpura vasculaire\n·      Protéine C réactive (CRP) (élévation de la protéine C-réactive (CRP))\n·     Hémogramme, ionogramme sanguin, créatinine\n\n·      Protéinurie Sommaire1Connaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-A2Principales causes de purpura vasculaire2.1Causes infectieuses2.2Vascularites2.2.1Vascularites des vaisseaux petit calibre2.2.2Vascularites des vaisseaux de moyen calibre2.3Fragilité capillaire3Principales causes de purpura thrombopéniqueConnaître les modalités de prescription des examens biologiques à effectuer en urgence devant un purpura OIC-215-06-AEn cas de purpura thrombopénique·Hémogramme(interprétation de l’hémogramme) (en cas de purpura, le contrôle d’une thrombopénie(anomalie des plaquettes)sur tube citraté est inutile puisqu’il existe des signes cliniques en lien avec la thrombopénie) ;·      Recherche d’unediminution du taux de prothrombine (TP), ou d’unallongement du temps de céphaline activée (TCA), fibrinogène (à la recherche d’une coagulation intravasculaire disséminée (CIVD)) ;·Frottis sanguin (prescription et analyse du frottis sanguin) ;·      Bilan hépatique ;·      Groupe sanguin, recherche d’agglutinines irrégulières (qui permettront de réaliser une transfusion plaquettaire ou de globule rouge en cas de nécessité).En cas de fièvreEn cas defièvre (hyperthermie/fièvre) et/ou de souffle cardiaque nouveau (découverte d'anomalies à l'auscultation cardiaque):prescription d'hémocultures (hémoculture positive).En cas depurpura vasculaire·Protéine C réactive (CRP) (élévation de la protéine C-réactive (CRP))·     Hémogramme, ionogramme sanguin, créatinine·Protéinurie"
    },
    {
        "identifiant": "OIC-215-08-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de purpura dont les causes infectieuses",
        "content": "\nSommaire\n\n1 Connaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-A\n2 Principales causes de purpura vasculaire\n\n2.1 Causes infectieuses\n2.2 Vascularites\n\n2.2.1 Vascularites des vaisseaux petit calibre\n2.2.2 Vascularites des vaisseaux de moyen calibre\n\n\n2.3 Fragilité capillaire\n\n\n3 Principales causes de purpura thrombopénique\n\n\nConnaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-A\n\n\n\n\n\nPrincipales causes de purpura vasculaire\nCauses infectieuses\n-      Purpura fulminans\n-       Endocardite infectieuse\n\nVascularites\nVascularites des vaisseaux petit calibre\n·     Vascularites associés aux ANCA (granulomatose avec polyangéite, granulomatose éosinophilique avec polyangéite, polyangéite microscopique) (vascularites systémiques)\n·     Vascularite à dépôt de complexes immuns (vascularite de cryoglobulinémie, vascularite à IgA (anciennement purpura rhumatoïde), vascularites post-infectieuses)\n·     Vascularites cutanées (souvent médicamenteuses)\n\nVascularites des vaisseaux de moyen calibre\nPériartérite noueuse\n\nNB : Il n’y a jamais de purpura dans les vascularites des gros vaisseaux.\n\nFragilité capillaire\n-      Purpura sénile de Bateman (purpura secondaire à la fragilité capillaire du sujet âgé)\n-       Hypercorticisme endogène ou iatrogène\n-       Scorbut (carence en vitamine C) (dénutrition/malnutrition)\n\nPrincipales causes de purpura thrombopénique\nLes principales causes sont : \n-       Défaut de production des plaquettes dans la moelle osseuse :  thrombopénie centrale \n-       Immunologique : purpura thrombopénique immunologique (PTI) (Thrombopénie chez l’adulte et l’enfant)\n-       Consommation des plaquettes : trouble de l’hémostase associé (CIVD) ou microangiopathie thrombotique (syndrome hémolytique et urémique, purpura thrombotique thrombocytopénique). Ces 2 causes constituent une urgence. \n\n-       Dysfonction plaquettaire (thrombopathie) sans thrombopénie (exemple : secondaire à la prise de médicament antiagrégant plaquettaire). Sommaire1Connaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-A2Principales causes de purpura vasculaire2.1Causes infectieuses2.2Vascularites2.2.1Vascularites des vaisseaux petit calibre2.2.2Vascularites des vaisseaux de moyen calibre2.3Fragilité capillaire3Principales causes de purpura thrombopéniqueConnaître les principales étiologies de purpura dont les causes infectieuses OIC-215-08-APrincipales causes de purpura vasculaireCauses infectieuses-      Purpurafulminans-       Endocardite infectieuseVascularitesVascularites des vaisseaux petit calibre·     Vascularites associés aux ANCA (granulomatose avec polyangéite, granulomatose éosinophilique avec polyangéite, polyangéite microscopique)(vascularites systémiques)·     Vascularite à dépôt de complexes immuns (vascularite de cryoglobulinémie, vascularite à IgA (anciennement purpura rhumatoïde), vascularites post-infectieuses)·     Vascularites cutanées (souvent médicamenteuses)Vascularites des vaisseaux de moyen calibrePériartérite noueuseNB : Il n’y a jamais de purpura dans les vascularites des gros vaisseaux.Fragilité capillaire-      Purpura sénile de Bateman (purpura secondaire à la fragilité capillaire du sujet âgé)-       Hypercorticisme endogène ou iatrogène-       Scorbut (carence en vitamine C) (dénutrition/malnutrition)Principales causes de purpura thrombopéniqueLes principales causes sont :-       Défaut de production des plaquettes dans la moelle osseuse :  thrombopénie centrale-       Immunologique : purpura thrombopénique immunologique (PTI) (Thrombopénie chez l’adulte et l’enfant)-       Consommation des plaquettes : trouble de l’hémostase associé (CIVD) ou microangiopathie thrombotique (syndrome hémolytique et urémique, purpura thrombotique thrombocytopénique). Ces 2 causes constituent une urgence.-       Dysfonction plaquettaire (thrombopathie) sans thrombopénie (exemple : secondaire à la prise de médicament antiagrégant plaquettaire)."
    },
    {
        "identifiant": "OIC-215-09-A",
        "rang": "A",
        "intitule": "Connaître les mesures d'urgence devant un purpura",
        "content": "\nConnaître les mesures d'urgence devant un purpura OIC-215-09-A\n\n\n\nEn dehors des 2 situations d’urgence décrites dans ce chapitre, la prise en charge d’un purpura dépend principalement de celle de sa cause.\n\nLa transfusion de plaquettes (prescrire et réaliser une transfusion sanguine) peut être indiquée dans le cadre d’une thrombopénie centrale en cas d’hémorragie et/ou de thrombopénie profonde. Connaître les mesures d'urgence devant un purpura OIC-215-09-AEn dehors des 2 situations d’urgence décrites dans ce chapitre, la prise en charge d’un purpura dépend principalement de celle de sa cause.La transfusion de plaquettes(prescrire et réaliser une transfusion sanguine)peut être indiquée dans le cadre d’une thrombopénie centrale en cas d’hémorragie et/ou de thrombopénie profonde."
    },
    {
        "identifiant": "OIC-215-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des examens biologiques de première intention selon l'orientation diagnostique du purpura",
        "content": "\nConnaître les modalités de prescription des examens biologiques de première intention selon l'orientation diagnostique du purpura OIC-215-07-B\n\n\n\nEn dehors de l'urgence, on prescrit devant un purpura vasculaire\n·      Anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) (qui peuvent être obtenus en moins de 24 heures) (voir chapitres maladies auto-immunes et vascularites)\n\n·      Cryoglobulinémie Connaître les modalités de prescription des examens biologiques de première intention selon l'orientation diagnostique du purpura OIC-215-07-BEn dehors de l'urgence, on prescrit devant un purpura vasculaire·      Anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) (qui peuvent être obtenus en moins de 24 heures) (voir chapitresmaladies auto-immunesetvascularites)·      Cryoglobulinémie"
    }
]