[
    {
        "identifiant": "OIC-216-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome hémorragique d'origine hématologique",
        "content": "\nConnaître la définition du syndrome hémorragique d'origine hématologique OIC-216-01-A\n\n\n\nUn syndrome hémorragique d’origine hématologique est caractérisé par un saignement anormal induit ou majoré par une pathologie acquise ou constitutionnelle de l’hémostase. Connaître la définition du syndrome hémorragique d'origine hématologique OIC-216-01-AUnsyndrome hémorragique d’origine hématologiqueest caractérisé par un saignement anormal induit ou majoré par une pathologie acquise ou constitutionnelle de l’hémostase."
    },
    {
        "identifiant": "OIC-216-03-A",
        "rang": "A",
        "intitule": "Connaître les données d'interrogatoire et d'examen orientant vers le diagnostic du syndrome hémorragique et de sa cause",
        "content": "\nConnaître les données d'interrogatoire et d'examen orientant vers le diagnostic du syndrome hémorragique et de sa cause OIC-216-03-A\n\n\n\nEssentiel, l'interrogatoire doit préciser : les antécédents hémorragiques personnels ; la date de début des signes; le type de saignement (cutané, muqueux, viscéral, articulaire) ; le caractère spontané ou provoqué : saignements après geste invasifs ou chirurgie, avec reprise et/ou transfusion ? ; chez la femme, ménorragies ? ; les antécédents d'anémie et/ou de traitement martial ; les antécédents hémorragiques familiaux ; les traitements médicamenteux récents notamment ceux interférant avec l'hémostase (antiplaquettaires et antithrombotiques).\nL'examen clinique doit rechercher : un saignement cutané (purpura pétéchial, ecchymoses), muqueux (bouche, pharynx), profond (hématome) ou articulaire (hémarthrose) ; des signes d’anémie, de carence martiale ; des signes en faveur d'une pathologie sous-jacente : insuffisance hépatique, rénale, infection, maladie auto-immune (lupus, notamment), hémopathie maligne, cancer.\nL'interrogatoire et l'examen clinique peuvent orienter le diagnostic vers une pathologie de l'hémostase primaire et/ou de la coagulation (tableau ci après) et vers une étiologie constitutionnelle ou acquise.\n\n\n\nAtteinte de l'hémostase primaire\n\nAtteinte de la coagulation\n\n\nHémorragies  cutanées et muqueuses\nPurpura pétéchial  et/ou ecchymotique\nSaignements  spontanés et/ou provoqués\n\n\nHémarthroses,  hématomes profonds\nSaignement  provoqué par un traumatisme minime\nSaignement  retardé\n\n\n Connaître les données d'interrogatoire et d'examen orientant vers le diagnostic du syndrome hémorragique et de sa cause OIC-216-03-AEssentiel,l'interrogatoiredoit préciser : les antécédents hémorragiques personnels ; la date de début des signes; le type de saignement (cutané, muqueux, viscéral, articulaire) ; le caractère spontané ou provoqué : saignements après geste invasifs ou chirurgie, avec reprise et/ou transfusion ? ; chez la femme, ménorragies ? ; les antécédents d'anémie et/ou de traitement martial ; les antécédents hémorragiques familiaux ; les traitements médicamenteux récents notamment ceux interférant avec l'hémostase (antiplaquettaires et antithrombotiques).L'examen cliniquedoit rechercher : un saignement cutané (purpura pétéchial, ecchymoses), muqueux (bouche, pharynx), profond (hématome) ou articulaire (hémarthrose) ; des signes d’anémie, de carence martiale ; des signes en faveur d'une pathologie sous-jacente : insuffisance hépatique, rénale, infection, maladie auto-immune (lupus, notamment), hémopathie maligne, cancer.L'interrogatoire et l'examen clinique peuvent orienter le diagnostic vers une pathologie de l'hémostase primaire et/ou de la coagulation (tableau ci après) et vers une étiologie constitutionnelle ou acquise.Atteinte de l'hémostase primaireAtteinte de la coagulationHémorragies  cutanées et muqueusesPurpura pétéchial  et/ou ecchymotiqueSaignements  spontanés et/ou provoquésHémarthroses,  hématomes profondsSaignement  provoqué par un traumatisme minimeSaignement  retardé"
    },
    {
        "identifiant": "OIC-216-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription des explorations biologiques devant une suspicion de syndrome hémorragique",
        "content": "\nConnaître les modalités de prescription des explorations biologiques devant une suspicion de syndrome hémorragique OIC-216-04-A\n\n\n\nLes examens d’orientation étiologique sont l’hémogramme (avec la numération plaquettaire), le temps de Quick, le temps de céphaline + activateur et le dosage du fibrinogène. Selon les résultats obtenus, d’autres examens plus spécifiques (dosages de facteurs, étude du facteur Willebrand, analyse des fonctions plaquettaires...) seront envisagés. Connaître les modalités de prescription des explorations biologiques devant une suspicion de syndrome hémorragique OIC-216-04-ALes examens d’orientation étiologique sont l’hémogramme (avec la numération plaquettaire), le temps de Quick, le temps de céphaline + activateur et le dosage du fibrinogène. Selon les résultats obtenus, d’autres examens plus spécifiques (dosages de facteurs, étude du facteur Willebrand, analyse des fonctions plaquettaires...) seront envisagés."
    },
    {
        "identifiant": "OIC-216-05-A",
        "rang": "A",
        "intitule": "Savoir demander un contrôle de la numération plaquettaire sur citrate devant une thrombopénie sans syndrome hémorragique",
        "content": "\nSavoir demander un contrôle de la numération plaquettaire sur citrate devant une thrombopénie sans syndrome hémorragique OIC-216-05-A\n\n\n\nParfois, une agrégation anormale des plaquettes en présence d'acide éthylène diamine tétra-acétique (EDTA), anticoagulant utilisé dans les tubes à hémogramme entraine une fausse thrombopénie qui n’induit aucun saignement, puisque c’est un artefact. En pratique devant toute thrombopénie (surtout si profonde et asymptomatique), l'absence d'agrégats in vitro doit être vérifiée et un contrôle sur tube citraté ou hépariné ou capillaire indiquera en cas de fausse thrombopénie, après correction d'un éventuel facteur de dilution, le nombre plaquettaire réel. Savoir demander un contrôle de la numération plaquettaire sur citrate devant une thrombopénie sans syndrome hémorragique OIC-216-05-AParfois, une agrégation anormale des plaquettes en présence d'acide éthylène diamine tétra-acétique (EDTA), anticoagulant utilisé dans les tubes à hémogramme entraine une fausse thrombopénie qui n’induit aucun saignement, puisque c’est un artefact. En pratique devant toute thrombopénie (surtout si profonde et asymptomatique), l'absence d'agrégats in vitro doit être vérifiée et un contrôle sur tube citraté ou hépariné ou capillaire indiquera en cas de fausse thrombopénie, après correction d'un éventuel facteur de dilution, le nombre plaquettaire réel."
    },
    {
        "identifiant": "OIC-216-06-A",
        "rang": "A",
        "intitule": "Identifier les valeurs de plaquettes, TCA, TP, fibrinogène associées à un risque d'hémorragie spontanée",
        "content": "\nIdentifier les valeurs de plaquettes, TCA, TP, fibrinogène associées à un risque d'hémorragie spontanée OIC-216-06-A\n\n\n\nLe risque de saignement associé à une anomalie de l’hémostase varie selon son type, son caractère isolé ou associé à une autre pathologie, et donc selon le terrain sous-jacent. Les valeurs ci-après sont donc indicatives.\n\n\n\n\n\n\nAnormal si\n\nA risque  hémorragique\n\n\nPlaquettes (G/L)\n\n< 150\n\n< 50-70\n\n\nTemps de Quick  (ou TP en %)\n\n< 70\n\n< 30\n\n\nTCA (rapport  M/T)\n\n> 1,2 (ou 1,3  enfant)\n\n> 1,2 (ou 1,3  enfant)-dépend de la cause\n\n\nFibrinogène  (g/L)\n\n< 2\n\n< 0,5-0,8\n\n\nFacteurs II, V,  VII, IX, X, XI (%)\n\n<70\n\n< 30\n\n\nFacteur  Willebrand et F VIII (%)\n\n< 50\n\n< 30\n\n Identifier les valeurs de plaquettes, TCA, TP, fibrinogène associées à un risque d'hémorragie spontanée OIC-216-06-ALe risque de saignement associé à une anomalie de l’hémostase varie selon son type, son caractère isolé ou associé à une autre pathologie, et donc selon le terrain sous-jacent. Les valeurs ci-après sont donc indicatives.Anormal siA risque  hémorragiquePlaquettes (G/L)< 150< 50-70Temps de Quick  (ou TP en %)< 70< 30TCA (rapport  M/T)> 1,2 (ou 1,3  enfant)> 1,2 (ou 1,3  enfant)-dépend de la causeFibrinogène  (g/L)< 2< 0,5-0,8Facteurs II, V,  VII, IX, X, XI (%)<70< 30Facteur  Willebrand et F VIII (%)< 50< 30"
    },
    {
        "identifiant": "OIC-216-02-B",
        "rang": "B",
        "intitule": "Connaître les différents acteurs et étapes de l'hémostase primaire, de la coagulation et de la fibrinolyse",
        "content": "\nConnaître les différents acteurs et étapes de l'hémostase primaire, de la coagulation et de la fibrinolyse OIC-216-02-B\n\n\n\nClassiquement, le système de l'hémostase se déroule en trois temps (hémostase primaire, coagulation, puis fibrinolyse) étroitement imbriqués avec la participation de cellules, de protéines et de phospholipides. L’hémostase primaire aboutit à un premier thrombus à prédominance plaquettaire, grâce surtout à quatre acteurs : les plaquettes, les cellules endothéliales, le facteur Willebrand (vWF) et le fibrinogène.\nLes plaquettes adhèrent au sous-endothélium grâce notamment au vWF qui se fixe à GPIb et sont activées, permettant l’agrégation impliquant la liaison du fibrinogène à GPIIbIIIa.\nLa coagulation est déclenchée par le facteur tissulaire (FT) permettant l’activation du FVIIa, qui en présence de phosphoslipides (PL) et de calcium (Ca++) active le FX en FXa, et le FIX en FIXa. Ce dernier complexé au FVIII (avec des PL et du Ca++) génère plus de FXa, lequel associé au FV, des PL et du Ca++ (complexe « pronthrombinase ») clive la prothrombine en thrombine ou FIIa. Le FIIa protéolyse le fibrinogène en monomères de fibrine, instable, qui est consolidé par le FXIIIa. La plupart des protéines de la coagulation est synthétisée par le foie, en présence de vitamine K pour les FII, FVII, FIX et FX.\nLa quantité initiale de thrombine formée lors de l’initiation de la coagulation est souvent insuffisante pour l’arrêt du saignement. Une amplification est assurée par la thrombine qui active le FV, le FVIII (les FVa et FVIIIa étant plus actifs comme coenzymes du FXa et FIXa) et le FXI (le FXIa générant plus de FIXa), et le pic de thrombine formée permet la formation d’un caillot hémostatique solide. La génération de thrombine est régulée par l’antithrombine (qui en présence de molécules héparine-like inhibe surtout le FXa et le FIIa) et le complexe protéine C-Protéine S vitamine K-dépendant et associé à des PL et du Ca++.\n\nDurant la fibrinolyse, le caillot sera lysée par la plasmine, en enzyme générée après activation du plasminogène par le t-PA ou l’u-Pa (urokinase), avec libération de PDF (produits de dégradation de la fibrine) et de DDi (dimères du domaine D). Connaître les différents acteurs et étapes de l'hémostase primaire, de la coagulation et de la fibrinolyse OIC-216-02-BClassiquement, le système de l'hémostase se déroule en trois temps (hémostase primaire, coagulation, puis fibrinolyse) étroitement imbriqués avec la participation de cellules, de protéines et de phospholipides.L’hémostase primaireaboutit à un premier thrombus à prédominance plaquettaire, grâce surtout à quatre acteurs : les plaquettes, les cellules endothéliales, le facteur Willebrand (vWF) et le fibrinogène.Les plaquettes adhèrent au sous-endothélium grâce notamment au vWF qui se fixe à GPIb et sont activées, permettant l’agrégation impliquant la liaison du fibrinogène à GPIIbIIIa.La coagulationest déclenchée par le facteur tissulaire (FT) permettant l’activation du FVIIa, qui en présence de phosphoslipides (PL) et de calcium (Ca++) active le FX en FXa, et le FIX en FIXa. Ce dernier complexé au FVIII (avec des PL et du Ca++) génère plus de FXa, lequel associé au FV, des PL et du Ca++(complexe « pronthrombinase ») clive la prothrombine en thrombine ou FIIa. Le FIIa protéolyse le fibrinogène en monomères de fibrine, instable, qui est consolidé par le FXIIIa. La plupart des protéines de la coagulation est synthétisée par le foie, en présence de vitamine K pour les FII, FVII, FIX et FX.La quantité initiale de thrombine formée lors de l’initiation de la coagulation est souvent insuffisante pour l’arrêt du saignement. Une amplification est assurée par la thrombine qui active le FV, le FVIII (les FVa et FVIIIa étant plus actifs comme coenzymes du FXa et FIXa) et le FXI (le FXIa générant plus de FIXa), et le pic de thrombine formée permet la formation d’un caillot hémostatique solide. La génération de thrombine est régulée par l’antithrombine (qui en présence de molécules héparine-like inhibe surtout le FXa et le FIIa) et le complexe protéine C-Protéine S vitamine K-dépendant et associé à des PL et du Ca++.Durantla fibrinolyse, le caillot sera lysée par la plasmine, en enzyme générée après activation du plasminogène par le t-PA ou l’u-Pa (urokinase), avec libération de PDF (produits de dégradation de la fibrine) et de DDi (dimères du domaine D)."
    },
    {
        "identifiant": "OIC-216-07-B",
        "rang": "B",
        "intitule": "Identifier les anomalies biologiques devant faire évoquer un déficit constitutionnel ou acquis en facteur de la coagulation",
        "content": "\nIdentifier les anomalies biologiques devant faire évoquer un déficit constitutionnel ou acquis en facteur de la coagulation OIC-216-07-B\n\n\n\nUne hémophilie constitutionnelle sévère affecte le garçon à l'âge de la marche et le TCA est le test de dépistage le plus sensible en objectivant un allongement. Le diagnostic est ensuite confirmé en dosant les taux de FVIII et FIX. Les autres déficits constitutionnels sont très rares dépistés par un allongement du TCA et/ou du temps de Quick.\nConcernant les déficits acquis de la coagulation, lorsque le temps de Quick est allongé (ou TP diminué) le taux de facteur V permet de distinguer une hypovitaminose K (où il est normal) d'une insuffisance hépatocellulaire (où il est abaissé), plus fréquente chez l’adulte.\nUne CIVD survient dans un contexte clinique évocateur et entraîne des anomalies de l'hémostase qui sont évolutives, associant, lorsqu'elle est décompensée, une diminution des plaquettes et de la concentration plasmatique du fibrinogène avec une augmentation des produits de dégradation de la fibrine (PDF, monomères de fibrine).\n\nUne hémophilie acquise peut rarement affecter le sujet âgé ou une femme jeune dans le post-partum. Le diagnostic est évoqué chez un patient par un syndrome hémorragique récent avec un allongement du TCA, non corrigé par l'addition de plasma normal, et un taux de FVIII abaissé. Identifier les anomalies biologiques devant faire évoquer un déficit constitutionnel ou acquis en facteur de la coagulation OIC-216-07-BUnehémophilie constitutionnellesévère affecte le garçon à l'âge de la marche et le TCA est le test de dépistage le plus sensible en objectivant un allongement. Le diagnostic est ensuite confirmé en dosant les taux de FVIII et FIX. Les autres déficits constitutionnels sont très rares dépistés par un allongement du TCA et/ou du temps de Quick.Concernant les déficits acquis de la coagulation, lorsque le temps de Quick est allongé (ou TP diminué) le taux de facteur V permet de distinguer unehypovitaminose K(où il est normal) d'uneinsuffisance hépatocellulaire(où il est abaissé), plus fréquente chez l’adulte.UneCIVDsurvient dans un contexte clinique évocateur et entraîne des anomalies de l'hémostase qui sont évolutives, associant, lorsqu'elle est décompensée, une diminution des plaquettes et de la concentration plasmatique du fibrinogène avec une augmentation des produits de dégradation de la fibrine (PDF, monomères de fibrine).Unehémophilie acquisepeut rarement affecter le sujet âgé ou une femme jeune dans le post-partum. Le diagnostic est évoqué chez un patient par un syndrome hémorragique récent avec un allongement du TCA, non corrigé par l'addition de plasma normal, et un taux de FVIII abaissé."
    },
    {
        "identifiant": "OIC-216-08-B",
        "rang": "B",
        "intitule": "Identifier les signes orientant vers une thrombopathie",
        "content": "\nIdentifier les signes orientant vers une thrombopathie OIC-216-08-B\n\n\n\nUne thrombopathie est une maladie fonctionnelle des plaquettes évoquée devant des saignements cutanéomuqueux inexpliqués, associés à une numération plaquettaire normale, avec un TCA et un Temps de Quick (TP) normaux.\nElles sont fréquemment acquises et surtout dues à des médicaments (antiplaquettaires, anti-inflammatoires, antibiotiques, antidépresseurs...), parfois associées à des hémopathies (syndrômes myéloprolifératifs, ou myélodysplasiques, gammapathies monoclonales).\n\nLes thrombopathies constitutionnelles sont très rares et dominées par la thrombasthénie de Glanzmann (anomalie quantitative ou qualitative de la GPIIb-IIIa). Identifier les signes orientant vers une thrombopathie OIC-216-08-BUne thrombopathie est une maladie fonctionnelle des plaquettes évoquée devant des saignements cutanéomuqueux inexpliqués, associés à une numération plaquettaire normale, avec un TCA et un Temps de Quick (TP) normaux.Elles sont fréquemment acquises et surtout dues à des médicaments (antiplaquettaires, anti-inflammatoires, antibiotiques, antidépresseurs...), parfois associées à des hémopathies (syndrômes myéloprolifératifs, ou myélodysplasiques, gammapathies monoclonales).Les thrombopathies constitutionnelles sont très rares et dominées par la thrombasthénie de Glanzmann (anomalie quantitative ou qualitative de la GPIIb-IIIa)."
    },
    {
        "identifiant": "OIC-216-09-B",
        "rang": "B",
        "intitule": "Identifier une CIVD et connaître les étiologies les plus fréquentes",
        "content": "\nIdentifier une CIVD et connaître les étiologies les plus fréquentes OIC-216-09-B\n\n\n\nUne CIVD est la conséquence d'une activation pathologique et diffuse de la coagulation. Les causes sont multiples : médicales (infections sévères, cancers, leucémies (LAM3), hémolyses intravasculaires..) ; obstétricales (hématome rétroplacentaire, embolie amniotique, toxémie gravidique, éclampsie, mort foetale in utero, môle hydatiforme, Placenta prævia) ; chirurgicales et traumatiques (chirurgies pulmonaire, cardiaque avec circulation extracorporelle, prostatique, polytraumatismes et brûlures étendues) ; autres causes (morsures de serpents, embolies graisseuses, malformations vasculaires).\nUne CIVD aiguë peut entraîner des manifestations hémorragiques et/ou thrombotiques.\nLes anomalies les plus caractéristiques et les plus précoces sont : la thrombopénie ; la diminution du taux de fibrinogène. L'allongement du TCA et du temps de Quick est variable, souvent modéré, voire absent au début. La diminution variable des facteurs affecte plus sévèrement le FV que les FII, VII et X. L'hyperfibrinolyse secondaire, variable se traduit par une augmentation des PDF et des D-dimères et un raccourcissement du temps de lyse des euglobulines (test de von Kaulla), inférieur à 3 heures, variable, mais ce test est moins réalisé en pratique.\n\nL'utilisation d'un score établi à partir de tests simples (plaquettes, fibrinogène, temps de Quick en secondes et taux de D-dimères ou de PDF) éventuellement répétés peut être utile pour le diagnostic de CIVD. Identifier une CIVD et connaître les étiologies les plus fréquentes OIC-216-09-BUne CIVD est la conséquence d'une activation pathologique et diffuse de la coagulation. Les causes sont multiples : médicales (infections sévères, cancers, leucémies (LAM3), hémolyses intravasculaires..) ; obstétricales (hématome rétroplacentaire, embolie amniotique, toxémie gravidique, éclampsie, mort foetale in utero, môle hydatiforme, Placenta prævia) ; chirurgicales et traumatiques (chirurgies pulmonaire, cardiaque avec circulation extracorporelle, prostatique, polytraumatismes et brûlures étendues) ; autres causes (morsures de serpents, embolies graisseuses, malformations vasculaires).Une CIVD aiguë peut entraîner des manifestations hémorragiques et/ou thrombotiques.Les anomalies les plus caractéristiques et les plus précoces sont : la thrombopénie ; la diminution du taux de fibrinogène. L'allongement du TCA et du temps de Quick est variable, souvent modéré, voire absent au début. La diminution variable des facteurs affecte plus sévèrement le FV que les FII, VII et X. L'hyperfibrinolyse secondaire, variable se traduit par une augmentation des PDF et des D-dimères et un raccourcissement du temps de lyse des euglobulines (test de von Kaulla), inférieur à 3 heures, variable, mais ce test est moins réalisé en pratique.L'utilisation d'un score établi à partir de tests simples (plaquettes, fibrinogène, temps de Quick en secondes et taux de D-dimères ou de PDF) éventuellement répétés peut être utile pour le diagnostic de CIVD."
    }
]