[
    {
        "identifiant": "OIC-218-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'éosinophilie",
        "content": "\nConnaître la définition de l'éosinophilie OIC-218-01-A\n\n\n\nEosinophilie sanguine = anomalie des leucocytes (interprétation de l’hémogramme) correspondant à un nombre de polynucléaires éosinophiles (PNE) circulants > 500/mm3, et constatée sur plusieurs hémogrammes successifs (caractère persistant). \nEosinophilie « modérée » : entre 500/mm3 et 1 500/mm3.\nHyperéosinophilie : au-delà de 1 500/mm3. \n\n\nPiège = pourcentage de PNE inutile pour le diagnostic ou le suivi d’une éosinophilie (c’est le nombre absolu qui compte) Connaître la définition de l'éosinophilie OIC-218-01-AEosinophilie sanguine =anomalie des leucocytes (interprétation de l’hémogramme)correspondant à un nombre de polynucléaires éosinophiles (PNE) circulants > 500/mm3, et constatée sur plusieurs hémogrammes successifs (caractère persistant).Eosinophilie « modérée » : entre 500/mm3et 1 500/mm3.Hyperéosinophilie:au-delà de 1 500/mm3.Piège = pourcentage de PNE inutile pour le diagnostic ou le suivi d’une éosinophilie (c’est le nombre absolu qui compte)"
    },
    {
        "identifiant": "OIC-218-03-A",
        "rang": "A",
        "intitule": "Savoir que parmi les parasitoses ce sont essentiellement les helminthoses qui en sont responsables",
        "content": "\nSavoir que parmi les parasitoses ce sont essentiellement les helminthoses qui en sont responsables OIC-218-03-A\n\n\n\nNB Helminthoses ou helminthiases peuvent être employés indifféremment\nHelminthoses = \n- ce sont les principales parasitoses responsables d’éosinophilie, surtout lors de la phase d'invasion et de migration tissulaire du parasite (ascaridiose, anguillulose, schistosomose...). \n- possibles pics d'eosinophilie associés à des migrations de larves d'anguillules à distance de la primo-infection (cycle d'auto-infestation endogène) : anguillulose\n\nParasites protozoaires intra-luminaux (ex : giardiose, amoebose, cryptosporidiose...) = pas d’éosinophilie. Savoir que parmi les parasitoses ce sont essentiellement les helminthoses qui en sont responsables OIC-218-03-ANB Helminthoses ou helminthiases peuvent être employés indifféremmentHelminthoses=- ce sont les principales parasitoses responsables d’éosinophilie, surtout lors de la phase d'invasion et de migration tissulaire du parasite (ascaridiose, anguillulose, schistosomose...).- possibles pics d'eosinophilie associés à des migrations de larves d'anguillules à distance de la primo-infection (cycle d'auto-infestation endogène) : anguilluloseParasites protozoaires intra-luminaux(ex : giardiose, amoebose, cryptosporidiose...) = pas d’éosinophilie."
    },
    {
        "identifiant": "OIC-218-04-A",
        "rang": "A",
        "intitule": "Connaître et savoir identifier les causes classiques d'éosinophilie (atopie, parasitoses, iatrogènes, cancer)",
        "content": "\nConnaître et savoir identifier les causes classiques d'éosinophilie (atopie, parasitoses, iatrogènes, cancer) OIC-218-04-A\n\n\n\nCauses classiques d’éosinophilie :\n-      parasitose ;\n-      atopie ;\n-      syndrome d’hypersensibilité médicamenteuse ;\n-       cancer (cancer solide ou hémopathie maligne).\n\n-       origine virale à envisager systématiquement, notamment infection par le virus de l’immunodéficience humaine (VIH). Connaître et savoir identifier les causes classiques d'éosinophilie (atopie, parasitoses, iatrogènes, cancer) OIC-218-04-ACauses classiques d’éosinophilie :-      parasitose ;-      atopie ;-      syndrome d’hypersensibilité médicamenteuse ;-       cancer (cancer solide ou hémopathie maligne).-       origine virale à envisager systématiquement, notamment infection par le virus de l’immunodéficience humaine (VIH)."
    },
    {
        "identifiant": "OIC-218-09-A",
        "rang": "A",
        "intitule": "Identifier les situations d'urgence en présence d'une éosinophilie",
        "content": "\nIdentifier les situations d'urgence en présence d'une éosinophilie OIC-218-09-A\n\n\n\nUrgences liées aux lésions viscérales de l’éosinophilie :\n-      défaillance respiratoire (détresse respiratoire aiguë) ;\n-      défaillance neurologique (parfois d’origine thrombotique artérielle) ;\n-      défaillance cardiaque (fibrose endomyocardique).\nUrgences liées à la nécessité d’identifier la cause rapidement :\n-      parasitoses (infection à Strongyloïdes ou anguillulose maligne, en particulier chez un patient immunodéprimé) ;\n-      GEPA (myocardite, hémorragie intra-alvéolaire, glomérulonéphrite rapidement progressive) ;\n\n-      syndrome d’hypersensibilité médicamenteuse (ou DRESS, pour « Drug Reaction with Eosinophilia and Systemic Symptoms ») (suspicion d'un effet indésirable des médicaments). Identifier les situations d'urgence en présence d'une éosinophilie OIC-218-09-AUrgences liées aux lésions viscérales de l’éosinophilie :-      défaillance respiratoire(détresse respiratoire aiguë);-      défaillance neurologique (parfois d’origine thrombotique artérielle) ;-      défaillance cardiaque (fibrose endomyocardique).Urgences liées à la nécessité d’identifier la cause rapidement :-      parasitoses (infection àStrongyloïdesou anguillulose maligne, en particulier chez un patient immunodéprimé) ;-      GEPA (myocardite, hémorragie intra-alvéolaire, glomérulonéphrite rapidement progressive) ;-      syndrome d’hypersensibilité médicamenteuse (ou DRESS, pour «Drug Reaction with Eosinophilia and Systemic Symptoms») (suspicion d'un effet indésirable des médicaments)."
    },
    {
        "identifiant": "OIC-218-10-A",
        "rang": "A",
        "intitule": "Identifier un syndrome d'hypersensibilité médicamenteuse sévère",
        "content": "\nIdentifier un syndrome d'hypersensibilité médicamenteuse sévère OIC-218-10-A\n\n\n\nDifférencier :\n-      éosinophilie médicamenteuse = souvent asymptomatique ou associée à une éruption cutanée non sévère ;\n-      DRESS, défini par l’association d’une éruption cutanée qui peut être peu sévère (érythème), d’une hyperéosinophilie > 1 500/mm3, de signes généraux (fièvre (fièvre / hyperthermie), adénopathies (adénopathies unique ou multiples)) et d’une atteinte viscérale qui peut être sévère (hépatite fulminante ou insuffisance rénale aiguë liée à une néphropathie interstitielle immuno-allergique).\nEosinophilie + médicaments\n-      délai d’apparition après introduction du médicament suspect : 2 à 8 semaines ;\n\n-      surveillance créatininémie et bilan hépatique (transaminases et taux de prothrombine) jusqu’à disparition de l’éosinophilie, même si l’éruption est peu sévère, pour identifier un DRESS. Identifier un syndrome d'hypersensibilité médicamenteuse sévère OIC-218-10-ADifférencier :-      éosinophilie médicamenteuse = souvent asymptomatique ou associée à une éruption cutanée non sévère ;-      DRESS, défini par l’association d’une éruption cutanée qui peut être peu sévère (érythème), d’une hyperéosinophilie > 1 500/mm3, de signes généraux (fièvre(fièvre / hyperthermie), adénopathies(adénopathies unique ou multiples)) et d’une atteinte viscérale qui peut être sévère (hépatite fulminante ouinsuffisance rénale aiguëliée à une néphropathie interstitielle immuno-allergique).Eosinophilie + médicaments-      délai d’apparition après introduction du médicament suspect : 2 à 8 semaines ;-      surveillance créatininémie et bilan hépatique (transaminases et taux de prothrombine) jusqu’à disparition de l’éosinophilie, même si l’éruption est peu sévère, pour identifier un DRESS."
    },
    {
        "identifiant": "OIC-218-02-B",
        "rang": "B",
        "intitule": "Connaître le rôle délétère de l'excès d'éosinophiles",
        "content": "\nConnaître le rôle délétère de l'excès d'éosinophiles OIC-218-02-B\n\n\n\nPNE = capacité à libérer, au sein de différents tissus, plusieurs types de médiateurs inflammatoires.\nRôle physiologique de ces médiateurs = altérer ou détruire de nombreuses cibles dont les larves de parasites, des virus ou encore des cellules tumorales. \n\nEffets cytotoxiques et prothrombotiques de ces médiateurs = lésions des tissus infiltrés par les PNE (atteintes cardiaques, thromboses vasculaires artérielles et/ou veineuses). Connaître le rôle délétère de l'excès d'éosinophiles OIC-218-02-BPNE= capacité à libérer, au sein de différents tissus, plusieurs types de médiateurs inflammatoires.Rôle physiologique de ces médiateurs= altérer ou détruire de nombreuses cibles dont les larves de parasites, des virus ou encore des cellules tumorales.Effets cytotoxiques et prothrombotiques de ces médiateurs = lésions des tissus infiltrés par les PNE (atteintes cardiaques, thromboses vasculaires artérielles et/ou veineuses)."
    },
    {
        "identifiant": "OIC-218-05-B",
        "rang": "B",
        "intitule": "Savoir évoquer le diagnostic d'éosinophilie clonale",
        "content": "\nSavoir évoquer le diagnostic d'éosinophilie clonale OIC-218-05-B\n\n\n\n\nSyndromes hyperéosinophiliques (SHE) « clonaux » = liés à une anomalie clonale affectant directement la lignée éosinophile (moelle osseuse). \nEn faveur d’un SLE clonal (= myéloprolifératif):\n- splénomégalie (en l’absence d’autre cause) ;\n- augmentation de la vitamine B12 et/ou de la tryptase sérique ;\n- cortico-résistance.\nDeux types de SHE :\n-      SHE myéloïde = syndrome myéloprolifératif (anomalie clonale de la lignée éosinophile). \n\n-      SHE lymphoïde = clones lymphocytaires T produisant des cytokines (IL-5 notamment) induisant une hyperéosinophilie. Signes évocateurs : élévation des IgE totales et bonne réponse à la corticothérapie. Savoir évoquer le diagnostic d'éosinophilie clonale OIC-218-05-BSyndromes hyperéosinophiliques (SHE)«clonaux» = liés à une anomalie clonale affectant directement la lignée éosinophile (moelle osseuse).En faveur d’un SLE clonal (= myéloprolifératif):- splénomégalie (en l’absence d’autre cause) ;- augmentation de la vitamine B12 et/ou de la tryptase sérique ;- cortico-résistance.Deux types de SHE :-      SHE myéloïde = syndrome myéloprolifératif (anomalie clonale de la lignée éosinophile).-      SHE lymphoïde = clones lymphocytaires T produisant des cytokines (IL-5 notamment) induisant une hyperéosinophilie. Signes évocateurs : élévation des IgE totales et bonne réponse à la corticothérapie."
    },
    {
        "identifiant": "OIC-218-06-B",
        "rang": "B",
        "intitule": "Connaître les pathologies à évoquer face à une éosinophilie dans un contexte d'asthme",
        "content": "\nConnaître les pathologies à évoquer face à une éosinophilie dans un contexte d'asthme OIC-218-06-B\n\n\n\nEosinophilie + asthme :\n-       Syndrome (ou triade) de Fernand Widal : polypose naso-sinusienne avec asthme en relation avec la prise d’acide acétyl-salicylique ou d’anti-inflammatoires non stéroïdiens (AINS).\n-       Granulomatose éosinophilique avec polyangéite (GEPA, anciennement angéite de Churg-Strauss) : asthme sévère à début tardif, infiltrats pulmonaires à la tomodensitométrie (TDM), polypose naso-sinusienne, puis manifestations systémiques de vascularite.\n-       Aspergillose broncho-pulmonaire allergique (ABPA) (hypersensibilité de type I (IgE médiée) à une colonisation par Aspergillus fumigatus): asthme ancien, toux, et expectoration de « moules bronchiques » (bouchons mycéliens). Signes évocateurs : élévation très marquée des IgE sériques totales ; hyperéosinophilie massive ; images radiologiques pulmonaires variées ; présence d’IgE spécifiques anti-Aspergillus.\n\n-       Syndrome de Löffler (migration de larves dans le parenchyme pulmonaire) : asthme ou dyspnée, toux, fébricule, infiltrats radiologiques labiles, souvent périphériques . Connaître les pathologies à évoquer face à une éosinophilie dans un contexte d'asthme OIC-218-06-BEosinophilie + asthme :-Syndrome (ou triade) de Fernand Widal :polypose naso-sinusienne avec asthme en relation avec la prise d’acide acétyl-salicylique ou d’anti-inflammatoires non stéroïdiens (AINS).-Granulomatose éosinophilique avec polyangéite(GEPA, anciennement angéite de Churg-Strauss) : asthme sévère à début tardif, infiltrats pulmonaires à la tomodensitométrie (TDM), polypose naso-sinusienne, puis manifestations systémiques de vascularite.-Aspergillose broncho-pulmonaire allergique(ABPA) (hypersensibilité de type I (IgE médiée) à une colonisation parAspergillus fumigatus): asthme ancien, toux, et expectoration de « moules bronchiques » (bouchons mycéliens). Signes évocateurs : élévation très marquée des IgE sériques totales ; hyperéosinophilie massive ; images radiologiques pulmonaires variées ; présence d’IgE spécifiques anti-Aspergillus.-Syndrome de Löffler(migration de larves dans le parenchyme pulmonaire) : asthme oudyspnée,toux, fébricule, infiltrats radiologiques labiles, souvent périphériques ."
    },
    {
        "identifiant": "OIC-218-07-B",
        "rang": "B",
        "intitule": "Savoir identifier un syndrome hyperéosinophilique",
        "content": "\nSavoir identifier un syndrome hyperéosinophilique OIC-218-07-B\n\n\n\nSyndrome hyperéosinophique (SHE) : \n-      hyperéosinophilie (> 1 500/mm3) d’origine inconnue ;\n-      évoluant depuis au moins 6 mois ;\n-      après exclusion des causes connues d’éosinophilie ;\n\n-      peut être asymptomatique ou associé à des lésions viscérales (cardiaques, neurologiques centrales ou périphériques, pulmonaires, digestives, cutanées). Savoir identifier un syndrome hyperéosinophilique OIC-218-07-BSyndrome hyperéosinophique(SHE) :-hyperéosinophilie(> 1 500/mm3) d’origine inconnue ;-      évoluant depuis au moins 6 mois ;-      après exclusion des causes connues d’éosinophilie ;-      peut être asymptomatique ou associé à des lésions viscérales (cardiaques, neurologiques centrales ou périphériques, pulmonaires, digestives, cutanées)."
    },
    {
        "identifiant": "OIC-218-08-B",
        "rang": "B",
        "intitule": "Connaître les principaux retentissements viscéraux d'une éosinophilie chronique",
        "content": "\nConnaître les principaux retentissements viscéraux d'une éosinophilie chronique OIC-218-08-B\n\n\n\nLésions viscérales liées aux PNE = possibles quelle que soit la maladie causale et quel que soit le chiffre d’éosinophiles (= donc à dépister dans toute éosinophilie chronique) :\n-      fibrose endomyocardique ;\n-      atteintes pulmonaires, digestives, cutanées ;\n-      atteintes neurologiques centrales ou périphériques ;\n\n-      thromboses artérielles et veineuses. Connaître les principaux retentissements viscéraux d'une éosinophilie chronique OIC-218-08-BLésions viscérales liées aux PNE= possibles quelle que soit la maladie causale et quel que soit le chiffre d’éosinophiles (= donc à dépister dans toute éosinophilie chronique) :-      fibrose endomyocardique ;-      atteintes pulmonaires, digestives, cutanées ;-      atteintes neurologiques centrales ou périphériques ;-      thromboses artérielles et veineuses."
    },
    {
        "identifiant": "OIC-218-11-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine",
        "content": "\nConnaître les principales étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine OIC-218-11-B\n\n\n\n\nEn cas d’hyperéosinophilie > 1 500/mm3 (phase invasive) (diagnostic sérologique):\n-       toxocarose (Toxocara canis ou cati, ingestion d’aliments souillés par des déjections de chien ou de chat, bacs à sable), qui peut être totalement asymptomatique, ou se manifester par un prurit, des signes digestifs, respiratoires, ou un syndrome de larva migrans viscérale (tous les organes peuvent être touchés, impasse parasitaire). Les localisations oculaires et cérébrales peuvent être sévères.\n\nEn cas d’éosinophilie plus modérée (< 1 500/mm3, parasitoses digestives sans cycle tissulaire ou parasitoses tissulaires d'installation ancienne) :\n-       oxyurose (Enterobius vermicularis), se manifestant par un prurit anal, en particulier chez l’enfant. Le diagnostic repose sur le scotch-test.\n-       taeniasis (Taenia saginata, ingestion de viande de bœuf crue ou mal cuite), se manifestant par des signes digestifs (dyspepsie).\nD'autres parasitoses peuvent être à l'origine d'une éosinophilie en particulier lors de la phase d'invasion: ascaridiose, bilharziose ou shistosomose, echinococcoses \n\n Connaître les principales étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine OIC-218-11-BEn cas d’hyperéosinophilie > 1 500/mm3(phase invasive) (diagnostic sérologique):-       toxocarose (Toxocara canisoucati, ingestion d’aliments souillés par des déjections de chien ou de chat, bacs à sable), qui peut être totalement asymptomatique, ou se manifester par unprurit, des signes digestifs, respiratoires, ou un syndrome delarva migransviscérale (tous les organes peuvent être touchés, impasse parasitaire). Les localisations oculaires et cérébrales peuvent être sévères.En cas d’éosinophilie plus modérée (< 1 500/mm3, parasitoses digestives sans cycle tissulaire ou parasitoses tissulaires d'installation ancienne):-       oxyurose (Enterobius vermicularis), se manifestant par unpruritanal, en particulier chez l’enfant. Le diagnostic repose sur lescotch-test.-       taeniasis (Taenia saginata, ingestion de viande de bœuf crue ou mal cuite), se manifestant par des signes digestifs (dyspepsie).D'autres parasitoses peuvent être à l'origine d'une éosinophilie en particulier lors de la phase d'invasion: ascaridiose, bilharziose ou shistosomose, echinococcoses"
    },
    {
        "identifiant": "OIC-218-12-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies parasitaires des éosinophilies chez un patient ayant séjourné en zone tropicale/hors France métropolitaine",
        "content": "\nConnaître les principales étiologies parasitaires des éosinophilies chez un patient ayant séjourné en zone tropicale/hors France métropolitaine OIC-218-12-B\n\n\n\n\nEosinophilie + voyages hors de France métropolitaine\n-       bilharzioses ou schistosomoses : diarrhée et hépato-splénomégalie pour la bilharziose digestive (Schistosoma mansoni), et hématurie et atteinte de l’arbre urinaire pour la bilharziose urinaire (Schistosoma haematobium) (quelques cas en Corse du Sud). \n-       strongyloïdose (ou anguillulose) (Strongyloides stercolaris) : syndrome de larva currens cutanée, hyperéosinophilie oscillante, cyclique, et troubles digestifs. Une anguillulose disséminée (anguillulose maligne) peut survenir sous corticoïdes. Traitement antiparasitaire systématique avant introduction d’une corticothérapie chez un patient ayant séjourné en zone tropicale. \n-       Filarioses :œdèmes, nodules sous-cutanés et cécité.\n-       Distomatoses : angiocholite (fièvre (fièvre / hyperthermie), ictère) et hyperéosinophilie très évocatrice.\n-      ascaridiose (devenue exceptionnelle en région tempérée) (Ascaris lumbricoides) : syndrome de Löffler et signes digestifs.\nDiagnostic :\n-      examens parasitologiques des selles (bilharziose digestive, anguillulose, distomatose, ascaridiose) ;\n-      examen parasitologique des urines (bilharziose urinaire) ;\n-      sérologies (bilharzioses, anguillulose et filarioses) ;\n-      recherche de microfilaires dans le sang / le derme (filarioses) ;\n\n-      Parfois traitement antihelminthique d’épreuve, sous surveillance (éosinophilie). Connaître les principales étiologies parasitaires des éosinophilies chez un patient ayant séjourné en zone tropicale/hors France métropolitaine OIC-218-12-BEosinophilie + voyages hors de France métropolitaine-       bilharzioses ou schistosomoses :diarrhéeet hépato-splénomégaliepour la bilharziose digestive (Schistosoma mansoni), et hématurie et atteinte de l’arbre urinaire pour la bilharziose urinaire (Schistosoma haematobium) (quelques cas en Corse du Sud).-       strongyloïdose (ou anguillulose) (Strongyloides stercolaris) : syndrome delarva currenscutanée, hyperéosinophilie oscillante, cyclique, et troubles digestifs. Une anguillulose disséminée (anguillulose maligne) peut survenir sous corticoïdes. Traitement antiparasitaire systématique avant introduction d’une corticothérapie chez un patient ayant séjourné en zone tropicale.-       Filarioses :œdèmes, nodules sous-cutanés et cécité.-       Distomatoses : angiocholite (fièvre (fièvre / hyperthermie), ictère) et hyperéosinophilie très évocatrice.-      ascaridiose (devenue exceptionnelle en région tempérée) (Ascaris lumbricoides) : syndrome de Löffler et signes digestifs.Diagnostic :-      examens parasitologiques des selles (bilharziose digestive, anguillulose, distomatose, ascaridiose) ;-      examen parasitologique des urines (bilharziose urinaire) ;-      sérologies (bilharzioses, anguillulose et filarioses) ;-      recherche de microfilaires dans le sang / le derme (filarioses) ;-      Parfois traitement antihelminthique d’épreuve, sous surveillance (éosinophilie)."
    },
    {
        "identifiant": "OIC-218-13-B",
        "rang": "B",
        "intitule": "Connaître les principales causes non parasitaires d'une éosinophilie",
        "content": "\nSommaire\n\n1 Connaître les principales causes non parasitaires d'une éosinophilie OIC-218-13-B\n2 Atopie\n3 Causes médicamenteuses\n4 Hémopathies et cancers\n5 Maladies systémiques\n\n\nConnaître les principales causes non parasitaires d'une éosinophilie OIC-218-13-B\n\n\n\n\n\nAtopie\n-      éosinophilie modérée (< 1 000/mm3) (au-delà de 1500/mm3, chercher une autre cause que l’atopie);\n-      données d’anamnèse (antécédents d’atopie) et contexte clinique (asthme, rhinite spasmodique, dermatite atopique, urticaire) ;\n-      bilan allergologique parfois utile pour confirmer le diagnostic : tests cutanés (pricktests) aux allergènes (pollens, acariens, moisissures, phanères d’animaux…) pour démontrer une sensibilisation IgE médiée à un ou plusieurs allergènes. \n\nCauses médicamenteuses\n-      doit être évoquée devant toute éosinophilie sanguine (suspicion d'un effet indésirable des médicaments) ;\n-      potentiellement tous les médicaments peuvent être incriminés ;\n-      par argument de fréquence: béta-lactamines, sulfamides, AINS, héparines, produits de contrastes iodés, antiépileptiques, allopurinol, antirétroviraux et neuroleptiques ;\n-      éosinophilie parfois massive, mais pouvant être de découverte fortuite et asymptomatique ;\n-      parfois éruption cutanée non sévère (érythème) ;\n-      parfois manifestations cliniques sévères : syndrome d’hypersensibilité médicamenteuse sévère, ou DRESS (« Drug Reaction with Eosinophilia and Systemic Symptoms »)\n\nHémopathies et cancers\n-      cancer solide ou hémopathie à évoquer systématiquement devant une éosinophilie ;\n-      surtout si altération de l’état général (asthénie, amaigrissement), signes d’appel cliniques (douleurs, anomalies fonctionnelles, masse palpable, adénopathies (adénopathies unique ou multiples)…), ou syndrome inflammatoire (syndrome inflammatoire aigu ou chronique) ;\n-      en particulier maladie de Hodgkin (éosinophile + prurit) ;\n-      lymphomes T cutanés (syndrome de Sézary = forme agressive de lymphome T cutané caractérisé par la triade érythrodermie, lymphadénopathie et lymphocytes atypiques circulants appelées cellules de Sézary), ou systémiques ;\n-      en fonction du contexte on pratique: calcémie, tomodensitométrie (TDM) thoraco-abdomino-pelvienne ; explorations médullaires (myélogramme, biopsie ostéo-médullaire) ; biopsie ganglionnaire ou tissulaire.\n\n\nMaladies systémiques\n-      GEPA : altération de l’état général (asthénie, amaigrissement) ; fièvre (fièvre / hyperthermie) ; asthme habituellement sévère ; sinusite ou polypose naso-sinusienne ; mononeuropathie unique ou multiple ; atteinte cardiaque ; syndrome inflammatoire, anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) de spécificité anti-myéloperoxydase (MPO) (inconstants) ; et infiltrats pulmonaires sur la TDM thoracique ;\n-      dermatoses bulleuses (pemphigoïde bulleuse) ;\n-      polyarthrite rhumatoïde ;\n\n-      insuffisance surrénale. Sommaire1Connaître les principales causes non parasitaires d'une éosinophilie OIC-218-13-B2Atopie3Causes médicamenteuses4Hémopathies et cancers5Maladies systémiquesConnaître les principales causes non parasitaires d'une éosinophilie OIC-218-13-BAtopie-      éosinophilie modérée (< 1 000/mm3) (au-delà de 1500/mm3, chercher une autre cause que l’atopie);-      données d’anamnèse (antécédents d’atopie) et contexte clinique (asthme, rhinite spasmodique, dermatite atopique, urticaire) ;-      bilan allergologique parfois utile pour confirmer le diagnostic : tests cutanés (pricktests) aux allergènes (pollens, acariens, moisissures, phanères d’animaux…) pour démontrer une sensibilisation IgE médiée à un ou plusieurs allergènes.Causes médicamenteuses-      doit être évoquée devant toute éosinophilie sanguine (suspicion d'un effet indésirable des médicaments) ;-      potentiellement tous les médicaments peuvent être incriminés ;-      par argument de fréquence: béta-lactamines, sulfamides, AINS, héparines, produits de contrastes iodés, antiépileptiques, allopurinol, antirétroviraux et neuroleptiques ;-      éosinophilie parfois massive, mais pouvant être de découverte fortuite et asymptomatique ;-      parfois éruption cutanée non sévère (érythème) ;-      parfois manifestations cliniques sévères : syndrome d’hypersensibilité médicamenteuse sévère, ou DRESS («Drug Reaction with Eosinophilia and Systemic Symptoms »)Hémopathies et cancers-      cancer solide ou hémopathie à évoquer systématiquement devant une éosinophilie ;-      surtout si altération de l’état général (asthénie,amaigrissement), signes d’appel cliniques (douleurs, anomalies fonctionnelles, masse palpable, adénopathies(adénopathies unique ou multiples)…), ou syndrome inflammatoire(syndrome inflammatoire aigu ou chronique);-      en particulier maladie de Hodgkin (éosinophile +prurit);-      lymphomes T cutanés (syndrome de Sézary = forme agressive de lymphome T cutané caractérisé par la triade érythrodermie, lymphadénopathie et lymphocytes atypiques circulants appelées cellules de Sézary), ou systémiques ;-      en fonction du contexte on pratique: calcémie, tomodensitométrie (TDM) thoraco-abdomino-pelvienne ; explorations médullaires (myélogramme, biopsie ostéo-médullaire) ; biopsie ganglionnaire ou tissulaire.Maladies systémiques-      GEPA : altération de l’état général (asthénie,amaigrissement) ; fièvre(fièvre / hyperthermie); asthme habituellement sévère ; sinusite ou polypose naso-sinusienne ; mononeuropathie unique ou multiple ; atteinte cardiaque ; syndrome inflammatoire, anticorps anti-cytoplasme des polynucléaires neutrophiles (ANCA) de spécificité anti-myéloperoxydase (MPO) (inconstants) ; et infiltrats pulmonaires sur la TDM thoracique ;-      dermatoses bulleuses (pemphigoïde bulleuse) ;-      polyarthrite rhumatoïde ;-      insuffisance surrénale."
    },
    {
        "identifiant": "OIC-218-14-B",
        "rang": "B",
        "intitule": "Connaître les autres étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine",
        "content": "\nConnaître les autres étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine OIC-218-14-B\n\n\n\nEn cas d’hyperéosinophilie > 1 500/mm3 (phase invasive) (diagnostic sérologique)distomatose hépatique (Fasciola hepatica, ingestion de cresson) :tableau d’angiocholite avec ictère et fièvre (fièvre / hyperthermie) ;\n-       gale\n-      trichinose ou trichinellose (Trichinella spiralis, ingestion de viande de porc, sanglier ou cheval insuffisamment cuite) : fièvre (fièvre / hyperthermie), œdèmes et myalgies ; une biopsie musculaire peut être utile\nEn cas d’éosinophilie plus modérée (< 1 500/mm3, parasitoses sans cycle tissulaire) (examens parasitologiques des selles (taeniasis) ou de sérologies (anisakiase, hydatidose et echinococcoses))\n-       anisakiase ou anisakidose (Anisakis, ingestion de poissons crus) : signes digestifs.\n-       hydatidose (Echinococcus granulosus, ingestion d’aliments ou d’eau souillés par des déjections canines) : kystes hydatiques hépatiques ou d’autres organes. La rupture/fissuration d’un kyste hydatique peut aussi s’accompagner d’une hyperéosinophilie > 1 500/mm3. \n\n-      échinococcose alvéolaire (Echinococcus multilocularis, dans l’Est de la France). Connaître les autres étiologies parasitaires des éosinophilies chez un patient n'ayant pas séjourné hors France métropolitaine OIC-218-14-BEn cas d’hyperéosinophilie > 1 500/mm3(phase invasive) (diagnostic sérologique)distomatose hépatique (Fasciola hepatica, ingestion de cresson) :tableau d’angiocholite avec ictère etfièvre(fièvre / hyperthermie);-       gale-      trichinose ou trichinellose (Trichinella spiralis, ingestion de viande de porc, sanglier ou cheval insuffisamment cuite) :fièvre(fièvre / hyperthermie), œdèmes etmyalgies; une biopsie musculaire peut être utileEn cas d’éosinophilie plus modérée (< 1 500/mm3, parasitoses sans cycle tissulaire) (examens parasitologiques des selles (taeniasis) ou de sérologies (anisakiase, hydatidose et echinococcoses))-       anisakiase ou anisakidose (Anisakis, ingestion de poissons crus) : signes digestifs.-       hydatidose (Echinococcus granulosus, ingestion d’aliments ou d’eau souillés par des déjections canines) : kystes hydatiques hépatiques ou d’autres organes. La rupture/fissuration d’un kyste hydatique peut aussi s’accompagner d’une hyperéosinophilie > 1 500/mm3.-      échinococcose alvéolaire (Echinococcus multilocularis, dans l’Est de la France)."
    },
    {
        "identifiant": "OIC-218-15-B",
        "rang": "B",
        "intitule": "Connaître les examens paracliniques de première intention à demander en cas d'éosinophilie",
        "content": "\nConnaître les examens paracliniques de première intention à demander en cas d'éosinophilie OIC-218-15-B\n\n\n\n-      Hémogramme (interprétation de l’hémogramme) avec frottis sanguin (recherche de blastes, myélémie ou cellules de Sézary pouvant orienter vers une hémopathie) ;\n-      Ionogramme sanguin / créatininémie ;\n-       Bilan hépatique et tests de coagulation\n-       Créatine kinase (CK)\n-       Sérologie VIH ;\n-      Examens parasitologiques des selles (prescription et interprétation d'un examen microbiologique des selles) (3 espacés de quelques jours) ;\n-      Examen parasitologique des urines si séjour en Afrique sub-Saharienne ; \n-       Sérologies parasitaires orientées par la clinique et les voyages ;\n-       En cas de voyage en zone tropicale : recherche de microfilaire, dosage des IgE totales, sérologies filariose, bilharziose, strongyloïdose, et examen parasitologique des selles (prescription et interprétation d'un examen microbiologique des selles) ;\n-       Sérologie toxocarose et distomatose, même en l’absence de signes cliniques et de voyages en zone tropicale ;\n-       Selon signes cliniques : ANCA, radiographie de thorax, échographie abdominale ou TDM thoraco-abdomino-pelvienne ;\n\n-       Pour le rententissement viscéral : électrocardiogramme et une échocardiographie. Connaître les examens paracliniques de première intention à demander en cas d'éosinophilie OIC-218-15-B-      Hémogramme(interprétation de l’hémogramme)avec frottis sanguin (recherche de blastes, myélémie ou cellules de Sézary pouvant orienter vers une hémopathie) ;-      Ionogramme sanguin / créatininémie ;-       Bilan hépatique et tests de coagulation-       Créatine kinase (CK)-       Sérologie VIH ;-Examens parasitologiques des selles(prescription et interprétation d'un examen microbiologique des selles)(3 espacés de quelques jours) ;-      Examen parasitologique des urines si séjour en Afrique sub-Saharienne ;-       Sérologies parasitaires orientées par la clinique et les voyages ;-       En cas de voyage en zone tropicale : recherche de microfilaire, dosage des IgE totales, sérologies filariose, bilharziose, strongyloïdose, etexamen parasitologique des selles (prescription et interprétation d'un examen microbiologique des selles);-       Sérologie toxocarose et distomatose, même en l’absence de signes cliniques et de voyages en zone tropicale ;-       Selon signes cliniques : ANCA, radiographie de thorax, échographie abdominale ou TDM thoraco-abdomino-pelvienne ;-       Pour le rententissement viscéral : électrocardiogramme et une échocardiographie."
    }
]