[
    {
        "identifiant": "OIC-219-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la carence martiale",
        "content": "\nConnaître la définition de la carence martiale OIC-219-01-A\n\n\n\nUne carence martiale est une carence en fer, pouvant être liée à une carence d’apport, une carence d’absorption, ou une perte excessive du fer.\nLa carence martiale est le déficit nutritionnel le plus répandu dans le monde. Dans les pays à haut niveau socioéconomique, la carence chez l’adulte est due dans 90% des cas à un excès de perte par saignement chronique. En France, une carence martiale affecte 25 % des femmes en période d’activité génitale.\n\nLa carence martiale étant associée à des signes cliniques non spécifiques, le diagnostic repose sur le dosage plasmatique des marqueurs du bilan martial. Connaître la définition de la carence martiale OIC-219-01-AUne carence martiale est une carence en fer, pouvant être liée à une carence d’apport, une carence d’absorption, ou une perte excessive du fer.La carence martiale est le déficit nutritionnel le plus répandu dans le monde. Dans les pays à haut niveau socioéconomique, la carence chez l’adulte est due dans 90% des cas à un excès de perte par saignement chronique. En France, une carence martiale affecte 25 % des femmes en période d’activité génitale.La carence martiale étant associée à des signes cliniques non spécifiques, le diagnostic repose sur le dosage plasmatique des marqueurs du bilan martial."
    },
    {
        "identifiant": "OIC-219-02-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une surcharge en fer",
        "content": "\nConnaître la définition d'une surcharge en fer OIC-219-02-A\n\n\n\n\nLa surcharge en fer correspond à une accumulation excessive de fer dans l’organisme. \nCet excès peut être lié à :\n- des apports parentéraux excessifs (transfusions multiples), \n- une libération excessive de fer par les érythrocytes (hémolyse ou dysérythropoïèse),\n- une absorption intestinale excessive associée ou non à une libération macrophagique excessive du fer (principalement liée à une hémochromatose). \nLe fer va alors s’accumuler dans différents organes, processus toxique du fait de la capacité du fer libre à réagir avec l’oxygène et à former des radicaux libres.\n\nLe diagnostic de surcharge en fer repose : \n-\ten 1ère intention, sur le dosage plasmatique des marqueurs du bilan martial (ferritine et coefficient de saturation de la transferrine); \n-\ten 2ème intention, éventuellement, sur des examens d’imagerie (IRM hépatique non injectée avec mesure de la concentration intra-hépatique en fer).\n\nAttention \nL’hyperferritinémie est une situation très fréquente et n’est pas forcément en lien avec une surcharge en fer.\nLes quatre causes principales d’hyperferritinémie sont : \n-\tsyndrome inflammatoire (coefficient de saturation de la transferrine normal, pas de surcharge en fer)\n-\tcytolyse hépatique ou musculaire ou hémolyse (coefficient de saturation de la transferrine normal, pas de surcharge en fer)\n-\tintoxication éthylique chronique (coefficient de saturation de la transferrine normal et pas de surcharge en fer, sauf en cas de cirrhose)\n-\tsyndrome métabolique (coefficient de saturation de la transferrine normal, surcharge en fer absente ou faible)\n\nEn présence d’une hyperferritinémie, la démarche clinique est la suivante : \n1/ un bilan biologique de première intention consiste à éliminer les causes les plus fréquentes d’hyperferritinémie précisées ci-dessus: numération formule sanguine, CRP, bilan hépatique, glycémie, cholestérol, triglycérides, CPK, réticulocytes, haptoglobine. \n\n2/ une fois, ces causes fréquentes éliminées, un coefficient de saturation est dosé à jeûn (valeur seuil 45%). Connaître la définition d'une surcharge en fer OIC-219-02-ALa surcharge en fer correspond à une accumulation excessive de fer dans l’organisme.Cet excès peut être lié à :- des apports parentéraux excessifs (transfusions multiples),- une libération excessive de fer par les érythrocytes (hémolyse ou dysérythropoïèse),- une absorption intestinale excessive associée ou non à une libération macrophagique excessive du fer (principalement liée à une hémochromatose).Le fer va alors s’accumuler dans différents organes, processus toxique du fait de la capacité du fer libre à réagir avec l’oxygène et à former des radicaux libres.Le diagnostic de surcharge en fer repose :-\ten 1ère intention, sur le dosage plasmatique des marqueurs du bilan martial (ferritine et coefficient de saturation de la transferrine);-\ten 2ème intention, éventuellement, sur des examens d’imagerie (IRM hépatique non injectée avec mesure de la concentration intra-hépatique en fer).AttentionL’hyperferritinémie est une situation très fréquente et n’est pas forcément en lien avec une surcharge en fer.Les quatre causes principales d’hyperferritinémie sont :-\tsyndrome inflammatoire (coefficient de saturation de la transferrine normal, pas de surcharge en fer)-\tcytolyse hépatique ou musculaire ou hémolyse (coefficient de saturation de la transferrine normal, pas de surcharge en fer)-\tintoxication éthylique chronique (coefficient de saturation de la transferrine normal et pas de surcharge en fer, sauf en cas de cirrhose)-\tsyndrome métabolique (coefficient de saturation de la transferrine normal, surcharge en fer absente ou faible)En présence d’une hyperferritinémie, la démarche clinique est la suivante :1/ un bilan biologique de première intention consiste à éliminer les causes les plus fréquentes d’hyperferritinémie précisées ci-dessus: numération formule sanguine, CRP, bilan hépatique, glycémie, cholestérol, triglycérides, CPK, réticulocytes, haptoglobine.2/ une fois, ces causes fréquentes éliminées, un coefficient de saturation est dosé à jeûn (valeur seuil 45%)."
    },
    {
        "identifiant": "OIC-219-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques de la carence martiale",
        "content": "\nConnaître les signes cliniques de la carence martiale OIC-219-05-A\n\n\n\nEn dehors des signes cliniques en lien avec la cause, une carence en fer sans anémie peut être responsable d’asthénie, mais elle peut aussi tout à fait être asymptomatique et de découverte fortuite.\nL’anémie associée peut être bien supportée si elle est d’installation chronique mais le retentissement peut être plus important : asthénie, dyspnée d’effort, tachycardie.\n\nEn cas de carence martiale prolongée, une atteinte des muqueuses peut apparaître :\n-      Phanères : koïlonychie (ongles fendillés, fragiles, concaves), alopécie diffuse modérée\n\n-      Cavité buccale : glossite Connaître les signes cliniques de la carence martiale OIC-219-05-AEn dehors des signes cliniques en lien avec la cause, une carence en fer sans anémie peut être responsable d’asthénie, mais elle peut aussi tout à fait être asymptomatique et de découverte fortuite.L’anémie associée peut être bien supportée si elle est d’installation chronique mais le retentissement peut être plus important : asthénie, dyspnée d’effort, tachycardie.En cas de carence martiale prolongée, une atteinte des muqueuses peut apparaître :-      Phanères : koïlonychie (ongles fendillés, fragiles, concaves), alopécie diffuse modérée-      Cavité buccale : glossite"
    },
    {
        "identifiant": "OIC-219-07-A",
        "rang": "A",
        "intitule": "Connaître les situations devant faire évoquer une carence martiale chez l'enfant",
        "content": "\nConnaître les situations devant faire évoquer une carence martiale chez l'enfant OIC-219-07-A\n\n\n\nLes situations devant faire évoquer une carence martiale chez l'enfant sont\n\nsituations cliniques :  syndrome anémique (pâleur, asthénie, tachycardie, polypnée..), perlèche, ongles mous, glossite, infections à répétition [1]\nsituation biologique : anémie microcytaire (Conduire l’enquête étiologique d’une anémie chez l’enfant 2C-213-10-A ) Connaître les situations devant faire évoquer une carence martiale chez l'enfant OIC-219-07-ALes situations devant faire évoquer une carence martiale chez l'enfant sontsituations cliniques :  syndrome anémique (pâleur, asthénie, tachycardie, polypnée..), perlèche, ongles mous, glossite, infections à répétition[1]situation biologique : anémie microcytaire (Conduire l’enquête étiologique d’une anémie chez l’enfant 2C-213-10-A)"
    },
    {
        "identifiant": "OIC-219-10-A",
        "rang": "A",
        "intitule": "Connaître les paramètres biologiques permettant d'affirmer une carence martiale",
        "content": "\nConnaître les paramètres biologiques permettant d'affirmer une carence martiale OIC-219-10-A\n\n\n\nLes éléments impliqués dans le métabolisme du fer et pouvant être dosés dans le sang sont :\n-       Le fer sérique\n-       La transferrine. Deux éléments sont calculés à partir du dosage de la transferrine :\no  La capacité totale de fixation en fer de la transferrine\no  Le coefficient de saturation de la transferrine qui correspond au rapport entre le fer sérique et la capacité totale de fixation en fer de la transferrine.\n-       La ferritine plasmatique\n\nEn première intention, le dosage de la ferritine plasmatique seule suffit à faire le diagnostic de carence martiale. En présence d’un syndrome inflammatoire, d’insuffisance rénale chronique ou quand le résultat de la ferritinémie n’est pas contributif (valeur normale ou élevée alors que la suspicion de carence en fer est forte), le fer sérique associé au coefficient de saturation de la transferrine peut aider au diagnostic.\nLe dosage du fer sérique seul et le couple fer sérique et ferritinémie sans le coefficient de saturation de la transferrine ne sont pas recommandés.\nLes dosages du fer, de la transferrine et du coefficient de saturation de la transferrine doivent être effectués à jeun.\n\n Connaître les paramètres biologiques permettant d'affirmer une carence martiale OIC-219-10-ALes éléments impliqués dans le métabolisme du fer et pouvant être dosés dans le sang sont :-       Le fer sérique-       La transferrine. Deux éléments sont calculés à partir du dosage de la transferrine :o  La capacité totale de fixation en fer de la transferrineo  Le coefficient de saturation de la transferrine qui correspond au rapport entre le fer sérique et la capacité totale de fixation en fer de la transferrine.-       La ferritine plasmatiqueEn première intention, le dosage de la ferritine plasmatique seule suffit à faire le diagnostic de carence martiale. En présence d’un syndrome inflammatoire, d’insuffisance rénale chronique ou quand le résultat de la ferritinémie n’est pas contributif (valeur normale ou élevée alors que la suspicion de carence en fer est forte), le fer sérique associé au coefficient de saturation de la transferrine peut aider au diagnostic.Le dosage du fer sérique seul et le couple fer sérique et ferritinémie sans le coefficient de saturation de la transferrine ne sont pas recommandés.Les dosages du fer, de la transferrine et du coefficient de saturation de la transferrine doivent être effectués à jeun."
    },
    {
        "identifiant": "OIC-219-11-A",
        "rang": "A",
        "intitule": "Connaître les paramètres biologiques permettant d'affirmer une surcharge en fer",
        "content": "\nConnaître les paramètres biologiques permettant d'affirmer une surcharge en fer OIC-219-11-A\n\n\n\n\nLe diagnostic de surcharge en fer repose sur le dosage plasmatique de la ferritine couplé au coefficient de saturation de la transferrine.\nLe coefficient de saturation de la transferrine doit être systématiquement dosé en cas d’hyperferritinémie après avoir éliminé les causes fréquentes d’hyperferritinémie (en particulier cytolyse hépatique ou musculaire, hémolyse, inflammation, intoxication éthylique chronique), et ces deux dosages doivent être couplés en 1ère intention en cas de suspicion de surcharge en fer.\nLe coefficient de saturation de la transferrine peut être élevé en cas d’insuffisance hépatique sévère (exemple cirrhose décompensée, responsable d’une baisse de la synthèse de transferrine), même en l’absence de surcharge en fer.\n-       L’absence d’hyperferritinémie permet d’écarter le diagnostic de surcharge en fer, alors qu’une hyperferritinémie associée à une augmentation du coefficient de saturation de la transferrine oriente vers le diagnostic. \n(Attention aux faux positifs, par exemple l’insuffisance hépatique / cirrhose, cf ci-dessus).\n-       Une hyperferritinémie associée à un coefficient de saturation de la transferrine normal n’écarte pas le diagnostic de surcharge en fer, mais il existe de nombreuses causes d’hyperferritinémie non liées à une surcharge en fer. Des explorations complémentaires peuvent être nécessaires telles que l’IRM hépatique, détaillée plus loin.\n-       Une ferritinémie normale associée à une augmentation du coefficient de saturation de la transferrine peut être en lien avec un stade précoce d’hémochromatose ou rarement avec une cytolyse hépatique.\n\n\n Connaître les paramètres biologiques permettant d'affirmer une surcharge en fer OIC-219-11-ALe diagnostic de surcharge en fer repose surle dosage plasmatique de la ferritine couplé au coefficient de saturation de la transferrine.Le coefficient de saturation de la transferrine doit être systématiquement dosé en cas d’hyperferritinémie après avoir éliminé les causes fréquentes d’hyperferritinémie (en particulier cytolyse hépatique ou musculaire, hémolyse, inflammation, intoxication éthylique chronique), et ces deux dosages doivent être couplés en 1èreintention en cas de suspicion de surcharge en fer.\nLe coefficient de saturation de la transferrine peut être élevé en cas d’insuffisance hépatique sévère (exemple cirrhose décompensée, responsable d’une baisse de la synthèse de transferrine), même en l’absence de surcharge en fer.-       L’absence d’hyperferritinémie permet d’écarter le diagnostic de surcharge en fer, alors qu’une hyperferritinémie associée à une augmentation du coefficient de saturation de la transferrine oriente vers le diagnostic. \n(Attention aux faux positifs, par exemple l’insuffisance hépatique / cirrhose, cf ci-dessus).-       Une hyperferritinémie associée à un coefficient de saturation de la transferrine normal n’écarte pas le diagnostic de surcharge en fer, mais il existe de nombreuses causes d’hyperferritinémie non liées à une surcharge en fer. Des explorations complémentaires peuvent être nécessaires telles que l’IRM hépatique, détaillée plus loin.-       Une ferritinémie normale associée à une augmentation du coefficient de saturation de la transferrine peut être en lien avec un stade précoce d’hémochromatose ou rarement avec une cytolyse hépatique."
    },
    {
        "identifiant": "OIC-219-13-A",
        "rang": "A",
        "intitule": "Connaître les causes principales d'une carence martiale chez l'adulte et chez l'enfant",
        "content": "\nConnaître les causes principales d'une carence martiale chez l'adulte et chez l'enfant OIC-219-13-A\n\n\n\nChez l’adulte :\nTrois mécanismes peuvent être à l’origine d’une carence martiale.\n\n1/     Perte de fer par spoliation chronique\n-     Hémorragies digestives (cf. item 355)\n-     Hémorragies génitales, d’origine utérine, fréquentes chez la femme.\n–     Ménorragies ou méno-métrorragies fonctionnelles\n–     Fibrome utérin\n–     Cancer de l’utérus\n–     Hématurie macroscopique (plus rare)\n\n2/     Malabsorption digestive du fer\n-       Maladie cœliaque\n-       Gastrite atrophique fundique (Biermer)\nLa maladie de Biermer se révèle classiquement par une anémie macrocytaire, du fait de la carence en vitamine B12 (la baisse du facteur intrinsèque diminue l’absorption iléale de B12). Cependant : une anémie de Biermer peut également se révéler par une carence martiale et une anémie microcytaire : l’atrophie gastrique va créer une achlorydrie. La baisse d’acidité gastrique va diminuer la réduction du fer ferrique en fer ferreux, qui est la forme absorbable par les entérocytes. C’est pour cela que la maladie de Biermer figure dans les causes de malabsorption digestive de fer.\n-       Gastrectomie (totale et partielle)\n-       Résections du grêle proximal ou bypass\n\n3/    Carence d’apport\n-       En cas de grossesses répétées et rapprochées\n-       La carence d’apport alimentaire est exceptionnelle en France et se voit généralement en cas de malnutrition globale.\n-       Syndrome des buveurs de thé\n-       Géophagie -  A noter que l’argile la plus fréquemment consommée est le Kaolin (pour des vertus pseudo médicinales, mais  aussi par gout et comme coupe faim) : il faut savoir le demander en le nommant plutôt que dire « argile »à l’interrogatoire\n\nChez l’enfant :\nLes carences martiales sont dues :\n\nle plus souvent : à une carence d'apport et/ou une majoration des besoins ;\nparfois : à un défaut d'absorption ;\nrarement : à un excès de pertes, en particulier des saignements chroniques digestifs.[2] Connaître les causes principales d'une carence martiale chez l'adulte et chez l'enfant OIC-219-13-AChez l’adulte :Trois mécanismes peuvent être à l’origine d’une carence martiale.1/     Perte de fer par spoliation chronique-     Hémorragies digestives (cf. item 355)-     Hémorragies génitales, d’origine utérine, fréquentes chez la femme.–     Ménorragies ou méno-métrorragies fonctionnelles–     Fibrome utérin–     Cancer de l’utérus–     Hématurie macroscopique (plus rare)2/     Malabsorption digestive du fer-       Maladie cœliaque-       Gastrite atrophique fundique (Biermer)La maladie de Biermer se révèle classiquement par une anémie macrocytaire, du fait de la carence en vitamine B12 (la baisse du facteur intrinsèque diminue l’absorption iléale de B12). Cependant : une anémie de Biermer peut également se révéler par une carence martiale et une anémie microcytaire : l’atrophie gastrique va créer une achlorydrie. La baisse d’acidité gastrique va diminuer la réduction du fer ferrique en fer ferreux, qui est la forme absorbable par les entérocytes. C’est pour cela que la maladie de Biermer figure dans les causes de malabsorption digestive de fer.-       Gastrectomie (totale et partielle)-       Résections du grêle proximal ou bypass3/    Carence d’apport-       En cas de grossesses répétées et rapprochées-       La carence d’apport alimentaire est exceptionnelle en France et se voit généralement en cas de malnutrition globale.-       Syndrome des buveurs de thé-       Géophagie -  A noter que l’argile la plus fréquemment consommée est le Kaolin (pour des vertus pseudo médicinales, mais  aussi par gout et comme coupe faim) : il faut savoir le demander en le nommant plutôt que dire « argile »à l’interrogatoireChez l’enfant :Les carences martiales sont dues :le plus souvent : à une carence d'apport et/ou une majoration des besoins ;parfois : à un défaut d'absorption ;rarement : à un excès de pertes, en particulier des saignements chroniques digestifs.[2]"
    },
    {
        "identifiant": "OIC-219-15-A",
        "rang": "A",
        "intitule": "Connaître le bilan de première intention d'une carence martiale",
        "content": "\nConnaître le bilan de première intention d'une carence martiale OIC-219-15-A\n\n\n\nLa stratégie d’exploration sera définie en fonction de l’interrogatoire et des signes cliniques, mais également en fonction de l’âge et du sexe du patient.\n\n- Chez les sujets âgés (ou au moins après 40 ans) en dehors de point d’appel clinique\nL’exploration dans cette tranche d’âge repose essentiellement sur la réalisation d’une endoscopie digestive haute et basse.\n\n- Chez les patients jeunes et les femmes non ménopausées en dehors de point d’appel clinique\nDans cette population, le risque de cancer colorectal est faible, il est alors possible de se limiter en première intention à la réalisation d’une endoscopie digestive haute après avoir éliminé une cause gynécologique chez la femme.\n\n\nEn cas d’endoscopie digestive haute, il est nécessaire de réaliser des biopsies duodénales et gastriques systématiques à la recherche d’une maladie cœliaque, d’une maladie de Biermer et/ou d’une infection à Helicobacter pylori. Connaître le bilan de première intention d'une carence martiale OIC-219-15-ALa stratégie d’exploration sera définie en fonction de l’interrogatoire et des signes cliniques, mais également en fonction de l’âge et du sexe du patient.-Chez les sujets âgés (ou au moins après 40 ans) en dehors de point d’appel cliniqueL’exploration dans cette tranche d’âge repose essentiellement sur la réalisation d’une endoscopie digestive haute et basse.-Chez les patients jeunes et les femmes non ménopausées en dehors de point d’appel cliniqueDans cette population, le risque de cancer colorectal est faible, il est alors possible de se limiter en première intention à la réalisation d’une endoscopie digestive haute après avoir éliminé une cause gynécologique chez la femme.En cas d’endoscopie digestive haute, il est nécessaire de réaliser des biopsies duodénales et gastriques systématiques à la recherche d’une maladie cœliaque, d’une maladie de Biermer et/ou d’une infection àHelicobacter pylori."
    },
    {
        "identifiant": "OIC-219-17-A",
        "rang": "A",
        "intitule": "Connaître les examens à réaliser en première intention devant une carence martiale chez l'enfant",
        "content": "\nConnaître les examens à réaliser en première intention devant une carence martiale chez l'enfant OIC-219-17-A\n\n\n\nL'enquête étiologique est avant tout  clinique doit rechercher :\n\nune carence nutritionnelle : durée de l'allaitement, consommation insuffisante de préparations infantiles, régime alimentaire aberrant ;\ndes troubles neuropsychiatriques (TDAH, dépression, difficultés scolaires) ;\ndes troubles du comportement alimentaire (pica) ;\ndes règles abondantes chez l'adolescent\ndes troubles du transit évocateurs d'une malabsorption (dénutrition, infléchissement pondéral) ou d'une maladie inflammatoire du tube digestif chez le grand enfant (abces périanaux, aphtes)\nEn fonction de l'orientation étiologique, les examens complémentaires à réaliser seront\n\nCRP (MICI, maladie inflammatoire chronique)\ncalprotectine fécale (MICI)\ndosage IgA anti-transglutaminase (maladie coeliaque)\nbilan vitaminique à la recherche d'autres carences (malabsorption)\nendoscopie oeso-gastro-duodénale (EOGD)/coloscopie (sur avis spécialiste) Connaître les examens à réaliser en première intention devant une carence martiale chez l'enfant OIC-219-17-AL'enquête étiologique est avant tout  clinique doit rechercher :une carence nutritionnelle : durée de l'allaitement, consommation insuffisante de préparations infantiles, régime alimentaire aberrant ;des troubles neuropsychiatriques (TDAH, dépression, difficultés scolaires) ;des troubles du comportement alimentaire (pica) ;des règles abondantes chez l'adolescentdes troubles du transit évocateurs d'une malabsorption (dénutrition, infléchissement pondéral) ou d'une maladie inflammatoire du tube digestif chez le grand enfant (abces périanaux, aphtes)En fonction de l'orientation étiologique, les examens complémentaires à réaliser serontCRP (MICI, maladie inflammatoire chronique)calprotectine fécale (MICI)dosageIgA anti-transglutaminase(maladie coeliaque)bilan vitaminique à la recherche d'autres carences (malabsorption)endoscopie oeso-gastro-duodénale (EOGD)/coloscopie (sur avis spécialiste)"
    },
    {
        "identifiant": "OIC-219-18-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la carence martiale chez l'adulte et l'enfant",
        "content": "\nConnaître les principes du traitement de la carence martiale chez l'adulte et l'enfant OIC-219-18-A\n\n\n\nChez l'adulte\nLe premier élément est de traiter la cause d'une perte ou malabsorption en fer quand cela est possible. Il faut également s’assurer d’un apport alimentaire en fer suffisant.\nLe traitement de référence est une supplémentation martiale orale par sels ferreux, durant minimum 3 mois et jusqu’à 6 mois. L’arrêt du traitement est décidé à la normalisation de la ferritinémie qui ne doit pas être contrôlée avant 3 mois de traitement. Le traitement par fer oral présente comme effets secondaires possibles : une coloration des selles en noir, des troubles digestifs.\nLa supplémentation martiale par voie intraveineuse est indiquée en cas de contre-indication ou intolérance à la forme orale ou nécessité de reconstituer les stocks de fer rapidement.\n\nChez l'enfant\nTraitement curatif\nTraitement de la cause\nCorrection des erreurs diététiques \nLa supplémentation en fer pendant 3 à 6 mois.  Les parents et l'enfant doivent être informés des effets secondaires potentiels : coloration noire des selles, troubles digestifs.\nTraitement préventif\n\nla supplémentation en fer systématique des prématurés et des nourrissons exclusivement ou majoritairement allaités après l'âge de 6 mois ;\nla consommation d'au moins trois biberons quotidiens de préparation de suite (700 ml par jour) jusqu'à l'âge de 1 an ;\nla consommation de lait de croissance jusqu'à au moins l'âge de 3 ans\nla consommation de deux produits carnés par jour dès l'arrêt du lait de croissance. [3] Connaître les principes du traitement de la carence martiale chez l'adulte et l'enfant OIC-219-18-AChez l'adulteLe premier élément est de traiter la cause d'une perte ou malabsorption en fer quand cela est possible. Il faut également s’assurer d’un apport alimentaire en fer suffisant.Le traitement de référence est une supplémentation martiale orale par sels ferreux, durant minimum 3 mois et jusqu’à 6 mois. L’arrêt du traitement est décidé à la normalisation de la ferritinémie qui ne doit pas être contrôlée avant 3 mois de traitement. Le traitement par fer oral présente comme effets secondaires possibles : une coloration des selles en noir, des troubles digestifs.La supplémentation martiale par voie intraveineuse est indiquée en cas de contre-indication ou intolérance à la forme orale ou nécessité de reconstituer les stocks de fer rapidement.Chez l'enfantTraitement curatifTraitement de la causeCorrection des erreurs diététiquesLa supplémentation en fer pendant 3 à 6 mois.  Les parents et l'enfant doivent être informés des effets secondaires potentiels : coloration noire des selles, troubles digestifs.Traitement préventifla supplémentation en fer systématique des prématurés et des nourrissons exclusivement ou majoritairement allaités après l'âge de 6 mois ;la consommation d'au moins trois biberons quotidiens de préparation de suite (700 ml par jour) jusqu'à l'âge de 1 an ;la consommation de lait de croissance jusqu'à au moins l'âge de 3 ansla consommation de deux produits carnés par jour dès l'arrêt du lait de croissance.[3]"
    },
    {
        "identifiant": "OIC-219-03-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux du métabolisme du fer",
        "content": "\nConnaître les principes généraux du métabolisme du fer OIC-219-03-B\n\n\n\nLe fer se répartit dans l’organisme en deux catégories :\n- Le fer dit fonctionnel, car utilisé dans un processus physiologique dont le principal est l’érythropoïèse, le fer étant un élément constitutif de l’hème. Les érythrocytes contiennent environ 80 % du fer total, soit 3 g.\n- Le fer non utilisé, qui peut être soit stocké au niveau cellulaire, soit présent dans la circulation sanguine. Au niveau cellulaire, il est stocké sous forme de ferritine, dans les hépatocytes et les macrophages. La ferritine plasmatique est la forme circulante de la ferritine. Dans la circulation sanguine, le fer est lié à une protéine de transport, la transferrine. En situation d’homéostasie martiale, 20 % à 45 % des sites de fixation de la transferrine sont occupés par du fer : il s’agit du coefficient de saturation de la transferrine. La transferrine distribue le fer aux cellules (majoritairement les érythroblastes médullaires) par l’intermédiaire d’un récepteur de la transferrine.\n\nLe métabolisme du fer fonctionne en circuit fermé : il est récupéré par les macrophages à partir d’érythrocytes sénescents, puis réutilisé principalement pour l’érythropoïèse (l’érythropoïèse nécessitant 20 à 30 mg de fer par jour).\n\n\nLes pertes physiologiques de fer sont donc minimes, essentiellement digestives, urinaires et cutanées (desquamation). Chez l’homme, ces pertes sont autour de 1 à 2 mg/jour, alors qu’elles sont deux fois plus importantes chez la femme en âge de procréer, du fait du cycle menstruel. Connaître les principes généraux du métabolisme du fer OIC-219-03-BLe fer se répartit dans l’organisme en deux catégories :- Le fer dit fonctionnel, car utilisé dans un processus physiologique dont le principal est l’érythropoïèse, le fer étant un élément constitutif de l’hème. Les érythrocytes contiennent environ 80 % du fer total, soit 3 g.- Le fer non utilisé, qui peut être soit stocké au niveau cellulaire, soit présent dans la circulation sanguine. Au niveau cellulaire, il est stocké sous forme de ferritine, dans les hépatocytes et les macrophages. La ferritine plasmatique est la forme circulante de la ferritine. Dans la circulation sanguine, le fer est lié à une protéine de transport, la transferrine. En situation d’homéostasie martiale, 20 % à 45 % des sites de fixation de la transferrine sont occupés par du fer : il s’agit du coefficient de saturation de la transferrine. La transferrine distribue le fer aux cellules (majoritairement les érythroblastes médullaires) par l’intermédiaire d’un récepteur de la transferrine.Le métabolisme du fer fonctionne en circuit fermé : il est récupéré par les macrophages à partir d’érythrocytes sénescents, puis réutilisé principalement pour l’érythropoïèse (l’érythropoïèse nécessitant 20 à 30 mg de fer par jour).Les pertes physiologiques de fer sont donc minimes, essentiellement digestives, urinaires et cutanées (desquamation). Chez l’homme, ces pertes sont autour de 1 à 2 mg/jour, alors qu’elles sont deux fois plus importantes chez la femme en âge de procréer, du fait du cycle menstruel."
    },
    {
        "identifiant": "OIC-219-04-B",
        "rang": "B",
        "intitule": "Connaître les deux principaux sites anatomiques en cause dans une carence d'absorption du fer (estomac, intestin grêle proximal)",
        "content": "\nConnaître les deux principaux sites anatomiques en cause dans une carence d'absorption du fer (estomac, intestin grêle proximal) OIC-219-04-B\n\n\n\nLe fer est absorbé par les entérocytes au niveau du duodénum et du jéjunum proximal, puis le fer est ensuite exporté vers le sang par l’intermédiaire de la ferroportine. Dans les conditions physiologiques, le taux d’absorption du fer est faible, seulement 10 % est absorbé.\n\n\nL’hormone principale de régulation du métabolisme du fer est l'hepcidine. Ce peptide, synthétisé par le foie, dégrade la ferroportine, et bloque ainsi la sortie du fer des macrophages et des entérocytes, inhibant l'absorption du fer. Connaître les deux principaux sites anatomiques en cause dans une carence d'absorption du fer (estomac, intestin grêle proximal) OIC-219-04-BLe fer est absorbé par les entérocytes au niveau du duodénum et du jéjunum proximal, puis le fer est ensuite exporté vers le sang par l’intermédiaire de la ferroportine. Dans les conditions physiologiques, le taux d’absorption du fer est faible, seulement 10 % est absorbé.L’hormone principale de régulation du métabolisme du fer est l'hepcidine. Ce peptide, synthétisé par le foie, dégrade la ferroportine, et bloque ainsi la sortie du fer des macrophages et des entérocytes, inhibant l'absorption du fer."
    },
    {
        "identifiant": "OIC-219-06-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques d'une surcharge en fer",
        "content": "\nConnaître les signes cliniques d'une surcharge en fer OIC-219-06-B\n\n\n\nLes signes cliniques d’une surcharge en fer sont en lien avec l’infiltration du fer dans certains organes. En cas d’hémochromatose génétique, les signes cliniques apparaissent vers l’âge de 30 ans pour les hommes et plus tardivement chez les femmes naturellement protégées par les pertes sanguines physiologiques des règles.\n\nLes signes précoces sont :\n- Une asthénie chronique\n- Une atteinte ostéoarticulaire\n-       Poly- ou oligo-arthrites destructrices d’horaire inflammatoire, prédominant sur les articulations distales de la main, mais pouvant toucher d’autres articulations (orteils, poignet, hanche, genou, épaule). Des accès pseudo-goutteux peuvent survenir.\n\nLes signes tardifs sont :\n- Une atteinte hépatique\n-       L'anomalie la plus fréquente est une augmentation modérée et isolée des transaminases prédominant sur l'ALAT, en général inférieure à 3 fois la normale.\n-       Hépatomégalie pouvant être marquée.\n-       Elle peut évoluer vers la cirrhose avec hypertension portale et/ou insuffisance hépatocellulaire.\n- Une atteinte cardiaque\n-       Myocardiopathie dilatée avec cardiomégalie, rarement restrictive, potentiellement responsable de troubles du rythme et d’une insuffisance cardiaque.\n- Une atteinte endocrinienne\n-       Un hypogonadisme avec dépilation, impuissance.\n-       Un diabète, survenant à un stade tardif de la maladie.\n-       Les autres atteintes endocriniennes (hypothyroïdie, insuffisance surrénalienne), le plus souvent d'origine centrale, sont exceptionnelles.\n\n- Une mélanodermie, devenue exceptionnelle de nos jours Connaître les signes cliniques d'une surcharge en fer OIC-219-06-BLes signes cliniques d’une surcharge en fer sont en lien avec l’infiltration du fer dans certains organes. En cas d’hémochromatose génétique, les signes cliniques apparaissent vers l’âge de 30 ans pour les hommes et plus tardivement chez les femmes naturellement protégées par les pertes sanguines physiologiques des règles.Les signes précoces sont :- Une asthénie chronique- Une atteinte ostéoarticulaire-       Poly- ou oligo-arthrites destructrices d’horaire inflammatoire, prédominant sur les articulations distales de la main, mais pouvant toucher d’autres articulations (orteils, poignet, hanche, genou, épaule). Des accès pseudo-goutteux peuvent survenir.Les signes tardifs sont :- Une atteinte hépatique-       L'anomalie la plus fréquente est une augmentation modérée et isolée des transaminases prédominant sur l'ALAT, en général inférieure à 3 fois la normale.-       Hépatomégalie pouvant être marquée.-       Elle peut évoluer vers la cirrhose avec hypertension portale et/ou insuffisance hépatocellulaire.- Une atteinte cardiaque-       Myocardiopathie dilatée avec cardiomégalie, rarement restrictive, potentiellement responsable de troubles du rythme et d’une insuffisance cardiaque.- Une atteinte endocrinienne-       Un hypogonadisme avec dépilation, impuissance.-       Un diabète, survenant à un stade tardif de la maladie.-       Les autres atteintes endocriniennes (hypothyroïdie, insuffisance surrénalienne), le plus souvent d'origine centrale, sont exceptionnelles.- Une mélanodermie, devenue exceptionnelle de nos jours"
    },
    {
        "identifiant": "OIC-219-08-B",
        "rang": "B",
        "intitule": "Photographies d'anomalies des ongles liées à la carence en fer",
        "content": "\nPhotographies d'anomalies des ongles liées à la carence en fer OIC-219-08-B\n\n\n\n\n\n ongles Photographies d'anomalies des ongles liées à la carence en fer OIC-219-08-Bongles"
    },
    {
        "identifiant": "OIC-219-09-B",
        "rang": "B",
        "intitule": "Photographies d'un exemple typique de mélanodermie",
        "content": "\nPhotographies d'un exemple typique de mélanodermie OIC-219-09-B\n\n\n\n\n\n mélanodermie\n mélanodermie Photographies d'un exemple typique de mélanodermie OIC-219-09-Bmélanodermiemélanodermie"
    },
    {
        "identifiant": "OIC-219-12-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels d'une anémie par carence martiale",
        "content": "\nConnaître les diagnostics différentiels d'une anémie par carence martiale OIC-219-12-B\n\n\n\nCe sont les diagnostics différentiels des autres anémies microcytaires.\n\n-      Anémie inflammatoire\nUn syndrome inflammatoire prolongé quelle qu’en soit l’origine, entraîne une anémie modérée avec hyposidérémie, mais elle est majoritairement normocytaire (dans 80% des cas).\nIl existe un contexte clinique d’inflammation, un syndrome inflammatoire biologique (augmentation de la CRP). La ferritinémie est augmentée, alors que la capacité totale de fixation de la transferrine est diminuée.\nLes variations du bilan martial en cas de carence martiale ou de syndrome inflammatoire sont notées dans le Tableau 1.\n\nTableau 1 : Variations des marqueurs plasmatiques du bilan martial dans un contexte d’anémie en cas de carence martiale ou de syndrome inflammatoire\n\n\n\n\n\n\nFer  sérique\n\nCTF\n\nCST\n\nFerritine\n\n\nCarence martiale\n\n-\n\n+\n\n-\n\n-\n\n\nSyndrome inflammatoire\n\n+\n\n-\n\n=\n\n+\n\nAbréviations : CTF : capacité totale de fixation de la transferrine ; CST : coefficient de saturation de la transferrine\n\n-      Les hémoglobinopathies\nIl s'agit essentiellement des thalassémies mineures ou hétérozygotes. Les éléments orientant vers ce diagnostic sont l’origine géographique, le fer sérique augmenté et la pseudo-polyglobulie (nombre de globules rouges élevé avec un taux subnormal d’hémoglobine).\nLe diagnostic est confirmé par l’électrophorèse de l’hémoglobine dans les bêta-thalassémies.\n\nUne telle anomalie ne justifie aucune thérapeutique et, en particulier, aucune administration de fer. Connaître les diagnostics différentiels d'une anémie par carence martiale OIC-219-12-BCe sont les diagnostics différentiels des autres anémies microcytaires.-      Anémie inflammatoireUn syndrome inflammatoire prolongé quelle qu’en soit l’origine, entraîne une anémie modérée avec hyposidérémie, mais elle est majoritairement normocytaire (dans 80% des cas).Il existe un contexte clinique d’inflammation, un syndrome inflammatoire biologique (augmentation de la CRP). La ferritinémie est augmentée, alors que la capacité totale de fixation de la transferrine est diminuée.Les variations du bilan martial en cas de carence martiale ou de syndrome inflammatoire sont notées dans le Tableau 1.Tableau 1 : Variations des marqueurs plasmatiques du bilan martial dans un contexte d’anémie en cas de carence martiale ou de syndrome inflammatoireFer  sériqueCTFCSTFerritineCarence martiale-+--Syndrome inflammatoire+-=+Abréviations : CTF : capacité totale de fixation de la transferrine ; CST : coefficient de saturation de la transferrine-      Les hémoglobinopathiesIl s'agit essentiellement des thalassémies mineures ou hétérozygotes. Les éléments orientant vers ce diagnostic sont l’origine géographique, le fer sérique augmenté et la pseudo-polyglobulie (nombre de globules rouges élevé avec un taux subnormal d’hémoglobine).Le diagnostic est confirmé par l’électrophorèse de l’hémoglobine dans les bêta-thalassémies.Une telle anomalie ne justifie aucune thérapeutique et, en particulier, aucune administration de fer."
    },
    {
        "identifiant": "OIC-219-14-B",
        "rang": "B",
        "intitule": "Connaître les causes principales d'une surcharge en fer chez l'adulte et chez l'enfant",
        "content": "\nConnaître les causes principales d'une surcharge en fer chez l'adulte et chez l'enfant OIC-219-14-B\n\n\n\n\nChez l'adulte\n\nL’hémochromatose est évoquée en cas d’hyperferritinémie et de coefficient de saturation de la transferrine à plus de 45%. L'hémochromatose génétique est une maladie autosomique récessive caractérisée par une surcharge progressive de l'organisme en fer par défaut de régulation négative de l'absorption intestinale du fer. Elle est due à une mutation du gène HFE de type C282Y à l'état homozygote chez 70 à 95 % des personnes atteintes de la maladie. Il existe d’autres mutations beaucoup plus rares.\nSa prévalence en France est de l’ordre de 5 pour mille, une mutation hétérozygote C282Y est observée chez 5 à 10 % de la population générale, plus fréquente dans la population d’origine bretonne.\n\nLes causes des hyperferritinémies selon la présence ou non d’une surcharge en fer sont notées dans le Tableau 2.\n\nTableau 2 : Principales causes d’hyperferritinémie selon la présence ou non d’une surcharge en fer \n\n\n\nAvec  surcharge en fer\n\nSans  surcharge en fer\n\n\nHémochromatose\n\nSyndrome inflammatoire\n\n\n\n\nCytolyse hépatique ou musculaire\n\n\nSyndrome métabolique*, stéatohépatite non alcoolique (NASH)\n\nSyndrome métabolique*, stéatohépatite non alcoolique (NASH)\n\n\nTransfusions répétées\n\nAlcoolisme chronique\n\n\nHépatopathies chroniques\n\nCancers et hémopathies\n\n\nMutation de la ferroportine\n\n\n\nle syndrome métabolique peut être responsable d’une hyperferritinémie isolée sans surcharge en fer mais également d’une surcharge en fer vraie.\n Connaître les causes principales d'une surcharge en fer chez l'adulte et chez l'enfant OIC-219-14-BChez l'adulteL’hémochromatose est évoquée en cas d’hyperferritinémie et de coefficient de saturation de la transferrine à plus de 45%. L'hémochromatose génétique est une maladie autosomique récessive caractérisée par une surcharge progressive de l'organisme en fer par défaut de régulation négative de l'absorption intestinale du fer. Elle est due à une mutation du gène HFE de type C282Y à l'état homozygote chez 70 à 95 % des personnes atteintes de la maladie. Il existe d’autres mutations beaucoup plus rares.Sa prévalence en France est de l’ordre de 5 pour mille, une mutation hétérozygote C282Y est observée chez 5 à 10 % de la population générale, plus fréquente dans la population d’origine bretonne.Les causes des hyperferritinémies selon la présence ou non d’une surcharge en fer sont notées dans le Tableau 2.Tableau 2 : Principales causes d’hyperferritinémie selon la présence ou non d’une surcharge en ferAvec  surcharge en ferSans  surcharge en ferHémochromatoseSyndrome inflammatoireCytolyse hépatique ou musculaireSyndrome métabolique*, stéatohépatite non alcoolique (NASH)Syndrome métabolique*, stéatohépatite non alcoolique (NASH)Transfusions répétéesAlcoolisme chroniqueHépatopathies chroniquesCancers et hémopathiesMutation de la ferroportinele syndrome métabolique peut être responsable d’une hyperferritinémie isolée sans surcharge en fer mais également d’une surcharge en fer vraie."
    },
    {
        "identifiant": "OIC-219-16-B",
        "rang": "B",
        "intitule": "Connaître le bilan de première intention d'une surcharge en fer et les indications de la biopsie hépatique et d'IRM hépatique",
        "content": "\nConnaître le bilan de première intention d'une surcharge en fer et les indications de la biopsie hépatique et d'IRM hépatique OIC-219-16-B\n\n\n\nSi la surcharge en fer est confirmée par la présence d’une hyperferritinémie et d’un coefficient de saturation de la transferrine supérieur à 45%, le 1er examen à réaliser est la recherche de la mutation C282Y du gène HFE (avec consentement signé du patient) \nEn cas d’homozygotie C282Y, le diagnostic d’hémochromatose génétique est confirmé.\nLa réalisation d’examens complémentaires à la recherche de complications dépend de la présence de signes cliniques, du taux de ferritine et du coefficient de saturation de la transferrine. \nLes différents stades cliniques de l’hémochromatose sont notés dans le Tableau 3.\n-      Si le diagnostic est fait dans le cadre d’un dépistage sur conseil génétique avec une ferritinémie et un coefficient de saturation de la transferrine < 45%, il n’y aucun examen complémentaire à la recherche de complication à réaliser au diagnostic (stade 0). Cela n’est également pas nécessaire en l’absence de symptômes, avec un coefficient de saturation de la transferrine supérieur à 45 % mais une ferritinémie toujours normale (stade 1).\n-      En cas de coefficient de saturation de la transferrine supérieur à 45 % et hyperferritinémie, associé ou non à des signes cliniques (stades 2 à 4), un bilan à la recherche de complications d’organes doit être réalisé, incluant une IRM hépatique avec mesure de la concentration intra-hépatique en fer.\nLa ponction biopsie hépatique n’est pas utile au diagnostic d’hémochromatose génétique et des marqueurs non invasifs permettent de quantifier la fibrose en cas de suspicion. La ponction biopsie hépatique peut être réalisée en cas de suspicion de cirrhose.\nTableau 3 : stades de l’hémochromatose\n\n\n\n\n\nStade 0\n\nStade 1\n\nStade 2\n\nStade 3\n\nStade 4\n\n\nClinique\n\nAsymptomatique\n\nSymptômes\npouvant affecter la qualité de vie\n\n\nSymptômes\ncompromettant le pronostic vital\n\n\n\nFerritinémie\n\nN\n\n> 200 μg/L (♀), > 300 μg/L (♂)\n\n\nCST\n\n< 45 %\n\n> 45 %\n\nAbréviations : CST : coefficient de saturation de la transferrine\n\nEn l’absence d’homozygotie C282Y, une IRM hépatique sans injection est proposée en l’absence de contre-indication pour quantifier le fer intra-hépatique et orienter le diagnostic. La ponction biopsie hépatique (avec coloration de Pearls) n'a en revanche quasiment plus d'indication depuis qu'il est possible de quantifier le fer par IRM. Connaître le bilan de première intention d'une surcharge en fer et les indications de la biopsie hépatique et d'IRM hépatique OIC-219-16-BSi la surcharge en fer est confirmée par la présence d’unehyperferritinémieetd’uncoefficient de saturation de la transferrine supérieur à 45%,le 1erexamen à réaliserest larecherche de la mutation C282Y du gène HFE(avec consentement signé du patient)En cas d’homozygotie C282Y, le diagnostic d’hémochromatose génétique est confirmé.\nLa réalisation d’examens complémentaires à la recherche de complications dépend de la présence de signes cliniques, du taux de ferritine et du coefficient de saturation de la transferrine. \nLes différents stades cliniques de l’hémochromatose sont notés dans le Tableau 3.-      Si le diagnostic est fait dans le cadre d’un dépistage sur conseil génétique avec une ferritinémie et un coefficient de saturation de la transferrine < 45%, il n’y aucun examen complémentaire à la recherche de complication à réaliser au diagnostic (stade 0). Cela n’est également pas nécessaire en l’absence de symptômes, avec un coefficient de saturation de la transferrine supérieur à 45 % mais une ferritinémie toujours normale (stade 1).-      En cas de coefficient de saturation de la transferrine supérieur à 45 % et hyperferritinémie, associé ou non à des signes cliniques (stades 2 à 4), un bilan à la recherche de complications d’organes doit être réalisé, incluant une IRM hépatique avec mesure de la concentration intra-hépatique en fer.La ponction biopsie hépatique n’est pas utile au diagnostic d’hémochromatose génétique et des marqueurs non invasifs permettent de quantifier la fibrose en cas de suspicion. La ponction biopsie hépatique peut être réalisée en cas de suspicion de cirrhose.Tableau 3 : stades de l’hémochromatoseStade 0Stade 1Stade 2Stade 3Stade 4CliniqueAsymptomatiqueSymptômespouvant affecter la qualité de vieSymptômescompromettant le pronostic vitalFerritinémieN> 200 μg/L (♀), > 300 μg/L (♂)CST< 45 %> 45 %Abréviations : CST : coefficient de saturation de la transferrineEn l’absence d’homozygotie C282Y, une IRM hépatique sans injection est proposée en l’absence de contre-indication pour quantifier le fer intra-hépatique et orienter le diagnostic. La ponction biopsie hépatique (avec coloration de Pearls) n'a en revanche quasiment plus d'indication depuis qu'il est possible de quantifier le fer par IRM."
    },
    {
        "identifiant": "OIC-219-19-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de la surcharge en fer",
        "content": "\nConnaître les principes du traitement de la surcharge en fer OIC-219-19-B\n\n\n\nLe traitement de l’hémochromatose génétique repose sur les soustractions sanguines répétées (saignées thérapeutiques), dont le rythme est fondé sur les valeurs de la ferritinémie. Les saignées doivent être suspendues en cas d'anémie (Hgb<11g/dl).\nUn régime pauvre en fer n'est pas indiqué, mais la limitation de la consommation d'alcool est recommandée.\nLes chélateurs du fer sont essentiellement indiqués dans les surcharges secondaires aux maladies hématologiques.\n\nEn cas d’hémochromatose génétique, une surveillance au long cours est nécessaire à la recherche de complications. Un conseil génétique doit également être proposé avec dépistage des apparentés au 1er degré. Connaître les principes du traitement de la surcharge en fer OIC-219-19-BLe traitement de l’hémochromatose génétique repose sur les soustractions sanguines répétées (saignées thérapeutiques), dont le rythme est fondé sur les valeurs de la ferritinémie. Les saignées doivent être suspendues en cas d'anémie (Hgb<11g/dl).Un régime pauvre en fer n'est pas indiqué, mais la limitation de la consommation d'alcool est recommandée.Les chélateurs du fer sont essentiellement indiqués dans les surcharges secondaires aux maladies hématologiques.En cas d’hémochromatose génétique, une surveillance au long cours est nécessaire à la recherche de complications. Un conseil génétique doit également être proposé avec dépistage des apparentés au 1erdegré."
    }
]