[
    {
        "identifiant": "OIC-022-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une maladie rare",
        "content": "\nConnaître la définition d'une maladie rare OIC-022-01-A\n\n\n\n\n\nMaladie rare : maladie qui atteint moins d’une personne sur 2 000 en population générale (définition issue du Règlement européen sur les médicaments orphelins). Connaître la définition d'une maladie rare OIC-022-01-AMaladie rare : maladie qui atteint moins d’une personne sur 2 000 en population générale (définition issue du Règlement européen sur les médicaments orphelins)."
    },
    {
        "identifiant": "OIC-022-05-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'errance diagnostique et l'impasse diagnostique",
        "content": "\nConnaître la définition de l'errance diagnostique et l'impasse diagnostique OIC-022-05-A\n\n\n\nErrance diagnostique : l’errance diagnostique est la période allant de l’apparition des premiers symptômes à la date à laquelle un diagnostic précis est posé (demande/prescription raisonnée et choix d'un examen diagnostique).\n\nImpasse diagnostique : l’impasse diagnostique résulte de l’échec à définir la cause précise de la maladie après avoir mis en œuvre l’ensemble des investigations disponibles en l’état de l’art. Elle concerne les malades atteints d’une forme atypique d’une maladie connue, ou d’une maladie dont la cause génétique ou autre n’a pas encore été reconnue. Connaître la définition de l'errance diagnostique et l'impasse diagnostique OIC-022-05-AErrance diagnostique : l’errance diagnostique est la période allant de l’apparition des premiers symptômes à la date à laquelle un diagnostic précis est posé (demande/prescription raisonnée et choix d'un examen diagnostique).Impasse diagnostique : l’impasse diagnostique résulte de l’échec à définir la cause précise de la maladie après avoir mis en œuvre l’ensemble des investigations disponibles en l’état de l’art. Elle concerne les malades atteints d’une forme atypique d’une maladie connue, ou d’une maladie dont la cause génétique ou autre n’a pas encore été reconnue."
    },
    {
        "identifiant": "OIC-022-02-B",
        "rang": "B",
        "intitule": "Connaître l'organisation des soins des maladies rares en France",
        "content": "\nConnaître l'organisation des soins des maladies rares en France OIC-022-02-B\n\n\n\n\nConformément à la vision du consortium IRDiRC (consortium international pour la recherche sur les maladies rares), le Plan National Maladies Rares 3 (PNMR3) vise à ce que toutes les personnes malades souffrant de maladies rares aient reçu un diagnostic précis un an après la première consultation médicale spécialisée et puissent bénéficier des soins et thérapies disponibles. Les malades sans diagnostic précis au plus tard un an après la première consultation d’un spécialiste se limitent à ceux pour lesquels l’état de l’art scientifique, médical et technique ne permet pas d’aboutir à un diagnostic précis. Ces malades sont alors dits en impasse diagnostique. Devant des signes cliniques inhabituels (par exemple symptôme à un âge plus précoce qu’habituellement), et/ou un ensemble incohérent de symptômes, évoquer une maladie rare doit devenir un réflexe pour les professionnels de santé.\nOrganisation nationale est très structurée et s’articule autour des éléments suivants (https://solidarites-sante.gouv.fr/soins-et-maladies/prises-en-charge-specialisees/maladies-rares/) :\n-         Centres de référence maladies rares (CRMR) : Un CRMR est un « réseau » comprenant un site coordonnateur, un ou plusieurs site(s) constitutif(s) et, le cas échéant, un ou plusieurs centres de compétence (CCMR) ou centres de ressource et de compétence. Ils ont des missions de coordination, d’expertise, de recours, de recherche et de formation-enseignement\n-         Un centre de compétence (CCMR) assure la prise en charge et le suivi des personnes atteintes de maladies rares au plus proche de leur domicile, sur la base d'un maillage territorial adapté et en lien avec le CRMR dont il dépend fonctionnellement.\n-         Une filière de santé maladies rares (FSMR) est une organisation qui coordonne en réseau un ensemble associant des centres de soins hospitaliers, des laboratoires de diagnostic et de recherche, des structures sociales et médico-sociales, des universités, des associations, voire tout autre partenaire ou institution apportant une expertise complémentaire au champ des maladies rares concerné.\n\nRessources :\n- 23 filières nationales de santé maladies rares (FSMR) en miroir des 24 réseaux européens de référence (European Reference Network, ERN) (dont 20 concernent les maladies rares) ;\n- 109 CRMR multisites formés de 387 centres de référence et de plus de 1 800 centres de compétence ou de ressources et de compétences en France;\n\n- Plus de 220 associations de malades. Connaître l'organisation des soins des maladies rares en France OIC-022-02-BConformément à la vision du consortium IRDiRC (consortium international pour la recherche sur les maladies rares), le Plan National Maladies Rares 3 (PNMR3) vise à ce que toutes les personnes malades souffrant de maladies rares aient reçu un diagnostic précis un an après la première consultation médicale spécialisée et puissent bénéficier des soins et thérapies disponibles. Les malades sans diagnostic précis au plus tard un an après la première consultation d’un spécialiste se limitent à ceux pour lesquels l’état de l’art scientifique, médical et technique ne permet pas d’aboutir à un diagnostic précis. Ces malades sont alors dits en impasse diagnostique. Devant des signes cliniques inhabituels (par exemple symptôme à un âge plus précoce qu’habituellement), et/ou un ensemble incohérent de symptômes, évoquer une maladie rare doit devenir un réflexe pour les professionnels de santé.Organisation nationale est très structurée et s’articule autour des éléments suivants (https://solidarites-sante.gouv.fr/soins-et-maladies/prises-en-charge-specialisees/maladies-rares/) :-Centres de référence maladies rares(CRMR) : Un CRMR est un « réseau » comprenant un site coordonnateur, un ou plusieurs site(s) constitutif(s) et, le cas échéant, un ou plusieurs centres de compétence (CCMR) ou centres de ressource et de compétence. Ils ont des missions de coordination, d’expertise, de recours, de recherche et de formation-enseignement-Un centre de compétence(CCMR) assure la prise en charge et le suivi des personnes atteintes de maladies rares au plus proche de leur domicile, sur la base d'un maillage territorial adapté et en lien avec le CRMR dont il dépend fonctionnellement.-Une filière de santé maladies rares(FSMR) est une organisation qui coordonne en réseau un ensemble associant des centres de soins hospitaliers, des laboratoires de diagnostic et de recherche, des structures sociales et médico-sociales, des universités, des associations, voire tout autre partenaire ou institution apportant une expertise complémentaire au champ des maladies rares concerné.Ressources :- 23 filières nationales de santé maladies rares (FSMR) en miroir des 24 réseaux européens de référence (European Reference Network, ERN) (dont 20 concernent les maladies rares) ;- 109 CRMR multisites formés de 387 centres de référence et de plus de 1 800 centres de compétence ou de ressources et de compétences en France;- Plus de 220 associations de malades."
    },
    {
        "identifiant": "OIC-022-03-B",
        "rang": "B",
        "intitule": "Connaître quelques maladies rares parmi les plus fréquentes",
        "content": "\nConnaître quelques maladies rares parmi les plus fréquentes OIC-022-03-B\n\n\n\n\nL’hémochromatose : Maladie génétique due à une absorption intestinale excessive de fer, liée le plus souvent à un déficit de production en hepcidine, hormone de régulation systémique du fer, et plus rarement à une hepcidino-résistance. Elle a pour conséquence le dépôt de fer au niveau de différents organes tels que le foie, le pancréas ou le cœur. L'hémochromatose peut entraîner une fatigue chronique (asthénie), une mélanodermie et une atteinte du foie (hépatomégalie) (cirrhose avec un risque de carcinome hépatocellulaire), un diabète sucré, une arthropathie, (douleurs articulaires), une ostéoporose, un hypogonadisme hypogonadotrope, ou une insuffisance cardiaque. Les anomalies biochimiques comprennent une élévation du coefficient de saturation de la transferrine (reflet de l’hyperabsorption du fer, donc très précoce) et du taux de ferritine sérique (reflet de la surcharge viscérale en fer, donc d’apparition secondaire) (ferritine : baisse ou augmentation). L’hémochromatose liée au gène HFE, forme de loin la plus fréquente, est une maladie fréquente, environ 1 personne caucasienne sur 200 étant porteuse de la prédisposition génétique (mutation HFE C282Y à l’état homozygote). Sa pénétrance (probabilité d’exprimer la maladie) est incomplète et son expressivité (nature des symptômes présentés) variable. L’hémochromatose est aussi fréquente chez l’homme que chez la femme mais son expression est plus marquée chez l’homme. Il existe des formes rares d’hémochromatose qui ne sont pas liées au gène HFE. Ces formes ne sont pas exclusives des populations caucasiennes ; elles sont souvent d’expression plus sévère et plus précoce (elles surviennent avant 30 ans et sont parfois appelées hémochromatoses juvéniles) (annonce d'une maladie chronique). L’hémochromatose, liée ou non au gène HFE,  est de transmission autosomique récessive, sauf dans le cas exceptionnel d’une l’hepcidino-résistance (maladie dominante).\nL’hémophilie : Maladie génétique liée à l’X caractérisée par des hémorragies spontanées ou prolongées dues à un déficit en facteur VIII (hémophilie A, gène F8) ou IX (hémophilie B, gène F9) (tendance au saignement, hémorragie aiguë). L'incidence annuelle est de 1 sur 5000 naissances de garçons et la prévalence dans la population est estimée à 1/12 000. Le plus souvent, les hémorragies commencent avec l'apprentissage de la marche. La sévérité des manifestations cliniques dépend de la sévérité du déficit en facteurs de coagulation : si l'activité biologique du facteur de coagulation est inférieure à 1 %, l'hémophilie est sévère. Si elle est comprise entre 1 et 5 %, l'hémophilie est modérée. Si elle est comprise entre 5 et 40 %, l'hémophilie est mineure. Les saignements peuvent toucher toutes les localisations à la suite d'un traumatisme, localisés le plus souvent dans les articulations (hémarthroses) (douleurs articulaires) et dans les muscles (purpura/ecchymose/hématome). Afin de pallier le déficit en facteur VIII ou IX, un traitement substitutif qui a pour but d’apporter le facteur manquant dans l’organisme, est utilisé : facteur antihémophilique recombinant. Il peut être administré à la suite d’une hémorragie (traitement à la demande) ou en prévention des saignements (traitement prophylactique). L’hémophilie A et B sont des maladies hémorragiques dont la prise en charge relève de l’éducation thérapeutique du patient. La complication la plus fréquente est l'apparition d'anticorps dirigés contre le facteur de coagulation perfusé, inhibant son action (appelés anticorps inhibiteurs). Des corrections chirurgicales, notamment orthopédiques, sont possibles dans des centres spécialisés (annonce d'une maladie chronique, annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)\nLa drépanocytose : ou anémie falciforme : Maladie génétique récessive autosomique fréquente (environ 270 nouveaux cas par an en Ile-de-France, 400 nouveaux cas par an en France) et grave, qui touche essentiellement les populations d’origine africaine subsaharienne et antillaise. La prévalence des hétérozygotes  en Europe est estimée à environ 1/150 : en Afrique centrale et de l'ouest (15-25 %), dans les DOM d'Amérique (10-12 %) et selon les régions méditerranéennes (1-15 %), une forte prévalence est observée dans les zones étant ou ayant été impaludées, cette anomalie offrant une protection contre le neuropaludisme. Cette maladie est due à une anomalie de l’hémoglobine (gène HBB) qui a pour conséquence la déformation des globules rouges qui perdent leur forme arrondie (forme de faux). La drépanocytose est une maladie hémolytique chronique prédisposant à 3 types d'accidents aigus surajoutés : anémies graves (pâleur de l'enfant, baisse de l'hémoglobine), infections bactériennes graves et accidents ischémiques vaso-occlusifs (AVO) secondaires aux conflits entre les petits vaisseaux et les globules rouges trop peu déformables. Des complications organiques diverses peuvent survenir. La prise en charge doit intégrer la prévention des infections, de la douleur (évaluation et prise en charge de la douleur aiguë, évaluation et prise en charge de la douleur chronique, évaluation et prise en charge de la douleur de l'enfant et du nourrisson) et des complications éventuelles, mais aussi la dimension sociale et psycho-éducationnelle, au sein de centres multidisciplinaires dotés de soins intensifs (accès sans délai à la transfusion sanguine) (annonce d'une maladie chronique). La transfusion occasionnelle ou programmée reste une modalité thérapeutique essentielle (prescrire et réaliser une transfusion sanguine). La principale indication pour la transplantation de moelle osseuse est la présence d'une vasculopathie cérébrale. Certains enfants atteints d’une forme grave de drépanocytose peuvent nécessiter une intensification du traitement : traitement par hydroxycarbamide, programme transfusionnel, greffe de cellules souches hématopoïétiques, thérapie génique. Un dépistage néonatal est proposé aux populations à risque.\nThalassémies : Affections génétiques, le plus souvent de transmission récessive autosomique, qui entraînent une réduction de la synthèse des chaînes de globine, soit alpha (alpha-thalassémies, gènes HBA1 et HBA2), soit bêta (bêta-thalassémies, gène HBB). Le déséquilibre de synthèse entre chaînes alpha et non-alpha provoque la précipitation des chaînes non appariées, une érythropoïèse inefficace et une anémie (pâleur de l'enfant, baisse de l'hémoglobine). En fonction du degré de l’anémie et des besoins transfusionnels, on distingue les thalassémies intermédiaires avec besoins transfusionnels modérés et les thalassémies majeures pour lesquelles des transfusions régulières sont vitales (prescrire et réaliser une transfusion sanguine). Le pronostic de ces formes a été amélioré par les programmes transfusionnels et une chélation du fer ; étant donné la lourdeur du traitement, une greffe de moelle osseuse avec donneur apparenté HLA compatible est proposée aux enfants (annonce d'une maladie chronique).\n\nLa dystrophie musculaire de Duchenne (DMD) : maladie liée à l’X, caractérisée par une atrophie et une faiblesse musculaire progressives dues à une dégénérescence des muscles squelettiques, lisses et cardiaques. La DMD affecte principalement les garçons, et la prévalence de naissances masculines se situe entre 1/3 500 et 1/9 300. Les lésions musculaires sont causées par l'absence totale de la dystrophine, en raison de variants du gène DMD. La maladie débute dans la petite enfance et les garçons affectés peuvent présenter un trouble du neurodéveloppement (après l'âge de 18 mois), trouble du langage et/ou d'un retard de développement global (anomalie du développement psychomoteur). L'autisme et les problèmes de comportement, sont relativement courants. La maladie progresse rapidement et l'enfant développe une démarche dite « dandinante » et présente le signe de Gowers positif. La perte de la marche survient entre l'âge de 6 et 13 ans, la moyenne étant de 9,5 ans chez les patients non traités aux stéroïdes. Le diagnostic est suspecté sur la base du tableau clinique, des antécédents familiaux et du taux de créatine kinase (CK) sérique de 100 à 200 fois supérieur à la normale. L'analyse génétique est la méthode de référence. Bien que la situation s'améliore grâce aux progrès réalisés dans la prise en charge multidisciplinaire et le traitement, le pronostic de la DMD est sévère et l'espérance de vie est significativement réduite, le décès survenant tôt à l'âge adulte (annonce d'une maladie chronique, annonce d'un diagnostic de maladie grave au patient et/ou à sa famille). Connaître quelques maladies rares parmi les plus fréquentes OIC-022-03-BL’hémochromatose: Maladie génétique due à une absorption intestinale excessive de fer, liée le plus souvent à un déficit de production en hepcidine, hormone de régulation systémique du fer, et plus rarement à une hepcidino-résistance. Elle a pour conséquence le dépôt de fer au niveau de différents organes tels que le foie, le pancréas ou le cœur. L'hémochromatose peut entraîner une fatigue chronique (asthénie), une mélanodermie et une atteinte du foie (hépatomégalie) (cirrhose avec un risque de carcinome hépatocellulaire), un diabète sucré, une arthropathie, (douleurs articulaires), une ostéoporose, un hypogonadisme hypogonadotrope, ou une insuffisance cardiaque. Les anomalies biochimiques comprennent une élévation du coefficient de saturation de la transferrine (reflet de l’hyperabsorption du fer, donc très précoce) et du taux de ferritine sérique (reflet de la surcharge viscérale en fer, donc d’apparition secondaire) (ferritine : baisse ou augmentation). L’hémochromatose liée au gèneHFE, forme de loin la plus fréquente, est une maladie fréquente, environ 1 personne caucasienne sur 200 étant porteuse de la prédisposition génétique (mutationHFEC282Yà l’état homozygote). Sa pénétrance (probabilité d’exprimer la maladie) est incomplète et son expressivité (nature des symptômes présentés) variable. L’hémochromatose est aussi fréquente chez l’homme que chez la femme mais son expression est plus marquée chez l’homme. Il existe des formes rares d’hémochromatose qui ne sont pas liées au gèneHFE. Ces formes ne sont pas exclusives des populations caucasiennes ; elles sont souvent d’expression plus sévère et plus précoce (elles surviennent avant 30 ans et sont parfois appelées hémochromatoses juvéniles) (annonce d'une maladie chronique). L’hémochromatose, liée ou non au gèneHFE,  est de transmission autosomique récessive, sauf dans le cas exceptionnel d’une l’hepcidino-résistance (maladie dominante).L’hémophilie: Maladie génétique liée à l’X caractérisée par des hémorragies spontanées ou prolongées dues à un déficit en facteur VIII (hémophilie A, gèneF8) ou IX (hémophilie B, gèneF9) (tendance au saignement,hémorragie aiguë). L'incidence annuelle est de 1 sur 5000 naissances de garçons et la prévalence dans la population est estimée à 1/12 000. Le plus souvent, les hémorragies commencent avec l'apprentissage de la marche. La sévérité des manifestations cliniques dépend de la sévérité du déficit en facteurs de coagulation : si l'activité biologique du facteur de coagulation est inférieure à 1 %, l'hémophilie est sévère. Si elle est comprise entre 1 et 5 %, l'hémophilie est modérée. Si elle est comprise entre 5 et 40 %, l'hémophilie est mineure. Les saignements peuvent toucher toutes les localisations à la suite d'un traumatisme, localisés le plus souvent dans les articulations (hémarthroses) (douleurs articulaires) et dans les muscles (purpura/ecchymose/hématome). Afin de pallier le déficit en facteur VIII ou IX, un traitement substitutif qui a pour but d’apporter le facteur manquant dans l’organisme, est utilisé : facteur antihémophilique recombinant. Il peut être administré à la suite d’une hémorragie (traitement à la demande) ou en prévention des saignements (traitement prophylactique). L’hémophilie A et B sont des maladies hémorragiques dont la prise en charge relève de l’éducation thérapeutique du patient. La complication la plus fréquente est l'apparition d'anticorps dirigés contre le facteur de coagulation perfusé, inhibant son action (appelés anticorps inhibiteurs). Des corrections chirurgicales, notamment orthopédiques, sont possibles dans des centres spécialisés (annonce d'une maladie chronique,annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)La drépanocytose: ou anémie falciforme : Maladie génétique récessive autosomique fréquente (environ 270 nouveaux cas par an en Ile-de-France, 400 nouveaux cas par an en France) et grave, qui touche essentiellement les populations d’origine africaine subsaharienne et antillaise. La prévalence des hétérozygotes  en Europe est estimée à environ 1/150 : en Afrique centrale et de l'ouest (15-25 %), dans les DOM d'Amérique (10-12 %) et selon les régions méditerranéennes (1-15 %), une forte prévalence est observée dans les zones étant ou ayant été impaludées, cette anomalie offrant une protection contre le neuropaludisme. Cette maladie est due à une anomalie de l’hémoglobine (gèneHBB) qui a pour conséquence la déformation des globules rouges qui perdent leur forme arrondie (forme de faux). La drépanocytose est une maladie hémolytique chronique prédisposant à 3 types d'accidents aigus surajoutés : anémies graves (pâleur de l'enfant,baisse de l'hémoglobine), infections bactériennes graves et accidents ischémiques vaso-occlusifs (AVO) secondaires aux conflits entre les petits vaisseaux et les globules rouges trop peu déformables. Des complications organiques diverses peuvent survenir. La prise en charge doit intégrer la prévention des infections, de la douleur (évaluation et prise en charge de la douleur aiguë,évaluation et prise en charge de la douleur chronique,évaluation et prise en charge de la douleur de l'enfant et du nourrisson) et des complications éventuelles, mais aussi la dimension sociale et psycho-éducationnelle, au sein de centres multidisciplinaires dotés de soins intensifs (accès sans délai à la transfusion sanguine) (annonce d'une maladie chronique). La transfusion occasionnelle ou programmée reste une modalité thérapeutique essentielle (prescrire et réaliser une transfusion sanguine). La principale indication pour la transplantation de moelle osseuse est la présence d'une vasculopathie cérébrale. Certains enfants atteints d’une forme grave de drépanocytose peuvent nécessiter une intensification du traitement : traitement par hydroxycarbamide, programme transfusionnel, greffe de cellules souches hématopoïétiques, thérapie génique. Undépistage néonatalest proposé aux populations à risque.Thalassémies: Affections génétiques, le plus souvent de transmission récessive autosomique, qui entraînent une réduction de la synthèse des chaînes de globine, soit alpha (alpha-thalassémies, gènesHBA1etHBA2), soit bêta (bêta-thalassémies, gèneHBB). Le déséquilibre de synthèse entre chaînes alpha et non-alpha provoque la précipitation des chaînes non appariées, une érythropoïèse inefficace et une anémie (pâleur de l'enfant,baisse de l'hémoglobine). En fonction du degré de l’anémie et des besoins transfusionnels, on distingue les thalassémies intermédiaires avec besoins transfusionnels modérés et les thalassémies majeures pour lesquelles des transfusions régulières sont vitales (prescrire et réaliser une transfusion sanguine). Le pronostic de ces formes a été amélioré par les programmes transfusionnels et une chélation du fer ; étant donné la lourdeur du traitement, une greffe de moelle osseuse avec donneur apparenté HLA compatible est proposée aux enfants (annonce d'une maladie chronique).La dystrophie musculaire de Duchenne (DMD): maladie liée à l’X, caractérisée par une atrophie et unefaiblesse musculaireprogressives dues à une dégénérescence des muscles squelettiques, lisses et cardiaques. La DMD affecte principalement les garçons, et la prévalence de naissances masculines se situe entre 1/3 500 et 1/9 300. Les lésions musculaires sont causées par l'absence totale de la dystrophine, en raison de variants du gèneDMD. La maladie débute dans la petite enfance et les garçons affectés peuvent présenter un trouble du neurodéveloppement (après l'âge de 18 mois), trouble du langage et/ou d'un retard de développement global (anomalie du développement psychomoteur). L'autisme et les problèmes de comportement, sont relativement courants. La maladie progresse rapidement et l'enfant développe une démarche dite « dandinante » et présente le signe de Gowers positif. La perte de la marche survient entre l'âge de 6 et 13 ans, la moyenne étant de 9,5 ans chez les patients non traités aux stéroïdes. Le diagnostic est suspecté sur la base du tableau clinique, des antécédents familiaux et du taux de créatine kinase (CK) sérique de 100 à 200 fois supérieur à la normale. L'analyse génétique est la méthode de référence. Bien que la situation s'améliore grâce aux progrès réalisés dans la prise en charge multidisciplinaire et le traitement, le pronostic de la DMD est sévère et l'espérance de vie est significativement réduite, le décès survenant tôt à l'âge adulte (annonce d'une maladie chronique,annonce d'un diagnostic de maladie grave au patient et/ou à sa famille)."
    },
    {
        "identifiant": "OIC-022-04-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des maladies rares",
        "content": "\nConnaître l'épidémiologie des maladies rares OIC-022-04-B\n\n\n\nToutes ensembles, les maladies rares touchent plus de 3 millions de personnes en France, constituant un enjeu majeur de santé publique.\nEn quelques chiffres :\n-         7000 maladies rares différentes ;\n-         80% des maladies rares sont d’origine génétique ;\n-         350 millions de patients atteints de maladie rare dans le monde ;\n-         75% des malades sont des enfants ;\n-         50% des patients n’ont pas de diagnostic précis\nSources d’information sur les maladies rares :\n-         Orphanet : Plateforme d’information sur les maladies rares et les médicaments orphelins en accès libre (https://www.orpha.net/)\n\n-         Maladies rares info services : Service d'information et de soutien de référence sur les maladies rares. Pour être écouté, s'informer, témoigner, échanger.\nhttps://www.maladiesraresinfo.org/  \n\nPlateformes d’expertise maladies rares : mises en place dans les établissements de santé abritant des CRMR et CCMR. L’objectif est d’améliorer la visibilité du parcours patients : partage d’expertise, mise en place de formations, actions médico-sociales, mutualisation des connaissances et des compétences, rôle de coordination à l’échelle d’un territoire. Connaître l'épidémiologie des maladies rares OIC-022-04-BToutes ensembles, les maladies rares touchent plus de 3 millions de personnes en France, constituant un enjeu majeur de santé publique.En quelques chiffres :-         7000 maladies rares différentes ;-         80% des maladies rares sont d’origine génétique ;-         350 millions de patients atteints de maladie rare dans le monde ;-         75% des malades sont des enfants ;-         50% des patients n’ont pas de diagnostic précisSources d’information sur les maladies rares :-         Orphanet : Plateforme d’information sur les maladies rares et les médicaments orphelins en accès libre(https://www.orpha.net/)-         Maladies rares info services : Service d'information et de soutien de référence sur les maladies rares. Pour être écouté, s'informer, témoigner, échanger.https://www.maladiesraresinfo.org/Plateformes d’expertise maladies rares : mises en place dans les établissements de santé abritant des CRMR et CCMR. L’objectif est d’améliorer la visibilité du parcours patients : partage d’expertise, mise en place de formations, actions médico-sociales, mutualisation des connaissances et des compétences, rôle de coordination à l’échelle d’un territoire."
    },
    {
        "identifiant": "OIC-022-06-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge des maladies rares en ville",
        "content": "\nConnaître la prise en charge des maladies rares en ville OIC-022-06-B\n\n\n\nLe médecin non spécialiste et les professionnels paramédicaux doivent avoir « une culture du doute » devant toute association inhabituelle de symptômes ou tableau clinique atypique. Ils doivent connaitre les principaux dispositifs qui les aideront à s’informer et pour une prise en charge multidisciplinaire du patient : centres de référence et de compétence maladies rares, filières de santé, Orphanet, Maladies rares Info Services, plateformes d’expertise maladies rares dans les territoires (situation de handicap, annonce d'une maladie chronique, annonce d'un diagnostic de maladie grave au patient et/ou à sa famille). Les patients doivent être informés de l’existence d’associations de patients soit spécifiques, soit d’Alliance Maladies Rares qui les orientera vers l’association la plus appropriée. Les équipes relais handicaps rares (ERHR) complètent le dispositif sur le plan médico-social pour les situations de handicap particulièrement complexes. Des protocoles nationaux de diagnostic et de soins (PNDS) concernant toutes les principales maladies rares sont publiés sur le site de la HAS et comportent une synthèse pour le médecin traitant : Haute Autorité de Santé - Protocoles nationaux de diagnostic et de soins (PNDS) (https://www.has-sante.fr) Connaître la prise en charge des maladies rares en ville OIC-022-06-BLe médecin non spécialiste et les professionnels paramédicaux doivent avoir « une culture du doute » devant toute association inhabituelle de symptômes ou tableau clinique atypique. Ils doivent connaitre les principaux dispositifs qui les aideront à s’informer et pour une prise en charge multidisciplinaire du patient : centres de référence et de compétence maladies rares, filières de santé, Orphanet, Maladies rares Info Services, plateformes d’expertise maladies rares dans les territoires (situation de handicap,annonce d'une maladie chronique,annonce d'un diagnostic de maladie grave au patient et/ou à sa famille). Les patients doivent être informés de l’existence d’associations de patients soit spécifiques, soit d’Alliance Maladies Rares qui les orientera vers l’association la plus appropriée. Les équipes relais handicaps rares (ERHR) complètent le dispositif sur le plan médico-social pour les situations de handicap particulièrement complexes. Des protocoles nationaux de diagnostic et de soins (PNDS) concernant toutes les principales maladies rares sont publiés sur le site de la HAS et comportent une synthèse pour le médecin traitant : Haute Autorité de Santé - Protocoles nationaux de diagnostic et de soins (PNDS) (https://www.has-sante.fr)"
    }
]