[
    {
        "identifiant": "OIC-220-01-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découverte d'une adénopathie superficielle de l'enfant",
        "content": "\nConnaître les circonstances de découverte d'une adénopathie superficielle de l'enfant OIC-220-01-A\n\n\n\nLa découverte d’adénopathies chez l’enfant est très fréquente.\nLe plus fréquemment les adénopathies sont découvertes dans un cadre infectieux banal, notamment satellite d’infection ORL pour les ganglions cervicaux antérieurs : les ganglions sont petits <10mm, souples, non fixés au plan sous-jacent.\nDe manière générale le contexte infectieux est le plus fréquent :\n-         En cas d’adénopathie isolée : infection locale de la zone de drainage, pathologie d’inoculation, autre…), ou lymphangite\n-         En cas de poly-adénopathies : viroses (EBV, CMV,…), infections parasitaires, ou par bactéries atypiques.\nLa présence d’une adénopathie froide isolée d’évolution plus chronique (>2 mois), doit faire craindre une étiologie tumorale (leucémie, lymphome, autre)\nUn contexte inflammatoire (fièvre, aphtose, arthralgies, douleurs osseuses, signes cutanés ou digestifs, hépato-splénomégalie) doit faire rechercher des causes plus rares (granulomatoses, maladies inflammatoires systémiques)\nDes adénopathies et/ou une hépato-splénomégalie peuvent également être retrouvées dans un contexte de maladie de surcharge\n\nEnfin, les adénopathies peuvent également être associées à une toxicité médicamenteuse. Connaître les circonstances de découverte d'une adénopathie superficielle de l'enfant OIC-220-01-ALa découverte d’adénopathies chez l’enfant est très fréquente.Le plus fréquemment les adénopathies sont découvertes dans un cadre infectieux banal,notamment satellite d’infection ORL pour les ganglions cervicaux antérieurs : les ganglions sont petits <10mm, souples, non fixés au plan sous-jacent.De manière générale lecontexte infectieuxest le plus fréquent :-         En cas d’adénopathie isolée : infection locale de la zone de drainage, pathologie d’inoculation, autre…), ou lymphangite-         En cas de poly-adénopathies : viroses (EBV, CMV,…), infections parasitaires, ou par bactéries atypiques.La présence d’une adénopathie froide isolée d’évolution plus chronique (>2 mois), doit faire craindre uneétiologie tumorale(leucémie, lymphome, autre)Uncontexte inflammatoire(fièvre, aphtose, arthralgies, douleurs osseuses, signes cutanés ou digestifs, hépato-splénomégalie) doit faire rechercher des causes plus rares (granulomatoses, maladies inflammatoires systémiques)Des adénopathies et/ou une hépato-splénomégalie peuvent également être retrouvées dans un contextede maladie de surchargeEnfin, les adénopathies peuvent également être associées à unetoxicité médicamenteuse."
    },
    {
        "identifiant": "OIC-220-02-A",
        "rang": "A",
        "intitule": "Connaître l'orientation diagnostique d'une adénopathie superficielle de l'enfant",
        "content": "\nConnaître l'orientation diagnostique d'une adénopathie superficielle de l'enfant OIC-220-02-A\n\n\n\nL’orientation diagnostique se fait selon que l’adénopathie est isolée, ou dans le cadre d’une poly-adénopathie et selon le contexte global.\nUne adénopathie isolée doit faire rechercher une atteinte tumorale ou infectieuse du territoire de drainage.\n-         Orientation infectieuse :\no  Fièvre\no  Signes inflammatoires généraux ou locaux régionaux\no  Eruption cutanée spécifique (rougeole, rubéole, varicelle…)\n-         Orientation tumorale :\no  Adénopathies froides\no   Altération de l’état général, sueurs, prurit, douleurs osseuses\no  Signes de compression locale ou syndrome tumoral,\no  Signes d’insuffisance médullaire\n\n-         Orientation inflammatoire : si signes généraux et/ou affectant plusieurs organes avec récurrences Connaître l'orientation diagnostique d'une adénopathie superficielle de l'enfant OIC-220-02-AL’orientation diagnostique se faitselon que l’adénopathie est isolée, ou dans le cadre d’unepoly-adénopathieetselon le contexte global.Uneadénopathie isoléedoit faire rechercher uneatteinte tumorale ou infectieuse du territoire de drainage.-Orientation infectieuse:o  Fièvreo  Signes inflammatoires généraux ou locaux régionauxo  Eruption cutanée spécifique (rougeole, rubéole, varicelle…)-Orientation tumorale:o  Adénopathies froideso   Altération de l’état général, sueurs, prurit, douleursosseuseso  Signes de compression locale ou syndrome tumoral,o  Signes d’insuffisance médullaire-Orientation inflammatoire: si signes généraux et/ou affectant plusieurs organes avec récurrences"
    },
    {
        "identifiant": "OIC-220-03-A",
        "rang": "A",
        "intitule": "Connaître l'examen des autres organes lymphoïdes",
        "content": "\nConnaître l'examen des autres organes lymphoïdes OIC-220-03-A\n\n\n\nDevant toute adénopathie, il faut impérativement préciser s’il s’agit d’une atteinte unique ou d’une poly-adénopathie (atteinte de plusieurs aires ganglionnaires). \nL’ensemble des aires ganglionnaires superficielles doit être examiné (territoires jugulocarotidiens, sous-mandibulaires, occipitaux, sus-claviculaires, axillaires, épitrochléens ou inguinaux). Les caractéristiques des éventuelles adénopathies associées doivent être précisées (taille, consistance, forme, caractère douloureux, adhérence aux plans superficiels et profond).\nIl conviendra également de rechercher une splénomégalie, une hépatomégalie et une hypertrophie amygdalienne.\n\nL’examen sera consigné sur un schéma daté précisant le siège et la taille des anomalies éventuelles constatées. Connaître l'examen des autres organes lymphoïdes OIC-220-03-ADevant toute adénopathie, il faut impérativementpréciser s’il s’agit d’une atteinte unique ou d’une poly-adénopathie(atteinte de plusieurs aires ganglionnaires).L’ensemble des aires ganglionnaires superficiellesdoit être examiné (territoires jugulocarotidiens, sous-mandibulaires, occipitaux, sus-claviculaires, axillaires, épitrochléens ou inguinaux). Les caractéristiques des éventuelles adénopathies associées doivent être précisées (taille, consistance, forme, caractère douloureux, adhérence aux plans superficiels et profond).Il conviendra également de rechercher unesplénomégalie, unehépatomégalieetune hypertrophie amygdalienne.L’examen sera consigné surun schéma daté précisant le siège et la taille des anomalieséventuelles constatées."
    },
    {
        "identifiant": "OIC-220-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'interrogatoire pour l'orientation étiologique",
        "content": "\nConnaître les éléments d'interrogatoire pour l'orientation étiologique OIC-220-04-A\n\n\n\n-         Age\n-         Symptômes ORL (rhino-pharyngite) en cas d’adénopathie cervicale\n-         Antécédents et mode de vie :\no  vaccinations, voyages,\no  cancer,\no  tabagisme\no  prises de médicaments (hydantoïnes)\no  métier,\no  contact/griffure/morsure avec des animaux domestiques (chat, chien…) ou sauvages (gibier),\n-         Altération de l’état général (asthénie, anorexie, amaigrissement)\n-         Fièvre voire frissons\n-         Syndrome tumoral (hépato-splénomégalie, syndrome cave supérieur évoquant un gros médiastin)\n-         Sueurs nocturnes et ou diurnes\n-         Signes loco-régionaux dans le territoire de drainage (en particulier si adénopathie isolée)\n-         Douleurs osseuses\n-         Eruption cutanée\n-         Prurit\n-         Signes hémorragiques et syndrome anémique\n\n Connaître les éléments d'interrogatoire pour l'orientation étiologique OIC-220-04-A-Age-         Symptômes ORL (rhino-pharyngite) en cas d’adénopathie cervicale-         Antécédents etmode de vie:o  vaccinations, voyages,ocancer,o  tabagismeo  prises demédicaments(hydantoïnes)o  métier,ocontact/griffure/morsure avec des animauxdomestiques (chat, chien…) ou sauvages (gibier),-Altération de l’état général(asthénie, anorexie, amaigrissement)-Fièvrevoire frissons-Syndrome tumoral (hépato-splénomégalie, syndrome cave supérieur évoquant un gros médiastin)-Sueursnocturnes et ou diurnes-Signes loco-régionaux dans le territoire de drainage(en particulier si adénopathie isolée)-Douleurs osseuses-         Eruption cutanée-Prurit-         Signes hémorragiques et syndrome anémique"
    },
    {
        "identifiant": "OIC-220-06-A",
        "rang": "A",
        "intitule": "Connaître les étiologies spécifiques des adénites aiguës, subaiguës et chroniques cervicales de l'enfant et de l'adulte",
        "content": "\nConnaître les étiologies spécifiques des adénites aiguës, subaiguës et chroniques cervicales de l'enfant et de l'adulte OIC-220-06-A\n\n\n\n1)      Causes infectieuses :\n-         Infection ORL virale ou bactérienne\n-         Infection systémique (EBV, CMV, Toxoplasmose)\n-         Infections bucco-dentaires\n-         HSV\n-         Adénite à pyogènes (staphylocoque et streptocoque)\n-         Tuberculose ou mycobactérie atypique\n-         Maladies des griffes du chat\n-         Pasteurellose\n-         Tularémie\n-          \n2)      Causes tumorales :\n-         Leucémie\n-         Lymphome Hodgkinien ou non-hodgkinien\n-         Métastase ganglionnaire\n3)      Causes inflammatoires :\n-         Granulomatoses\n-         Maladie de Castelman\n-         Histiocytose\n\n-         Fièvres périodiques (hyper IgD, autres…) , autres maladies inflammatoires autoimmunes (Still…) Connaître les étiologies spécifiques des adénites aiguës, subaiguës et chroniques cervicales de l'enfant et de l'adulte OIC-220-06-A1)      Causes infectieuses :-         Infection ORL virale ou bactérienne-         Infection systémique (EBV, CMV, Toxoplasmose)-         Infections bucco-dentaires-         HSV-         Adénite à pyogènes (staphylocoque et streptocoque)-         Tuberculose ou mycobactérie atypique-         Maladies des griffes du chat-         Pasteurellose-         Tularémie-2)      Causes tumorales :-         Leucémie-         Lymphome Hodgkinien ou non-hodgkinien-         Métastase ganglionnaire3)      Causes inflammatoires :-         Granulomatoses-         Maladie de Castelman-         Histiocytose-         Fièvres périodiques (hyper IgD, autres…) , autres maladies inflammatoires autoimmunes (Still…)"
    },
    {
        "identifiant": "OIC-220-07-A",
        "rang": "A",
        "intitule": "Connaître les principaux diagnostiques différentiels des adénopathies localisées de l'enfant et de l'adulte",
        "content": "\nConnaître les principaux diagnostiques différentiels des adénopathies localisées de l'enfant et de l'adulte OIC-220-07-A\n\n\n\nLe diagnostic d’une adénopathie est clinique, avec la présence d’une tuméfaction acquise de taille supérieure à 1 cm dans un des territoires ganglionnaires superficiels. Les principaux diagnostics différentiels seront les autres causes de tuméfaction locale. Selon la localisation:\n-         Tumeurs bénignes (lipome par ex) ou malignes (sarcomes par ex) particulièrement au niveau cervical\n-         Une tumeur parotidienne\n-         Une tumeur de la glande sous-maxillaire\n-         Une tumeur de la thyroïde (mobile à la déglution)\n-         Des kystes congénitaux (cervicaux surtout)\n-         Une hidrosadénite (en zone sudoripare,  principalement axillaire)\n-         Un anévrisme vasculaire artériel (pulsatile)\n-         Une hernie inguinale ou crurale\n\nEn cas de doute à l’examen clinique (toujours palper et ausculter la tuméfaction), une échographie peut être discutée pour préciser la nature de la tuméfaction. Toute tuméfaction dans une aire ganglionnaire n’est pas une adénopathie. Connaître les principaux diagnostiques différentiels des adénopathies localisées de l'enfant et de l'adulte OIC-220-07-ALediagnostic d’une adénopathie est clinique, avec la présence d’une tuméfaction acquise de taille supérieure à 1 cm dans un des territoires ganglionnaires superficiels. Les principaux diagnostics différentiels seront les autres causes de tuméfaction locale. Selon la localisation:-         Tumeurs bénignes (lipome par ex) ou malignes (sarcomes par ex)particulièrement au niveau cervical-         Unetumeur parotidienne-         Unetumeur de la glande sous-maxillaire-         Unetumeur de la thyroïde(mobile à la déglution)-         Deskystes congénitaux(cervicaux surtout)-         Unehidrosadénite(en zone sudoripare,  principalement axillaire)-         Unanévrisme vasculaire artériel(pulsatile)-         Unehernie inguinale ou cruraleEn cas de doute à l’examen clinique (toujours palper et ausculter la tuméfaction), une échographie peut être discutéepour préciser la nature de la tuméfaction. Toute tuméfaction dans une aire ganglionnaire n’est pas une adénopathie."
    },
    {
        "identifiant": "OIC-220-08-A",
        "rang": "A",
        "intitule": "Connaître les étiologies fréquentes de l'adénopathie superficielle de l'enfant",
        "content": "\nConnaître les étiologies fréquentes de l'adénopathie superficielle de l'enfant OIC-220-08-A\n\n\n\nLa découverte d’adénopathies chez l’enfant est fréquente, en particulier une poly-adénopathie cervicale, notamment l’hiver, dans un contexte d’épisodes rhinopharyngés.\nLes étiologies les plus fréquentes sont infectieuses.\nLa crainte d’une cause maligne ou liée à une maladie de système doit cependant imposer une démarche rigoureuse et la consultation de spécialistes, notamment en cas d’adénopathie isolée, de tableau d’évolution chronique ou de symptômes généraux associés. Ne pas hésiter à revoir l’enfant en consultation\nParmi les causes, on retrouve principalement :\nLes causes infectieuses :\n\n\n\nAdénite isolée\n\nPolyadénite\n\n\n•          Pyogènes (strepto, staph)\n\nAvec éruption\n•          Rubéole, VIH, adénovirose, rougeole, varicelle\n\n\n\n•          Maladies des griffes du chat, BCGite, Zona,  Toxoplasmose, BK, mycobactéries atypiques\n\nAvec splénomégalie\n•          Kala-Azar, trypanosomiase, leishmaniose\n\n\n\n•          Pasteurellose, tularémie, leishmaniose\n\nAvec sd mononucléosique\n•          MNI, VIH, CMV, toxoplasmose\n\n\n•        le syndrome de Kawasaki ou une arthrite chronique juvénile (maladie de Still)  parmi les causes inflammatoires\n•        Les pathologies malignes hématologiques plus rares mais à évoquer systématiquement : leucémies aiguës lymphoblastiques et lymphomes\n\n Connaître les étiologies fréquentes de l'adénopathie superficielle de l'enfant OIC-220-08-ALa découverte d’adénopathies chez l’enfant est fréquente,en particulier une poly-adénopathie cervicale, notamment l’hiver, dans un contexte d’épisodes rhinopharyngés.Les étiologies les plus fréquentes sont infectieuses.La crainte d’une cause maligne ou liée à une maladie de systèmedoit cependant imposer une démarche rigoureuse et laconsultation de spécialistes, notamment en cas d’adénopathie isolée, de tableau d’évolution chronique ou de symptômes généraux associés. Ne pas hésiter à revoir l’enfant en consultationParmi les causes, on retrouve principalement :Les causes infectieuses :Adénite isoléePolyadénite•          Pyogènes (strepto, staph)Avec éruption•          Rubéole, VIH, adénovirose, rougeole, varicelle•          Maladies des griffes du chat, BCGite, Zona,  Toxoplasmose, BK, mycobactéries atypiquesAvec splénomégalie•          Kala-Azar, trypanosomiase, leishmaniose•          Pasteurellose, tularémie, leishmanioseAvec sd mononucléosique•          MNI, VIH, CMV, toxoplasmose•        le syndrome deKawasaki ou une arthrite chronique juvénile (maladie de Still)parmi les causes inflammatoires•        Les pathologies malignes hématologiques plus rares mais à évoquer systématiquement: leucémies aiguës lymphoblastiquesetlymphomes"
    },
    {
        "identifiant": "OIC-220-09-A",
        "rang": "A",
        "intitule": "Connaître l'indication d'une cytoponction, d'une biopsie, d'une exérèse devant une adénopathie",
        "content": "\nConnaître l'indication d'une cytoponction, d'une biopsie, d'une exérèse devant une adénopathie OIC-220-09-A\n\n\n\nCytoponction ganglionnaire\nLa cytoponction est un geste facile à réaliser, qui donne un résultat rapide (quelques heures) et  qui permet une étude microbiologique. Elle permet également souvent de retrouver des cellules lymphomateuses ou des cellules de Sternberg (lymphome de Hodgkin) en cas d’atteinte spécifique.\nC’est un examen utile pour une orientation rapide. Il peut nécessiter un guidage échographique si le ganglion n'est pas palpable ou s'il faut cibler un ganglion ou une partie du ganglion. \nCependant une cytoponction normale ne permet pas d’éliminer un lymphome et, d’autre part, la biopsie du ganglion sera toujours nécessaire pour affirmer le lymphome et préciser son type histologique, même si des cellules lymphomateuses sont retrouvées à la cytoponction. \nBiopsie ganglionnaire\nLa biopsie ganglionnaire nécessite une organisation préalable, elle peut être réalisée sous anesthésie générale (si profonde) ou locale, de plus en plus par biopsie radio-guidée (en sachant que le matériel rapporté est plus petit et peut nécessiter une biopsie-exérèse secondairement si le diagnostic est incertain).\nElle permet une étude histologique mais aussi de l’immuno-histochimie, de la biologie moléculaire ou la réalisation d’un caryotype. C’est le seul examen permettant la classification histologique du lymphome (>70 entités différentes dans la classification OMS). Une congélation du tissu tumoral prélevé doit être faite. Ce geste doit être réalisé par une équipe spécialisée pour assurer l’acheminement du matériel dans les conditions nécessaires aux différents examens (une partie à l’état frais).\nLa biopsie ganglionnaire est indispensable devant toute adénopathie d’évolution chronique (> 3-4 semaines) de l’adulte pour éliminer une pathologie tumorale.\nElle est réalisée en seconde intention chez l’enfant en l’absence d’orientation claire :\n–     Si adénopathie isolée : < 1-2 cm : surveillance\n                                                                              > 1-2 cm : si inflammatoire : ttt d’épreuve par antibiotiques ou ponction ganglionnaire\n\n                                                                                                             si indolore: ponction voire plutôt biopsie (AG) Connaître l'indication d'une cytoponction, d'une biopsie, d'une exérèse devant une adénopathie OIC-220-09-ACytoponction ganglionnaireLacytoponctionest un gestefacileà réaliser, qui donne un résultatrapide(quelques heures) et  qui permet uneétude microbiologique. Elle permet également souvent de retrouver descellules lymphomateuses ou des cellules de Sternberg(lymphome de Hodgkin) en cas d’atteinte spécifique.C’est un examen utile pourune orientation rapide. Il peut nécessiter un guidage échographique si le ganglion n'est pas palpable ou s'il faut cibler un ganglion ou une partie du ganglion.Cependant une cytoponction normalene permet pas d’éliminer un lymphomeet, d’autre part, la biopsie du ganglion sera toujours nécessaire pour affirmer le lymphome et préciser son type histologique, même si des cellules lymphomateuses sont retrouvées à la cytoponction.Biopsie ganglionnaireLa biopsie ganglionnairenécessite une organisation préalable, elle peut être réalisée sous anesthésie générale (si profonde) ou locale, de plus en plus par biopsie radio-guidée (en sachant que le matériel rapporté est plus petit et peut nécessiter une biopsie-exérèse secondairement si le diagnostic est incertain).Elle permet uneétude histologiquemais aussi del’immuno-histochimie, de labiologie moléculaireou la réalisation d’uncaryotype. C’est le seul examen permettant la classification histologique du lymphome (>70 entités différentes dans la classification OMS). Unecongélation du tissu tumoral prélevédoit être faite. Ce gestedoit être réalisé par une équipe spécialiséepour assurer l’acheminement du matériel dans les conditions nécessaires aux différents examens (une partie à l’état frais).La biopsie ganglionnaire est indispensable devant toute adénopathie d’évolution chronique (> 3-4 semaines) de l’adulte pour éliminer une pathologie tumorale.Elle est réalisée en seconde intention chez l’enfant en l’absence d’orientation claire :–Si adénopathie isolée: < 1-2 cm : surveillance> 1-2 cm : si inflammatoire : ttt d’épreuve par antibiotiques ou ponction ganglionnairesi indolore: ponction voire plutôt biopsie (AG)"
    },
    {
        "identifiant": "OIC-220-05-B",
        "rang": "B",
        "intitule": "Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées à une adénopathie de l'adulte et de l'enfant",
        "content": "\nConnaître l'orientation diagnostique en fonction du contexte et des manifestations associées à une adénopathie de l'adulte et de l'enfant OIC-220-05-B\n\n\n\nA-     En présence d’une adénopathie isolée\nRechercher en priorité une atteinte du territoire de drainage. Les principales étiologies sont les suivantes.\n1)      Infection locale\nSurtout si fièvre et adénopathie inflammatoire. Toujours rechercher une porte d’entrée infectieuse (plaie, morsure, griffure).\nLes principales causes à rechercher seront\n-         Maladie des griffes du chat : post griffure (ou même léchage touchant les muqueuses)\n-         Tularémie : contact avec du gibier\n-         Infections sexuellement transmissibles pour les adénopathies inguinales : syphilis, chancre mou, maladie de Nicolas et Favre\n-         Tuberculose (souvent adénopathie « froide » pouvant être volumineuse)\n-         Toxoplasmose\n\n2)      Tumeur solide\nSelon le territoire de drainage. (Attention : sein, poumon médiastin et tumeur abdomino-pelvienne en cas d’adénopathie sus claviculaire gauche – ganglion de Troisier)\nNe pas oublier la recherche d’un mélanome sur le territoire cutané correspondant, même si un mélanome peut métastaser dans des ganglions en dehors de la zone de drainage.\n\n3)      Lymphome\nA éliminer surtout si évolution de plus de 4 à 6 semaines, de symptômes B (amaigrissements, sueurs, fièvre) : maladie de Hodgkin, lymphome de Burkitt, lymphomes anaplasiques sont les entités les plus fréquentes chez l’enfant. Attention les adénopathies des lymphomes peuvent fluctuer en taille  au cours de l’évolution (maladie de Hodgkin) et être aussi inflammatoires (lymphomes anaplasiques).\n\n4)      Causes rares\n- Maladie de Castelman\n- Granulomatose chronique\n- Maladie de Whipple\n- Histiocytoses\n- autres\n\nB-      En cas de polyadénopathie\n1)      Hémopathie maligne\n-         Lymphome : en particulier si évolution chronique et symptômes B\n-         Leucémie aiguë : cytopénies et signes associés, blastes circulants à l’hémogramme\n\n2)      Infection\n-         VIH\n-         CMV\n-         Toxoplasmose\n-         Tuberculose\n-         Mononucléose infectieuse\n-         Syphilis secondaire\n-         Brucellose\n-         Leishmaniose viscérale\n\n3)      Pathologie inflammatoire\n-         Sarcoïdose\n-         Lupus\n-         Polyarthrite rhumatoïde\n-         Syndrome de Kawasaki chez l’enfant\n-         Maladie de Still\n\n4)      Autres\n-         Toxicité médicamenteuse (hydantoïne)\n-         Histiocytoses\n\n-         Causes rares : syndrome d’activation macrophagique, granulomatose chronique, maladie de surcharge, toxicité médicamenteuse, eczéma sévère, prurigo sévère, autre Connaître l'orientation diagnostique en fonction du contexte et des manifestations associées à une adénopathie de l'adulte et de l'enfant OIC-220-05-BA-     En présence d’une adénopathie isoléeRechercher en priorité une atteinte du territoire de drainage. Les principales étiologies sont les suivantes.1)      Infection localeSurtout si fièvre et adénopathie inflammatoire. Toujours rechercher une porte d’entrée infectieuse (plaie, morsure, griffure).Les principales causes à rechercher seront-         Maladie des griffes du chat : post griffure (ou même léchage touchant les muqueuses)-         Tularémie : contact avec du gibier-         Infections sexuellement transmissibles pour les adénopathies inguinales : syphilis, chancre mou, maladie de Nicolas et Favre-         Tuberculose (souvent adénopathie « froide » pouvant être volumineuse)-         Toxoplasmose2)      Tumeur solideSelon le territoire de drainage. (Attention : sein, poumon médiastin et tumeur abdomino-pelvienne en cas d’adénopathie sus claviculaire gauche – ganglion de Troisier)Ne pas oublier la recherche d’un mélanome sur le territoire cutané correspondant, même si un mélanome peut métastaser dans des ganglions en dehors de la zone de drainage.3)      LymphomeA éliminer surtout si évolution de plus de 4 à 6 semaines, de symptômes B (amaigrissements, sueurs, fièvre) : maladie de Hodgkin, lymphome de Burkitt, lymphomes anaplasiques sont les entités les plus fréquentes chez l’enfant. Attention les adénopathies des lymphomes peuvent fluctuer en taille  au cours de l’évolution (maladie de Hodgkin) et être aussi inflammatoires (lymphomes anaplasiques).4)      Causes rares- Maladie de Castelman- Granulomatose chronique- Maladie de Whipple- Histiocytoses- autresB-      En cas de polyadénopathie1)      Hémopathie maligne-         Lymphome : en particulier si évolution chronique et symptômes B-         Leucémie aiguë : cytopénies et signes associés, blastes circulants à l’hémogramme2)      Infection-         VIH-         CMV-         Toxoplasmose-         Tuberculose-         Mononucléose infectieuse-         Syphilis secondaire-         Brucellose-         Leishmaniose viscérale3)      Pathologie inflammatoire-         Sarcoïdose-         Lupus-         Polyarthrite rhumatoïde-         Syndrome de Kawasaki chez l’enfant-         Maladie de Still4)      Autres-         Toxicité médicamenteuse (hydantoïne)-         Histiocytoses-         Causes rares : syndrome d’activation macrophagique, granulomatose chronique, maladie de surcharge, toxicité médicamenteuse, eczéma sévère, prurigo sévère, autre"
    },
    {
        "identifiant": "OIC-220-10-B",
        "rang": "B",
        "intitule": "Connaître les examens biologiques à réaliser en première intention dans le cadre d'une adénopathie en fonction du contexte (localisée/généralisée, aiguë/chronique)",
        "content": "\nConnaître les examens biologiques à réaliser en première intention dans le cadre d'une adénopathie en fonction du contexte (localisée/généralisée, aiguë/chronique) OIC-220-10-B\n\n\n\nLes examens biologiques seront guidés par le contexte général et les orientations selon l’examen clinique et le contexte.\n-         Hémogramme : quasi systématique à la recherche d’anémie inflammatoire, de syndrome mononucléosique, de polynucléose neutrophile, de cellules anormales circulantes et de cytopénies.\n-         Sérologies virales et parasitaires à adapter à la clinique\n-         CRP si orientation inflammatoire ou bactérienne\n-         LDH si suspicion forte de lymphome ou leucémie aigüe\n-         Bilan auto-immun si orientation/contexte inflammatoire non infectieux\n-         Cytoponction ganglionnaire : à discuter pour orientation rapide (cf fiche) ou prélèvement microbiologique\n\n-         Biopsie ganglionnaire devant toute adénopathie d’évolution chronique chez l’adulte Connaître les examens biologiques à réaliser en première intention dans le cadre d'une adénopathie en fonction du contexte (localisée/généralisée, aiguë/chronique) OIC-220-10-BLes examens biologiques serontguidés par le contexte général et les orientations selon l’examen clinique et le contexte.-Hémogramme: quasi systématique à la recherche d’anémie inflammatoire, de syndrome mononucléosique, de polynucléose neutrophile, de cellules anormales circulantes et de cytopénies.-Sérologies virales et parasitairesà adapter à la clinique-CRPsi orientation inflammatoire ou bactérienne-LDHsi suspicion forte de lymphome ou leucémie aigüe-Bilan auto-immunsi orientation/contexte inflammatoire non infectieux-Cytoponction ganglionnaire: à discuter pour orientation rapide (cf fiche) ou prélèvement microbiologique-Biopsie ganglionnairedevant toute adénopathie d’évolution chronique chez l’adulte"
    },
    {
        "identifiant": "OIC-220-11-B",
        "rang": "B",
        "intitule": "Connaître les examens d'imagerie (radiologique et de médecine nucléaire) à pratiquer devant une adénopathie, en fonction du contexte clinique et des examens de première intention",
        "content": "\nConnaître les examens d'imagerie (radiologique et de médecine nucléaire) à pratiquer devant une adénopathie, en fonction du contexte clinique et des examens de première intention OIC-220-11-B\n\n\n\nSelon le contexte, les examens suivants peuvent être discutés :\n-         Echographie ganglionnaire : en cas de doute sur le diagnostic d’adénopathie\n-         Echographie abdominale : recherche d’adénopathies profondes abdominales, d’hépatomégalie ou de splénomégalie en cas de difficulté clinique (obésité), recherche de tumeur solide\n-         Radiographie de thorax : recherche d’atteinte du parenchyme pulmonaire , et d’adénopathies médiastinales (infection ? tuberculose ? cancer ?)\n-         TDM centrée sur la zone de drainage de l’adénopathie en cas d’adénopathie isolée (recherche tumeur profonde locale ou infection). En cas de ganglion sus-claviculaire gauche, il conviendra de pratiquer une exploration abdominale et pelvienne.\n-         TDM cervicale et thoraco-abdomino-pelvienne avec injection : en bilan d’extension d’un lymphome à la recherche d’autre adénopathies – bilan d’extension de cancer solide selon l’histologie\n\n-         Tomodensitométrie par émission de postions (TEP) Scanner au 18-FDG : bilan d’extension d’un lymphome ou d’une tumeur solide selon le type histologique Connaître les examens d'imagerie (radiologique et de médecine nucléaire) à pratiquer devant une adénopathie, en fonction du contexte clinique et des examens de première intention OIC-220-11-BSelon le contexte, les examens suivants peuvent être discutés :-Echographie ganglionnaire: en cas de doute sur le diagnostic d’adénopathie-Echographie abdominale: recherche d’adénopathies profondes abdominales, d’hépatomégalie ou de splénomégalie en cas de difficulté clinique (obésité), recherche de tumeur solide-Radiographie de thorax: recherche d’atteinte du parenchyme pulmonaire , et d’adénopathies médiastinales (infection ? tuberculose ? cancer ?)-TDM centrée sur la zone de drainage de l’adénopathieen cas d’adénopathie isolée (recherche tumeur profonde locale ou infection). En cas de ganglion sus-claviculaire gauche, il conviendra de pratiquer une exploration abdominale et pelvienne.-TDM cervicale et thoraco-abdomino-pelvienne avec injection: en bilan d’extension d’un lymphome à la recherche d’autre adénopathies – bilan d’extension de cancer solide selon l’histologie-Tomodensitométrie par émission de postions (TEP) Scanner au 18-FDG: bilan d’extension d’un lymphome ou d’une tumeur solide selon le type histologique"
    },
    {
        "identifiant": "OIC-220-12-B",
        "rang": "B",
        "intitule": "Adénopathie superficielle de l'enfant : connaître les examens complémentaires de première intention",
        "content": "\nAdénopathie superficielle de l'enfant : connaître les examens complémentaires de première intention OIC-220-12-B\n\n\n\nLes examens complémentaires doivent être guidés par le contexte et selon l’orientation diagnostique après l’examen clinique.\nAucun examen complémentaire n’est nécessaire dans un contexte de virose ORL banale.\nExamen à discuter en dehors de ce contexte :\n-         Hémogramme : recherche de polynucléose neutrophile, de cytopénie, de cellules tumorales circulantes, de syndrome mononucléosique\n-         CRP si étiologie inflammatoire / infectieuse\n-         LDH si suspicion de tumeur ou d’hémopathie\n-         IDR tuberculine selon l’orientation\n-         Sérologies EBV, CMV, toxoplasmose : en cas de poly-adénopathies sans orientation ou selon le contexte\n-         Sérologie Bartonella henselae en cas de suspicion de maladie de griffe du chat, ou d’adénopathie unique sans orientation\n-         Echographie loco-régionale du siège de l'adénopathie\n-         Cytoponction ganglionnaire à discuter (orientation diagnostique et ou documentation)\n-         Radiographie de thorax : pour recherche d’un élargissement du médiastin ou d’infection\n-         Echographie abdominale : recherche d’un syndrome tumoral\n\n\nLa biopsie ganglionnaire est moins systématique en contexte pédiatrique et ne doit être que rarement pratiquée en première intention. Adénopathie superficielle de l'enfant : connaître les examens complémentaires de première intention OIC-220-12-BLes examens complémentaires doivent êtreguidés par le contexteetselon l’orientation diagnostiqueaprès l’examen clinique.Aucun examen complémentaire n’est nécessaire dans un contexte de virose ORL banale.Examen à discuter en dehors de ce contexte :-Hémogramme: recherche de polynucléose neutrophile, de cytopénie, de cellules tumorales circulantes, de syndrome mononucléosique-CRPsi étiologie inflammatoire / infectieuse-LDHsi suspicion de tumeur ou d’hémopathie-IDR tuberculine selon l’orientation-SérologiesEBV, CMV, toxoplasmose : en cas de poly-adénopathies sans orientation ou selon le contexte-Sérologie Bartonella henselaeen cas de suspicion de maladie de griffe du chat, ou d’adénopathie unique sans orientation-         Echographie loco-régionale du siège de l'adénopathie-Cytoponction ganglionnaireà discuter (orientation diagnostique et ou documentation)-Radiographie de thorax: pour recherche d’un élargissement du médiastin ou d’infection-Echographie abdominale: recherche d’un syndrome tumoralLa biopsie ganglionnaire est moins systématique en contexte pédiatrique et ne doit être que rarement pratiquée en première intention."
    }
]