[
    {
        "identifiant": "OIC-221-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'athérome",
        "content": "\nConnaître la définition de l'athérome OIC-221-01-A\n\n\n\nAssociation variable de remaniements de l'intima des artères de gros et de moyen calibre.\nAccumulation focale de lipides, glucides complexes, sang, produits sanguins, tissus fibrineux et dépôts calcaires dans l'intima, le tout s'accompagnant ensuite de modifications de la média.\n\nAthérosclérose : réponse inflammatoire à une agression de l'endothélium artériel. Connaître la définition de l'athérome OIC-221-01-AAssociation variable de remaniements de l'intima des artères de gros et de moyen calibre.Accumulation focale de lipides, glucides complexes, sang, produits sanguins, tissus fibrineux et dépôts calcaires dans l'intima, le tout s'accompagnant ensuite de modifications de la média.Athérosclérose : réponse inflammatoire à une agression de l'endothélium artériel."
    },
    {
        "identifiant": "OIC-221-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du malade polyathéromateux",
        "content": "\nConnaître la définition du malade polyathéromateux OIC-221-02-A\n\n\n\nLa maladie athéromateuse est une maladie inflammatoire systémique. Les localisations anatomiques préférentielles sont les artères coronaires, les artères à destinée cérébrale (troncs supra-aortiques), l’aorte et les artères des membres inférieurs, les artères rénales et les artères digestives. Le malade est dit poly-athéromateux ou polyvasculaire lorsqu’il a au moins 2 sites anatomiques différents atteints, que cette atteinte soit symptomatique ou non. Connaître la définition du malade polyathéromateux OIC-221-02-ALa maladie athéromateuse est une maladie inflammatoire systémique. Les localisations anatomiques préférentielles sont les artères coronaires, les artères à destinée cérébrale (troncs supra-aortiques), l’aorte et les artères des membres inférieurs, les artères rénales et les artères digestives. Le malade est dit poly-athéromateux ou polyvasculaire lorsqu’il a au moins 2 sites anatomiques différents atteints, que cette atteinte soit symptomatique ou non."
    },
    {
        "identifiant": "OIC-221-07-A",
        "rang": "A",
        "intitule": "Connaître les localisations préférentielles de la maladie athéromateuse",
        "content": "\nConnaître les localisations préférentielles de la maladie athéromateuse OIC-221-07-A\n\n\n\nL’athérome affecte\n-      les artères de gros et moyen calibre,\n-      surtout les zones où les parois artérielles sont soumises à un stress hémodynamique (bifurcation, ostium…),\n-      principalement les artères coronaires, carotides, l’aorte abdominale terminale, les artères iliaques et les artères des membres inférieurs notamment l’artère fémorale superficielle.\n\nLes principaux organes atteints sont le cœur, le cerveau, les reins, les muscles et le système digestif. Connaître les localisations préférentielles de la maladie athéromateuse OIC-221-07-AL’athérome affecte-      les artères de gros et moyen calibre,-      surtout les zones où les parois artérielles sont soumises à un stress hémodynamique (bifurcation, ostium…),-      principalement les artères coronaires, carotides, l’aorte abdominale terminale, les artères iliaques et les artères des membres inférieurs notamment l’artère fémorale superficielle.Les principaux organes atteints sont le cœur, le cerveau, les reins, les muscles et le système digestif."
    },
    {
        "identifiant": "OIC-221-09-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge du malade polyathéromateux",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge du malade polyathéromateux OIC-221-09-A\n2 Prise en charge médicale\n\n2.1 Prise en charge des facteurs de risque cardiovasculaire modifiables\n\n2.1.1 -     Arrêt du tabagisme actif et passif\n2.1.2 -     Alimentation\n2.1.3 -     Activité physique régulière\n2.1.4 -     Perte pondérale si surpoids ou obésité\n2.1.5 -     Traitement d’une dyslipidémie, d’une HTA, d’un diabète.\n\n\n2.2 Médicaments\n\n2.2.1 -      Statine\n2.2.2 -      IEC ou ARA2\n2.2.3 -      Antiplaquettaire\n\n\n2.3 Prise en charge du stress et des conditions psychosociales défavorables\n\n\n3 Prise en charge chirurgicale\n\n3.1 Carotides internes\n3.2 Coronaires\n3.3 Anévrysme de l’aorte abdominale\n3.4 Artères des membres inférieurs\n\n\n\n\nConnaître les principes de prise en charge du malade polyathéromateux OIC-221-09-A\n\n\n\n\n\nPrise en charge médicale\nLa prise en charge des facteurs de risque cardiovasculaire et les médicaments sont indiqués à tous les stades : asymptomatique, symptomatique, revascularisation.\n\nPrise en charge des facteurs de risque cardiovasculaire modifiables\n-     Arrêt du tabagisme actif et passif\n-     Alimentation\nrégime alimentaire dit méditerranéen : privilégier les poissons (3 fois par semaine), les fruits, les légumes, les huiles d’olive et de colza. Avoir un apport en acides gras surtout poly-insaturés et mono-insaturés,\nréduire la consommation en sel et sucres libres. Limiter la consommation d’alcool.\n-     Activité physique régulière\nau moins 150 minutes par semaine d’intensité modérée (30 minutes, 5 fois par semaine à type de marche et au mieux active, course, vélo, natation). Cette activité doit être adaptée à chaque patient, réaliste et réalisable.\nEn cas d’artériopathie des membres inférieurs, la marche est l’activité physique recommandée en première intention car c’est celle qui développe le mieux la collatéralité.\n-     Perte pondérale si surpoids ou obésité\n-     Traitement d’une dyslipidémie, d’une HTA, d’un diabète.\nMédicaments\n-      Statine\nStatine systématique en prévention secondaire et à discuter en fonction du niveau de risque cardio-vasculaire en prévention primaire.\n\n-      IEC ou ARA2\nIEC ou ARA2 en prévention secondaire car ils permettent de réduire le risque d’IDM, d’AVC, de décès d’origine vasculaire et de freiner l’altération de la fonction rénale.\n\n-      Antiplaquettaire\nAntiplaquettaire en s'assurant de l'absence de risque hémorragique.\n\nPrise en charge du stress et des conditions psychosociales défavorables\nPrise en charge chirurgicale\nEn dehors de l’urgence, l’atteinte qui sera traitée en priorité est soit l’atteinte la plus symptomatique, soit l’atteinte la plus à risque de complication, à définir au cas par cas (par exemple : lésion menaçante selon les critères HAS).\n\nCarotides internes\nendartériectomie en cas de sténose « serrée » symptomatique ou asymptomatique.\n\nCoronaires\nangioplastie - stenting ou chirurgie en fonction de la clinique et des lésions.\n\nAnévrysme de l’aorte abdominale\nrevascularisation d'exclusion à partir d’un diamètre antéropostérieur supérieur à 55 mm ou si augmentation de diamètre ≥ 1 cm par an ou si anévrysme symptomatique.\n\nArtères des membres inférieurs\nrevascularisation en fonction du stade clinique et de la localisation des lésions. Au stade d'ischémie d'effor, privilégier le traitement médical en incluant un entraînement à la marche; adresser au chirurgien en cas de lésion du carrefour fémoral (fémorale commune ou artère profonde de cuisse (fémorale profonde)). Sommaire1Connaître les principes de prise en charge du malade polyathéromateux OIC-221-09-A2Prise en charge médicale2.1Prise en charge des facteurs de risque cardiovasculaire modifiables2.1.1-Arrêt du tabagisme actif et passif2.1.2-Alimentation2.1.3-Activité physiquerégulière2.1.4-Perte pondérale si surpoids ou obésité2.1.5-Traitement d’une dyslipidémie, d’une HTA, d’un diabète.2.2Médicaments2.2.1-Statine2.2.2-IEC ou ARA22.2.3-Antiplaquettaire2.3Prise en charge du stress et des conditions psychosociales défavorables3Prise en charge chirurgicale3.1Carotides internes3.2Coronaires3.3Anévrysme de l’aorte abdominale3.4Artères des membres inférieursConnaître les principes de prise en charge du malade polyathéromateux OIC-221-09-APrise en charge médicaleLa prise en charge des facteurs de risque cardiovasculaire et les médicaments sont indiqués à tous les stades : asymptomatique, symptomatique, revascularisation.Prise en charge des facteurs de risque cardiovasculaire modifiables-Arrêt du tabagisme actif et passif-Alimentationrégime alimentaire dit méditerranéen : privilégier les poissons (3 fois par semaine), les fruits, les légumes, les huiles d’olive et de colza. Avoir un apport en acides gras surtout poly-insaturés et mono-insaturés,réduire la consommation en sel et sucres libres. Limiter la consommation d’alcool.-Activité physiquerégulièreau moins 150 minutes par semaine d’intensité modérée (30 minutes, 5 fois par semaine à type de marche et au mieux active, course, vélo, natation). Cette activité doit être adaptée à chaque patient, réaliste et réalisable.En cas d’artériopathie des membres inférieurs, la marche est l’activité physique recommandée en première intention car c’est celle qui développe le mieux la collatéralité.-Perte pondérale si surpoids ou obésité-Traitement d’une dyslipidémie, d’une HTA, d’un diabète.Médicaments-StatineStatine systématique en prévention secondaire et à discuter en fonction du niveau de risque cardio-vasculaire en prévention primaire.-IEC ou ARA2IEC ou ARA2 en prévention secondaire car ils permettent de réduire le risque d’IDM, d’AVC, de décès d’origine vasculaire et de freiner l’altération de la fonction rénale.-AntiplaquettaireAntiplaquettaire en s'assurant de l'absence de risque hémorragique.Prise en charge du stress et des conditions psychosociales défavorablesPrise en charge chirurgicaleEn dehors de l’urgence, l’atteinte qui sera traitée en priorité est soit l’atteinte la plus symptomatique, soit l’atteinte la plus à risque de complication, à définir au cas par cas (par exemple : lésion menaçante selon les critères HAS).Carotides internesendartériectomie en cas de sténose « serrée » symptomatique ou asymptomatique.Coronairesangioplastie - stenting ou chirurgie en fonction de la clinique et des lésions.Anévrysme de l’aorte abdominalerevascularisation d'exclusion à partir d’un diamètre antéropostérieur supérieur à 55 mm ou si augmentation de diamètre ≥ 1 cm par an ou si anévrysme symptomatique.Artères des membres inférieursrevascularisation en fonction du stade clinique et de la localisation des lésions. Au stade d'ischémie d'effor, privilégier le traitement médical en incluant un entraînement à la marche; adresser au chirurgien en cas de lésion du carrefour fémoral (fémorale commune ou artère profonde de cuisse (fémorale profonde))."
    },
    {
        "identifiant": "OIC-221-03-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et l'incidence de l'athérome (y compris atteintes infracliniques)",
        "content": "\nConnaître la prévalence et l'incidence de l'athérome (y compris atteintes infracliniques) OIC-221-03-B\n\n\n\nPrincipale cause des maladies cardio-vasculaires, l’athérome est, après le cancer, la deuxième cause de mortalité en France et dans les pays à revenus élevés et la première cause de mortalité dans les autres pays.\nIl existe un gradient Nord/Sud et Est/Ouest. L’incidence est plus faible en Europe du Sud, en Chine et au Japon.\nL'incidence de l’athérosclérose symptomatique augmente progressivement avec l’âge dans les pays occidentaux. Un évènement cardiovasculaire peut survenir chez un patient indemne d’athérome connu.\nPour la population française, l’incidence des accidents vasculaires cérébraux et des cardiopathies ischémiques est, pour chaque pathologie, de l’ordre de 120 000 à 130 000 cas par an. Le taux de décès attribuables aux maladies cardiovasculaires est de 230 par 100 000 habitants.\n\nÀ noter qu’aux États-Unis et en Europe de l’Ouest, les complications de l’athérosclérose ont diminué de 30 % ces 30 dernières années à la fois grâce aux progrès de la prévention des facteurs de risque cardiovasculaire et aux progrès des thérapeutiques médicamenteuses et interventionnelles. Connaître la prévalence et l'incidence de l'athérome (y compris atteintes infracliniques) OIC-221-03-BPrincipale cause des maladies cardio-vasculaires, l’athérome est, après le cancer, la deuxième cause de mortalité en France et dans les pays à revenus élevés et la première cause de mortalité dans les autres pays.Il existe un gradient Nord/Sud et Est/Ouest. L’incidence est plus faible en Europe du Sud, en Chine et au Japon.L'incidence de l’athérosclérose symptomatique augmente progressivement avec l’âge dans les pays occidentaux. Un évènement cardiovasculaire peut survenir chez un patient indemne d’athérome connu.Pour la population française, l’incidence des accidents vasculaires cérébraux et des cardiopathies ischémiques est, pour chaque pathologie, de l’ordre de 120 000 à 130 000 cas par an. Le taux de décès attribuables aux maladies cardiovasculaires est de 230 par 100 000 habitants.À noter qu’aux États-Unis et en Europe de l’Ouest, les complications de l’athérosclérose ont diminué de 30 % ces 30 dernières années à la fois grâce aux progrès de la prévention des facteurs de risque cardiovasculaire et aux progrès des thérapeutiques médicamenteuses et interventionnelles."
    },
    {
        "identifiant": "OIC-221-04-B",
        "rang": "B",
        "intitule": "Connaître les grandes tendances de mortalité et morbidité de la cardiopathie ischémique, l'accident vasculaire cérébral (AVC), l'artériopathie oblitérante des membres inférieurs (AOMI), de l'anévrysme de l'aorte abdominale (causes de mortalité, influence de l'âge et du sexe, évolution dans le temps, gradient nord sud)",
        "content": "\nConnaître les grandes tendances de mortalité et morbidité de la cardiopathie ischémique, l'accident vasculaire cérébral (AVC), l'artériopathie oblitérante des membres inférieurs (AOMI), de l'anévrysme de l'aorte abdominale (causes de mortalité, influence de l'âge et du sexe, évolution dans le temps, gradient nord sud) OIC-221-04-B\n\n\n\nL’athérosclérose\n-     touche plus fréquemment les hommes mais l’atteinte des femmes est sous-estimée,\n-     débute vers 50 ans chez les hommes et environ 10 ans plus tard chez les femmes, sa fréquence augmentant avec l’âge,\n-     s’aggrave progressivement dans le temps en l’absence de prise en charge,\n\n-     est responsable de 500 cas/100 000 habitants en Finlande contre 125 cas/100 000 habitants en Europe du Sud-Est, témoin d'un gradient Nord-Sud. Connaître les grandes tendances de mortalité et morbidité de la cardiopathie ischémique, l'accident vasculaire cérébral (AVC), l'artériopathie oblitérante des membres inférieurs (AOMI), de l'anévrysme de l'aorte abdominale (causes de mortalité, influence de l'âge et du sexe, évolution dans le temps, gradient nord sud) OIC-221-04-BL’athérosclérose-     touche plus fréquemment les hommes mais l’atteinte des femmes est sous-estimée,-     débute vers 50 ans chez les hommes et environ 10 ans plus tard chez les femmes, sa fréquence augmentant avec l’âge,-     s’aggrave progressivement dans le temps en l’absence de prise en charge,-     est responsable de 500 cas/100 000 habitants en Finlande contre 125 cas/100 000 habitants en Europe du Sud-Est, témoin d'un gradient Nord-Sud."
    },
    {
        "identifiant": "OIC-221-05-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de formation et l'évolution de la plaque d'athérome",
        "content": "\nConnaître les mécanismes de formation et l'évolution de la plaque d'athérome OIC-221-05-B\n\n\n\nFormation de la plaque d’athérome :\n-      accumulation de lipoprotéines dans l’intima tout au long de la vie (stries lipidiques),\n-      augmentation de la composante lipidique et apparition de LDL oxydées,\n-      recrutement de macrophages qui se gorgent de LDL oxydées,\n-      modification du phénotype des cellules musculaires vasculaires lisses sous-jacentes qui migrent dans la plaque et prolifèrent pour tenter d'isoler toutes les cellules inflammatoires,\n-      croissance de la plaque d’athérome,\n-      remodelage de la plaque d’athérome,\n-      diminution progressive de la lumière circulante de l’artère.\nComplications possibles :\n-      altération du flux d’aval à partir d’un certain degré de sténose lié à la plaque,\n-      formation d’un thrombus sur plaque ± embolie distale si rupture de plaque,\n\n-      survenue d’une hémorragie intra-plaque majorant la sténose. Connaître les mécanismes de formation et l'évolution de la plaque d'athérome OIC-221-05-BFormation de la plaque d’athérome :-      accumulation de lipoprotéines dans l’intima tout au long de la vie (stries lipidiques),-      augmentation de la composante lipidique et apparition de LDL oxydées,-      recrutement de macrophages qui se gorgent de LDL oxydées,-      modification du phénotype des cellules musculaires vasculaires lisses sous-jacentes qui migrent dans la plaque et prolifèrent pour tenter d'isoler toutes les cellules inflammatoires,-      croissance de la plaque d’athérome,-      remodelage de la plaque d’athérome,-      diminution progressive de la lumière circulante de l’artère.Complications possibles :-      altération du flux d’aval à partir d’un certain degré de sténose lié à la plaque,-      formation d’un thrombus sur plaque ± embolie distale si rupture de plaque,-      survenue d’une hémorragie intra-plaque majorant la sténose."
    },
    {
        "identifiant": "OIC-221-06-B",
        "rang": "B",
        "intitule": "Connaître les particularités de la physiopathologie de l'athérome (cibles et intervenants)",
        "content": "\nConnaître les particularités de la physiopathologie de l'athérome (cibles et intervenants) OIC-221-06-B\n\n\n\n\n\n\n\nFacteurs de risque modifiables\n\nFacteurs de risque non modifiables\n\n\ndiabète\n\nâge\n\n\ntabagisme\n\nsexe masculin\n\n\nhypertension artérielle\n\nantécédents familiaux cardiovasculaires (mort subite ou infarctus du myocarde chez un apparenté homme de 1er degré avant 55 ans ou chez une apparentée femme de premier degré avant 65 ans)\n\n\nhypercholestérolémie\n\n\n Connaître les particularités de la physiopathologie de l'athérome (cibles et intervenants) OIC-221-06-BFacteurs de risque modifiablesFacteurs de risque non modifiablesdiabèteâgetabagismesexe masculinhypertension artérielleantécédents familiaux cardiovasculaires (mort subite ou infarctus du myocarde chez un apparenté homme de 1erdegré avant 55 ans ou chez une apparentée femme de premier degré avant 65 ans)hypercholestérolémie"
    },
    {
        "identifiant": "OIC-221-08-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration en imagerie devant une maladie athéromateuse",
        "content": "\nConnaître la stratégie d'exploration en imagerie devant une maladie athéromateuse OIC-221-08-B\n\n\n\n\n\nChoix de la modalité d’examen\n-      en première intention : l’exploration par ultrasons (échographie-Doppler) car non invasive, non irradiante, sans risque allergique,\n-      en deuxième intention : l’exploration par imagerie par résonance magnétique ou par angio-TDM (angioscanner) avec injection d’un produit de contraste (gadolinium pour l’IRM, produit iodé pour le scanner). Le choix entre ces 2 imageries dépend du territoire vasculaire exploré et du plateau technique disponible. L'IRM a tendance à majorer le degré des sténoses et ne montre pas les calcifications.\n\nChoix du territoire vasculaire à explorer\nL’exemple type du patient polyathéromateux est le patient ayant une artériopathie oblitérante des membres inférieurs, chez qui le choix des territoires vasculaires à explorer s’effectuera par ordre de fréquence des atteintes artérielles chez ces patients.\n-      Les coronaires, et ce même chez des patients asymptomatiques. Le cardiologue décidera de la stratégie diagnostique à adopter,\n-      les artères à destinée cérébrale (TSA), et ce même chez des patients asymptomatiques, par une échographie-Doppler des TSA,\n-      les artères rénales, en cas d’HTA résistante à une triple association médicamenteuse à doses optimales incluant un thiazidique, par une échographie-Doppler des artères rénales,\n\n-      les artères digestives, en cas d’angor mésentérique, par une échographie-Doppler des artères digestives. Connaître la stratégie d'exploration en imagerie devant une maladie athéromateuse OIC-221-08-BChoix de la modalité d’examen-      en première intention : l’exploration par ultrasons (échographie-Doppler) car non invasive, non irradiante, sans risque allergique,-      en deuxième intention : l’exploration par imagerie par résonance magnétique ou par angio-TDM (angioscanner) avec injection d’un produit de contraste (gadolinium pour l’IRM, produit iodé pour le scanner). Le choix entre ces 2 imageries dépend du territoire vasculaire exploré et du plateau technique disponible. L'IRM a tendance à majorer le degré des sténoses et ne montre pas les calcifications.Choix du territoire vasculaire à explorerL’exemple type du patient polyathéromateux est le patient ayant une artériopathie oblitérante des membres inférieurs, chez qui le choix des territoires vasculaires à explorer s’effectuera par ordre de fréquence des atteintes artérielles chez ces patients.-      Les coronaires, et ce même chez des patients asymptomatiques. Le cardiologue décidera de la stratégie diagnostique à adopter,-      les artères à destinée cérébrale (TSA), et ce même chez des patients asymptomatiques, par une échographie-Doppler des TSA,-      les artères rénales, en cas d’HTA résistante à une triple association médicamenteuse à doses optimales incluant un thiazidique, par une échographie-Doppler des artères rénales,-      les artères digestives, en cas d’angor mésentérique, par une échographie-Doppler des artères digestives."
    },
    {
        "identifiant": "OIC-221-10-B",
        "rang": "B",
        "intitule": "Connaître les principes de l'éducation thérapeutique du patient athéromateux",
        "content": "\nConnaître les principes de l'éducation thérapeutique du patient athéromateux OIC-221-10-B\n\n\n\nL’éducation à la santé et à la maladie consiste en :\n-      la compréhension par le patient de la maladie athéromateuse et des facteurs de risque cardiovasculaire,\n-      l’explication des signes d’appel de la maladie et de la conduite à tenir en cas de symptôme,\n-      la définition d’objectifs thérapeutiques qui seront ré-évalués régulièrement,\n-      la sensibilisation du patient à l’importance de l’adhésion au suivi et aux traitements, et à la surveillance de l’efficacité et de la tolérance des médicaments,\n\n-      la réalisation d’entretiens motivationnels répétés dans le but de permettre des changements d’habitude de vie (sevrage tabagique, alimentation et activité physique) et de s’assurer du maintien de ceux-ci. Connaître les principes de l'éducation thérapeutique du patient athéromateux OIC-221-10-BL’éducation à la santé et à la maladie consiste en :-      la compréhension par le patient de la maladie athéromateuse et des facteurs de risque cardiovasculaire,-      l’explication des signes d’appel de la maladie et de la conduite à tenir en cas de symptôme,-      la définition d’objectifs thérapeutiques qui seront ré-évalués régulièrement,-      la sensibilisation du patient à l’importance de l’adhésion au suivi et aux traitements, et à la surveillance de l’efficacité et de la tolérance des médicaments,-      la réalisation d’entretiens motivationnels répétés dans le but de permettre des changements d’habitude de vie (sevrage tabagique, alimentation et activité physique) et de s’assurer du maintien de ceux-ci."
    }
]