[
    {
        "identifiant": "OIC-222-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la prévention cardio-vasculaire primaire, secondaire et primo-secondaire",
        "content": "\nConnaître la définition de la prévention cardio-vasculaire primaire, secondaire et primo-secondaire OIC-222-01-A\n\n\n\n\n\nPrévention cardiovasculaire primaire :\nPopulation ciblée : patients indemnes de toute pathologie cardiaque ou vasculaire décelable.\nObjectifs : réduire l’incidence d’évènements cardiovasculaires (CV) avérés, mortels ou non mortels (syndrome coronaire chronique (SCC), syndrome coronaire aigu (SCA), accident vasculaire cérébral ischémique (AVCi), artériopathie oblitérante des membres inférieurs (AOMI), angor mésentérique, HTA rénovasculaire, décès d’origine CV.\nMoyens : prise en charge thérapeutique des facteurs de risque CV dont l’intensité dépend du niveau de risque CV de chaque personne.\nPrévention cardiovasculaire primo secondaire :\nPopulation ciblée : patients indemnes de pathologie cardiaque ou vasculaire cliniquement décelable mais ayant des lésions athéromateuses infracliniques.\nObjectifs : prévenir la progression et l’expression clinique ultérieure des lésions infracliniques.\nMoyens : prise en charge thérapeutique vigoureuse des facteurs de risque CV.\nPrévention cardiovasculaire secondaire :\nPopulation ciblée : patients avec antécédent d’évènement CV clinique.\nObjectifs : réduire le risque de récidive d’évènements CV. Réduire la morbidité et la mortalité CV. Connaître la définition de la prévention cardio-vasculaire primaire, secondaire et primo-secondaire OIC-222-01-APrévention cardiovasculaire primaire :Population ciblée :patients indemnes de toute pathologie cardiaque ou vasculaire décelable.Objectifs :réduire l’incidence d’évènements cardiovasculaires (CV) avérés, mortels ou non mortels (syndrome coronaire chronique (SCC), syndrome coronaire aigu (SCA), accident vasculaire cérébral ischémique (AVCi), artériopathie oblitérante des membres inférieurs (AOMI), angor mésentérique, HTA rénovasculaire, décès d’origine CV.Moyens :prise en charge thérapeutique des facteurs de risque CV dont l’intensité dépend du niveau de risque CV de chaque personne.Prévention cardiovasculaire primo secondaire:Population ciblée: patients indemnes de pathologie cardiaque ou vasculaire cliniquement décelable mais ayant des lésions athéromateuses infracliniques.Objectifs: prévenir la progression et l’expression clinique ultérieure des lésions infracliniques.Moyens: prise en charge thérapeutique vigoureuse des facteurs de risque CV.Prévention cardiovasculaire secondaire:Population ciblée: patients avec antécédent d’évènement CV clinique.Objectifs: réduire le risque de récidive d’évènements CV. Réduire la morbidité et la mortalité CV."
    },
    {
        "identifiant": "OIC-222-02-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque majeurs, indépendants, modifiables (tabac, HTA, diabète, dyslipidémie) et non modifiables (âge, sexe masculin, hérédité)",
        "content": "\nConnaître les facteurs de risque majeurs, indépendants, modifiables (tabac, HTA, diabète, dyslipidémie) et non modifiables (âge, sexe masculin, hérédité) OIC-222-02-A\n\n\n\n\n\nUn facteur de risque cardiovasculaire est un élément clinique ou biologique associé à une augmentation du risque de développer une maladie cardiovasculaire avec une relation de causalité entre le facteur et la maladie. Pour un marqueur de risque cardiovasculaire, aucune relation de causalité entre le marqueur et la maladie n’est démontré.\nConnaitre les 4 facteurs de risque majeurs, indépendants, modifiables :\nHTA\nTabagisme,\nDiabète,\nHypercholestérolémie\nConnaitre les 3 facteurs de risque majeurs, indépendants, non modifiables :\nAge,\nSexe masculin,\nHérédité : mort subite ou infarctus du myocarde (IDM) chez un apparenté homme de 1er degré avant 55 ans, ou chez une apparentée femme de 1er degré avant 65 ans\n Connaître les facteurs de risque majeurs, indépendants, modifiables (tabac, HTA, diabète, dyslipidémie) et non modifiables (âge, sexe masculin, hérédité) OIC-222-02-AUn facteur de risque cardiovasculaireest un élément clinique ou biologique associé à une augmentation du risque de développer une maladie cardiovasculaire avec une relation de causalité entre le facteur et la maladie. Pour un marqueur de risque cardiovasculaire, aucune relation de causalité entre le marqueur et la maladie n’est démontré.Connaitre les 4 facteurs de risque majeurs, indépendants, modifiables :HTATabagisme,Diabète,HypercholestérolémieConnaitre les 3 facteurs de risque majeurs, indépendants, non modifiables :Age,Sexe masculin,Hérédité : mort subite ou infarctus du myocarde (IDM) chez un apparenté homme de 1erdegré avant 55 ans, ou chez une apparentée femme de 1erdegré avant 65 ans"
    },
    {
        "identifiant": "OIC-222-03-A",
        "rang": "A",
        "intitule": "Connaître l'agrégation de facteurs de risque et facteurs de risque indirects (obésité, sédentarité, syndrome métabolique)",
        "content": "\nConnaître l'agrégation de facteurs de risque et facteurs de risque indirects (obésité, sédentarité, syndrome métabolique) OIC-222-03-A\n\n\n\n\n\nL’obésité et la sédentarité favorisent l’évolution vers une entité clinico-biologique appelée syndrome métabolique qui constitue un modèle d’agrégation de marqueurs de risque à haut risque cardio-vasculaire incluant :\nL’obésité abdominale (définie par un tour de taille > 80 cm chez la femme et > 94 cm chez l’homme),\ncertains des facteurs de risque majeurs indépendants (pré-diabète ou diabète, PA > 130/85 mmHg),\nun profil lipidique particulier (hyper-triglycéridémie, Hypo-HDLémie).\nSur le plan physiopathologique, il est la résultante d’une insulino-résistance. Connaître l'agrégation de facteurs de risque et facteurs de risque indirects (obésité, sédentarité, syndrome métabolique) OIC-222-03-AL’obésité et la sédentaritéfavorisent l’évolution vers une entité clinico-biologique appeléesyndrome métaboliquequi constitueun modèle d’agrégation de marqueurs de risque à haut risque cardio-vasculaireincluant :L’obésité abdominale(définie par un tour de taille > 80 cm chez la femme et > 94 cm chez l’homme),certains des facteurs de risque majeurs indépendants(pré-diabète ou diabète, PA > 130/85 mmHg),un profil lipidique particulier(hyper-triglycéridémie, Hypo-HDLémie).Sur le plan physiopathologique, il est la résultante d’uneinsulino-résistance."
    },
    {
        "identifiant": "OIC-222-04-A",
        "rang": "A",
        "intitule": "Connaître les stratégies individuelles de prévention : mesures hygiéno-diététiques et traitements médicamenteux",
        "content": "\nConnaître les stratégies individuelles de prévention : mesures hygiéno-diététiques et traitements médicamenteux OIC-222-04-A\n\n\n\n\n\nMesures hygiéno-diététiques : inclus tout ce qui concerne la modification du mode de vie pour réduire le risque CV :\nAlimentation saine : réduire la teneur en sel, acides gras saturés, sucres libres,\nActivité physique à promouvoir,\nSommeil,\nTabagisme : lutte contre le tabagisme actif et passif,\nConsommation d’alcool à limiter.\nTraitements médicamenteux : inclus tout ce qui concerne la prescription d’un principe actif pour la prévention cardiovasculaire ainsi que l’éducation thérapeutique associée et certaines cibles thérapeutiques à atteindre :\nMédicaments antiHTA,\nMédicaments de support du sevrage tabagique,\nMédicaments antidiabétiques,\nMédicaments hypolipémiants,\nMédicaments antiplaquettaires. Connaître les stratégies individuelles de prévention : mesures hygiéno-diététiques et traitements médicamenteux OIC-222-04-AMesures hygiéno-diététiques : inclus tout ce qui concerne la modification du mode de vie pour réduire le risque CV :Alimentation saine : réduire la teneur en sel, acides gras saturés, sucres libres,Activité physique à promouvoir,Sommeil,Tabagisme : lutte contre le tabagisme actif et passif,Consommation d’alcool à limiter.Traitements médicamenteux : inclus tout ce qui concerne la prescription d’un principe actif pour la prévention cardiovasculaire ainsi que l’éducation thérapeutique associée et certaines cibles thérapeutiques à atteindre :Médicaments antiHTA,Médicaments de support du sevrage tabagique,Médicaments antidiabétiques,Médicaments hypolipémiants,Médicaments antiplaquettaires."
    },
    {
        "identifiant": "OIC-222-10-A",
        "rang": "A",
        "intitule": "Connaître le bénéfice de l'activité physique pour la prise en charge du risque cardiovasculaire",
        "content": "\nConnaître le bénéfice de l'activité physique pour la prise en charge du risque cardiovasculaire OIC-222-10-A\n\n\n\n\n\nPrérequis : l’activité physique (AP) se définit comme tout mouvement corporel produit par les muscles squelettiques, entrainant une dépense d’énergie supérieure à celle du métabolisme de repos. L’AP comprend les activités physiques de la vie quotidienne, les exercices physiques et les activités sportives.\nUne activité physique régulière (à tout âge) peut diminuer la mortalité cardiovasculaire de 30% (réponse dose-dépendante) que ce soit en prévention primaire, primo-secondaire ou secondaire.\nEffets bénéfiques de l’activité physique sur les facteurs de risque :\nBaisse de la pression artérielle.\nBaisse du LDL-c et des triglycérides, augmentation du HDL-c.\nPerte de poids.\nAmélioration du contrôle glycémique par baisse de l’insulinorésistance. Connaître le bénéfice de l'activité physique pour la prise en charge du risque cardiovasculaire OIC-222-10-APrérequis :l’activité physique (AP) se définit comme tout mouvement corporel produit par les muscles squelettiques, entrainant une dépense d’énergie supérieure à celle du métabolisme de repos. L’AP comprend les activités physiques de la vie quotidienne, les exercices physiques et les activités sportives.Une activité physique régulière(à tout âge) peutdiminuer la mortalité cardiovasculairede 30% (réponse dose-dépendante) que ce soit en prévention primaire, primo-secondaire ou secondaire.Effets bénéfiques de l’activité physique sur les facteurs de risque :Baisse de la pression artérielle.Baisse du LDL-c et des triglycérides, augmentation du HDL-c.Perte de poids.Amélioration du contrôle glycémique par baisse de l’insulinorésistance."
    },
    {
        "identifiant": "OIC-222-12-A",
        "rang": "A",
        "intitule": "Connaître l'efficacité de la prévention cardiovasculaire centrée sur le patient en soins primaires",
        "content": "\nConnaître l'efficacité de la prévention cardiovasculaire centrée sur le patient en soins primaires OIC-222-12-A\n\n\n\n\n\nLa prévention cardiovasculaire centrée sur le patient est efficace, pertinente et réalisable en soins primaires. Connaître l'efficacité de la prévention cardiovasculaire centrée sur le patient en soins primaires OIC-222-12-ALa prévention cardiovasculaire centrée sur le patient est efficace, pertinente et réalisable en soins primaires."
    },
    {
        "identifiant": "OIC-222-05-B",
        "rang": "B",
        "intitule": "Connaître la prévalence, le risque cardiovasculaire associé et le pourcentage de pathologies cardiovasculaires évitables en cas de prise en charge des facteurs de risque majeurs modifiables (HTA, tabac, diabète, dyslipidémie), connaître l'existence de scores (sans savoir les calculer)",
        "content": "\nConnaître la prévalence, le risque cardiovasculaire associé et le pourcentage de pathologies cardiovasculaires évitables en cas de prise en charge des facteurs de risque majeurs modifiables (HTA, tabac, diabète, dyslipidémie), connaître l'existence de scores (sans savoir les calculer) OIC-222-05-B\n\n\n\n\n\nPrévalence (population française) :\nHTA : 1 adulte sur 3 en France, fréquence augmente avec l’âge (5% avant 45 ans et > 50% après 65 ans).\nTabac : environ 25% de la population en 2019, en diminution de 4 points depuis 2016.\nDiabète :  4 à 5% de la population, en augmentation de 5% par an, 90% de diabétiques de type 2, sous-estimation de 20% par absence de diagnostic, prévalence augmente avec l’âge (prévalence de 20% après 75 ans).\nDyslipidémie : environ 20% des 18-74 ans avec LDL-c > 1,6 g/L, environ 6% des 18-74 ans avec LDL-c > 1,9 g/L.\nRisque cardiovasculaire associé :\nHTA : augmentation du risque relatif de maladie CV : AVC x 7, IDM x 3, AOMI x 2.\nTabac : augmentation du risque relatif de décès CV d’un facteur 2,8.\nDiabète : augmentation du risque relatif d’évènement CV d’un facteur 2.\nDyslipidémie : corrélation positive quasiment linéaire puis exponentielle dans les valeurs extrêmes entre le LDL-c et le risque de survenue d’évènement CV.\nPourcentage de pathologies cardiovasculaires évitables en cas de prise en charge des facteurs de risque majeurs modifiables :\nHTA : une diminution de 10 mmHg de la pression artérielle systolique et de 5 mmHg de la pression artérielle diastolique est associée à une réduction relative annuelle de 20 % du risque de maladie coronaire et à une réduction relative annuelle de 32 % du risque d’AVC.\nTabac : le sevrage tabagique diminue de 36 % le risque relatif de décès CV et de 32 % le risque relatif de récidive d’IDM après un évènement coronaire aigu.\nDiabète : l'impact d'un contrôle intensif de la glycémie sur les évènements cardiovasculaires, notamment dans le diabète de type 2, varie selon les études, le mode d'analyse, la durée de suivi et les molécules utilisées. Notamment, l'impact d'un traitement par metformine dépend de la population étudiée, de l'ancienneté du diabète et reste débattu. Récemment, deux classes thérapeutiques (inhibiteurs des SGLT2 et analogues du GLP-1 ont démontré qu'ils réduisaient les évènements cardiovasculaires mais pas exclusivement via le contrôle de l'HbA1c.\nDyslipidémie : diminution de 20% du risque relatif d’évènement CV à chaque diminution de 1 mmol/L (39 mg/dL) de LDL cholestérol.\n\n\nEn Europe, le risque cardiovasculaire global est évalué chez les personnes apparemment saines (prévention primaire) par les scores SCORE 2 et SCORE 2-OP. Ces scores estiment la probabilité de survenue d’un évènement CV majeur mortel ou non (décès par IDM ou AVC, IDM non fatal, AVC non fatal) sur une période donnée (10 ans). Pour la France, on utilise les scores « pays Européens à faible risque cardiovasculaire », « low CVD risk ». Ces scores se basent sur : le sexe, le tabagisme, le cholestérol non-HDL, la pression artérielle systolique et l’âge. Le diabète, l’obésité, l’hérédité coronaire, le diabète, la sédentarité et le manque d’activité physique ne font pas partie de ces scores.   Cf. l'item ad hoc dans la fiche LiSA dyslipidémie. Connaître la prévalence, le risque cardiovasculaire associé et le pourcentage de pathologies cardiovasculaires évitables en cas de prise en charge des facteurs de risque majeurs modifiables (HTA, tabac, diabète, dyslipidémie), connaître l'existence de scores (sans savoir les calculer) OIC-222-05-BPrévalence (population française) :HTA :1 adulte sur 3 en France, fréquence augmente avec l’âge (5% avant 45 ans et > 50% après 65 ans).Tabac :environ 25% de la population en 2019, en diminution de 4 points depuis 2016.Diabète :4 à 5% de la population, en augmentation de 5% par an, 90% de diabétiques de type 2, sous-estimation de 20% par absence de diagnostic, prévalence augmente avec l’âge (prévalence de 20% après 75 ans).Dyslipidémie :environ 20% des 18-74 ans avec LDL-c > 1,6 g/L, environ 6% des 18-74 ans avec LDL-c > 1,9 g/L.Risque cardiovasculaire associé :HTA :augmentation du risque relatif de maladie CV : AVC x 7, IDM x 3, AOMI x 2.Tabac :augmentation du risque relatif de décès CV d’un facteur 2,8.Diabète :augmentation du risque relatif d’évènement CV d’un facteur 2.Dyslipidémie :corrélation positive quasiment linéaire puis exponentielle dans les valeurs extrêmes entre le LDL-c et le risque de survenue d’évènement CV.Pourcentage de pathologies cardiovasculaires évitables en cas de prise en charge des facteurs de risque majeurs modifiables :HTA :une diminution de 10 mmHg de la pression artérielle systolique et de 5 mmHg de la pression artérielle diastolique est associée à une réduction relative annuelle de 20 % du risque de maladie coronaire et à une réduction relative annuelle de 32 % du risque d’AVC.Tabac :le sevrage tabagique diminue de 36 % le risque relatif de décès CV et de 32 % le risque relatif de récidive d’IDM après un évènement coronaire aigu.Diabète: l'impact d'un contrôle intensif de la glycémie sur les évènements cardiovasculaires, notamment dans le diabète de type 2, varie selon les études, le mode d'analyse, la durée de suivi et les molécules utilisées. Notamment, l'impact d'un traitement par metformine dépend de la population étudiée, de l'ancienneté du diabète et reste débattu. Récemment, deux classes thérapeutiques (inhibiteurs des SGLT2 et analogues du GLP-1 ont démontré qu'ils réduisaient les évènements cardiovasculaires mais pas exclusivement via le contrôle de l'HbA1c.Dyslipidémie :diminution de 20% du risque relatif d’évènement CV à chaque diminution de 1 mmol/L (39 mg/dL) de LDL cholestérol.En Europe, lerisque cardiovasculaire globalest évalué chez les personnes apparemment saines (prévention primaire) par lesscores SCORE 2 et SCORE 2-OP. Ces scores estiment laprobabilité de survenue d’un évènement CV majeur mortel ou non (décès par IDM ou AVC, IDM non fatal, AVC non fatal) sur une période donnée (10 ans). Pour la France, on utilise les scores « pays Européens à faible risque cardiovasculaire », « low CVD risk ». Ces scores se basent sur :le sexe, le tabagisme, le cholestérol non-HDL, la pression artérielle systolique et l’âge. Le diabète, l’obésité, l’hérédité coronaire, le diabète, la sédentarité et le manque d’activité physique ne font pas partie de ces scores.Cf. l'item ad hoc dans la fiche LiSA dyslipidémie."
    },
    {
        "identifiant": "OIC-222-06-B",
        "rang": "B",
        "intitule": "Connaître le rôle de l'alcool dans le risque cardiovasculaire",
        "content": "\nConnaître le rôle de l'alcool dans le risque cardiovasculaire OIC-222-06-B\n\n\n\n\n\nPrérequis :\nConsommation chronique vs intoxication aiguë (« Binge drinking »)\nQuantification de la consommation chronique : faible = 10-20 g/j (1-2 verres), modérée = 20-30 g/j (2-3 verres), importante >30 g/j (> 3 verres).\nEffet de l’alcool sur les facteurs de risque :\nFavorise l’obésité (apport calorique).      \nUne consommation chronique importante (au-delà de 30 g/L) augmente la pression artérielle (PA) et le risque de diabète.\nNe modifie pas significativement le LDL-c, augmente les triglycérides mais aussi le HDL-cholestérol.\nEffet potentiellement protecteur de l’alcool (doses faibles à modérées) :\nAugmente le HDL-cholestérol,\nAugmente la sensibilité à l’insuline,\nEffet anti-oxydant,\nEffet anti-inflammatoire,\nEffet anti-plaquettaire.\nAlcool, syndrome coronaire aigu (SCA) et mortalité CV (Courbe en J concernant la consommation chronique) :\nDiminution de 15 à 30 % du risque relatif de SCA et de décès CV chez les buveurs chroniques ayant une consommation faible à modérée.\nSur-risque CV si la consommation dépasse 30-40 g/j, proportionnellement à la dose, risque de cardiopathie dilatée toxique chez les buveurs chroniques avec une consommation importante\nAugmentation de 40% du risque relatif de SCA et de mortalité CV en post intoxication aiguë (Binge drinking).\n Courbe en J entre la consommation d'alcool et la mortalité Connaître le rôle de l'alcool dans le risque cardiovasculaire OIC-222-06-BPrérequis :Consommation chronique vs intoxication aiguë (« Binge drinking »)Quantification de la consommation chronique : faible = 10-20 g/j (1-2 verres), modérée = 20-30 g/j (2-3 verres), importante >30 g/j (> 3 verres).Effet de l’alcool sur les facteurs de risque :Favorise l’obésité (apport calorique).Une consommation chronique importante (au-delà de 30 g/L) augmente la pression artérielle (PA) et le risque de diabète.Ne modifie pas significativement le LDL-c, augmente les triglycérides mais aussi le HDL-cholestérol.Effet potentiellement protecteur de l’alcool (doses faibles à modérées) :Augmente le HDL-cholestérol,Augmente la sensibilité à l’insuline,Effet anti-oxydant,Effet anti-inflammatoire,Effet anti-plaquettaire.Alcool, syndrome coronaire aigu (SCA) et mortalité CV (Courbe en J concernant la consommation chronique) :Diminution de 15 à 30 % du risque relatif de SCA et de décès CV chez les buveurs chroniques ayant une consommation faible à modérée.Sur-risque CV si la consommation dépasse 30-40 g/j,proportionnellement à la dose, risque de cardiopathie dilatée toxique chez les buveurs chroniques avec une consommation importanteAugmentation de 40% du risque relatif de SCA et de mortalité CV en post intoxication aiguë (Binge drinking).Courbe en J entre la consommation d'alcool et la mortalité"
    },
    {
        "identifiant": "OIC-222-07-B",
        "rang": "B",
        "intitule": "Connaître le rôle des facteurs psychosociaux dans le risque cardiovasculaire",
        "content": "\nConnaître le rôle des facteurs psychosociaux dans le risque cardiovasculaire OIC-222-07-B\n\n\n\n\n\nBases physiopathologiques de l’exposition au stress (vie professionnelle ou vie privée) :\nRéponses au stress :\nActivation neuro-endocrine / dysfonction du système autonome.\nChangements hémodynamiques : augmentation de la PA et du rythme cardiaque.\nActivation de la coagulation.\nEffet pro-inflammatoire.\nConséquences possibles en termes d’effets physiopathologiques et d’évènements cliniques :\nInstabilité rythmique : tachycardie ventriculaire, fibrillation ventriculaire, fibrillation atriale.\nRupture de plaque athéromateuse et réaction thrombotique : SCA, AVC ischémique, etc.\nDans la population générale, une exposition au stress chez l’adulte multiplie le risque relatif par 1,1 à 1,6 ce qui est bien moins important que le sur-risque inhérent aux facteurs de risque CV majeurs.\nLe sur-risque CV lié au stress semble plus important chez les patients considérés à haut risque CV et chez ceux déjà atteints d’une pathologie CV athéromateuse établie. Dans cette population, l’exposition au stress semble jouer le rôle de déclencheur d’évènement marquant l’entrée dans la maladie ou accélérant la progression d’une pathologie établie (risque relatif > 2).\nLe stress est un facteur à prendre en compte notamment en prévention primo-secondaire et secondaire. Connaître le rôle des facteurs psychosociaux dans le risque cardiovasculaire OIC-222-07-BBases physiopathologiques de l’exposition au stress (vie professionnelle ou vie privée) :Réponses au stress :Activation neuro-endocrine / dysfonction du système autonome.Changements hémodynamiques : augmentation de la PA et du rythme cardiaque.Activation de la coagulation.Effet pro-inflammatoire.Conséquences possibles en termes d’effets physiopathologiques et d’évènements cliniques :Instabilité rythmique : tachycardie ventriculaire, fibrillation ventriculaire, fibrillation atriale.Rupture de plaque athéromateuse et réaction thrombotique : SCA, AVC ischémique, etc.Dans la population générale, une exposition au stress chez l’adulte multiplie le risque relatif par 1,1 à 1,6 ce qui est bien moins important que le sur-risque inhérent aux facteurs de risque CV majeurs.Le sur-risque CV lié au stress semble plus important chez les patients considérés à haut risque CV et chez ceux déjà atteints d’une pathologie CV athéromateuse établie.Dans cette population, l’exposition au stress semble jouer le rôle de déclencheur d’évènement marquant l’entrée dans la maladie ou accélérant la progression d’une pathologie établie (risque relatif > 2).Le stress est un facteur à prendre en compte notammenten prévention primo-secondaire et secondaire."
    },
    {
        "identifiant": "OIC-222-08-B",
        "rang": "B",
        "intitule": "Connaître le rôle de l'hypertriglycéridémie dans le risque cardiovasculaire",
        "content": "\nConnaître le rôle de l'hypertriglycéridémie dans le risque cardiovasculaire OIC-222-08-B\n\n\n\n\n\nLe LDL cholestérol (LDL-c) doit rester l’objectif principal prioritaire d’un traitement hypolipémiant.\nToutefois, un risque substantiel persiste malgré un traitement par statine de forte intensité et des données d’essais cliniques récents suggèrent qu’une élévation des triglycérides est un marqueur de risque CV malgré un traitement abaissant le LDL-c.\nL’hypertriglycéridémie est souvent associée à une baisse du HDL-cholestérol (HDL-c) et à une augmentation de la quantité́ de LDL petites et denses. L’hypertriglycéridémie est fréquente chez les sujets insulinorésistants, comme les patients diabétiques de type 2, les sujets en surpoids ou obèses (entrant ou non dans le cadre d’un syndrome métabolique).\nL’effet d’une baisse isolée des triglycérides de 40 mg/dL est corrélé à une diminution absolue des évènements CV de 4 à 5% (vs 20% pour la même baisse de LDL-c).\nL'étude REDUCE-IT a montré, qu’en prévention secondaire, chez les patients dont les TG sont > 2g/L lors d'un traitement par statine, l'icosapent éthyl réduit significativement la survenue à 5 ans d'un critère combiné associant décès CV, IDM, AVC, revascularisation et angor instable. Connaître le rôle de l'hypertriglycéridémie dans le risque cardiovasculaire OIC-222-08-BLe LDL cholestérol (LDL-c)doit rester l’objectif principal prioritaired’un traitement hypolipémiant.Toutefois,un risque substantiel persistemalgré un traitement par statine de forte intensité et des données d’essais cliniques récentssuggèrent qu’une élévation des triglycérides est unmarqueurde risque CV malgré un traitement abaissant le LDL-c.L’hypertriglycéridémieest souvent associée à unebaisse du HDL-cholestérol(HDL-c) et à uneaugmentation de la quantité́ de LDL petites et denses. L’hypertriglycéridémie est fréquente chez les sujetsinsulinorésistants, comme les patientsdiabétiques de type 2, les sujets ensurpoids ou obèses(entrant ou non dans le cadre d’unsyndrome métabolique).L’effet d’une baisse isolée des triglycérides de 40 mg/dL est corréléà une diminution absolue des évènements CV de 4 à 5%(vs 20% pour la même baisse de LDL-c).L'étude REDUCE-IT a montré, qu’en prévention secondaire, chez les patients dont les TG sont > 2g/L lors d'un traitement par statine, l'icosapent éthyl réduit significativement la survenue à 5 ans d'un critère combiné associant décès CV, IDM, AVC, revascularisation et angor instable."
    },
    {
        "identifiant": "OIC-222-09-B",
        "rang": "B",
        "intitule": "Expliquer l'influence de l'excès de poids dans le risque cardiovasculaire",
        "content": "\nExpliquer l'influence de l'excès de poids dans le risque cardiovasculaire OIC-222-09-B\n\n\n\n\n\nPrérequis :\nObésité = indice de masse corporelle (IMC) > 30 kg/m2.\nObésité sévère = IMC > 40 kg/m2.\nL’obésité centrale (= obésité abdominale = excès de tissu adipeux viscéral) est le phénotype le plus à risque CV, et est à différentier de l’obésité diffuse à prédominance sous-cutanée. On définit l'obésité centrale en cas de tour de taille > 80 cm chez la femme et > 94 cm chez l’homme.\nEffet de l’obésité sur les facteurs de risque CV :\nAugmente le risque d’HTA.\nL’obésité abdominale (graisse péri-viscérale) augmente le risque de diabète de type 2, d’hypertriglycéridémie et de syndrome métabolique.\nFavorise la sédentarité par difficulté d’accès aux activités sportives (cercle vicieux).\nBases physiopathologiques du lien obésité-risque CV :\nAugmentation de l’insulino-résistance.\n« Dyslipidémie athérogène » associant hypertriglycéridémie, hypo HDL-émie et augmentation de la proportion de LDL petites et denses.\nAugmentation de la pression artérielle.\nAugmentation de l’inflammation systémique. Expliquer l'influence de l'excès de poids dans le risque cardiovasculaire OIC-222-09-BPrérequis :Obésité = indice de masse corporelle (IMC) > 30 kg/m2.Obésité sévère = IMC > 40 kg/m2.L’obésité centrale (= obésité abdominale = excès de tissu adipeux viscéral) est le phénotype le plus à risque CV, et est à différentier de l’obésité diffuse à prédominance sous-cutanée. On définit l'obésité centrale en cas de tour de taille > 80 cm chez la femme et > 94 cm chez l’homme.Effet de l’obésité sur les facteurs de risque CV :Augmente le risque d’HTA.L’obésité abdominale (graisse péri-viscérale) augmente le risque de diabète de type 2, d’hypertriglycéridémie et de syndrome métabolique.Favorise la sédentarité par difficulté d’accès aux activités sportives (cercle vicieux).Bases physiopathologiques du lien obésité-risque CV :Augmentation de l’insulino-résistance.« Dyslipidémie athérogène » associant hypertriglycéridémie, hypo HDL-émie et augmentation de la proportion de LDL petites et denses.Augmentation de la pression artérielle.Augmentation de l’inflammation systémique."
    },
    {
        "identifiant": "OIC-222-11-B",
        "rang": "B",
        "intitule": "Décrire la quantité d'activité physique à conseiller en prévention cardiovasculaire primaire",
        "content": "\nDécrire la quantité d'activité physique à conseiller en prévention cardiovasculaire primaire OIC-222-11-B\n\n\n\n\n\nPrérequis : modalités de prescription de l’activité physique dans un but de santé :\nIndividualisée  :\nadaptée à l’âge,\nà son niveau habituel d’AP,\nà son état de santé (en particulier son niveau de risque CV),\nà sa condition physique,\nà ses capacités physiques fonctionnelles et à ses capacités cognitives.\nElle doit être réaliste et réalisable, et répondre au mieux aux objectifs et aux préférences du patient et aux ressources en AP de son environnement, afin d’assurer une meilleure adhésion sur le long terme.\nDes évaluations et des conseils réguliers pour favoriser l'observance et, si nécessaire, pour soutenir une augmentation du volume d'exercice au fil du temps sont utiles.\nDegrés d’intensité :\nmodérée = aérobie sans lactate à 40-70 % de la VO2 max ou 55-74 % de la fréquence cardiaque maximale.\nÉlevée = aérobie + lactates à 70-80 % de la VO2 max ou 75-90 % de la fréquence cardiaque maximale.\nQuantité à conseiller en prévention primaire chez les patients présumés en bonne santé :\nau moins 150 minutes / semaine d’AP d'intensité modérée,\nou 75 minutes / semaine d'exercices aérobies d'intensité vigoureuse ou élevée,\nou une combinaison équivalente des 2 schémas précédents,\nune augmentation progressive à 300 minutes /semaine d’AP d’intensité modérée, ou 150 minutes /semaine d’exercices aérobies d’intensité vigoureuse ou une combinaison équivalente est conseillée pour obtenir des bénéfices supplémentaires,\nune répartition des séances avec fréquence > 3  par semaine et, si possible, une séance tous les jours est préconisée.\nPopulations spécifiques :\nObèses (IMC > 30 kg/m2 ou tour de taille > 80 cm chez la femme et > 94 cm chez l’homme) et sujets avec hypertension contrôlée et diabétiques : ajouter au moins 3 séances / semaine d’exercices en résistance en plus des exercices aérobies d’intensité modérée ou vigoureuse.\nUne activité physique d’intensité vigoureuse est contre-indiquée en cas d’HTA non contrôlée. Décrire la quantité d'activité physique à conseiller en prévention cardiovasculaire primaire OIC-222-11-BPrérequis : modalités de prescription de l’activité physique dans un but de santé :Individualisée  :adaptée à l’âge,à son niveau habituel d’AP,à son état de santé (en particulier son niveau de risque CV),à sa condition physique,à ses capacités physiques fonctionnelles et à ses capacités cognitives.Elle doit êtreréaliste et réalisable, et répondre au mieux aux objectifs et aux préférences du patient et aux ressources en AP de son environnement, afin d’assurer une meilleure adhésion sur le long terme.Desévaluations et des conseils réguliers pour favoriser l'observanceet, si nécessaire, pour soutenir une augmentation du volume d'exercice au fil du temps sont utiles.Degrés d’intensité :modérée = aérobie sans lactate à 40-70 % de la VO2 max ou 55-74 % de la fréquence cardiaque maximale.Élevée = aérobie + lactates à 70-80 % de la VO2 max ou 75-90 % de la fréquence cardiaque maximale.Quantité à conseiller en prévention primaire chez les patients présumés en bonne santé :au moins 150 minutes / semaine d’AP d'intensité modérée,ou 75 minutes / semaine d'exercices aérobies d'intensité vigoureuse ou élevée,ou une combinaison équivalente des 2 schémas précédents,une augmentation progressive à 300 minutes /semaine d’AP d’intensité modérée, ou 150 minutes /semaine d’exercices aérobies d’intensité vigoureuse ou une combinaison équivalente est conseillée pour obtenir des bénéfices supplémentaires,une répartition des séances avec fréquence > 3  par semaine et, si possible, une séance tous les jours est préconisée.Populations spécifiques :Obèses(IMC > 30 kg/m2ou tour de taille > 80 cm chez la femme et > 94 cm chez l’homme) et sujetsavec hypertension contrôlée et diabétiques: ajouter au moins 3 séances / semaine d’exercices en résistance en plus des exercices aérobies d’intensité modérée ou vigoureuse.Une activité physique d’intensité vigoureuse est contre-indiquée en cas d’HTA non contrôlée."
    }
]