[
    {
        "identifiant": "OIC-223-01-A",
        "rang": "A",
        "intitule": "Connaître l'évaluation du risque cardiovasculaire global",
        "content": "\nConnaître l'évaluation du risque cardiovasculaire global OIC-223-01-A\n\n\n\n SCORE2 et SCORE2-OP\nÉvaluation du risque cardiovasculaire par équations multifactorielles\nLes équations européennes SCORE2 (Systematic COronary Risk Evaluation) et SCORE2-OP (older people)\n\nsont basées sur la concentration sérique de cholestérol non-HDL, le tabagisme, la pression artérielle systolique, l’âge et le sexe,\névaluent le risque de survenue à 10 ans d’une ischémie coronarienne ou d’un accident vasculaire cérébral, mortels ou non mortels.\nne sont valides que chez les sujets d'âge ≥40 et <70 ans pour SCORE2 et les sujets d'âge ≥ 70 ans pour SCORE2-OP.\nne s'utilisent pas en cas de diabète, d'insuffisance rénale chronique, d'hypercholestérolémie familiale ou de pathologie athéromateuse avérée.\n\nÉvaluation du risque de mortalité cardiovasculaire à 10 ans chez des individus \"apparemment\" sains c'est à dire sans insuffisance rénale, diabète, dyslipidémie familiale génétique ou maladie cardiovasculaire avérée.\n\n\n\n\n< 50 ans\n\n50-69 ans\n\n≥ 70 ans\n\n\nrisque faible à modéré\n\n<2,5%\n\n<5%\n\n<7,5%\n\n\nrisque élevé\n\n≥2,5 à <7,5%\n\n≥5 à <10%\n\n≥7,5 à <15%\n\n\nrisque très élevé\n\n≥7,5%\n\n≥10%\n\n≥15%\n\nEn cas de non-utilisation des équations SCORE2 ou SCORE2-OP, le niveau de risque peut éventuellement, être apprécié de façon pragmatique par sommation des facteurs de risque traditionnels (consensus SFE-SFD-NSFA, 2016) : \n\nÂge (≥ 50 ans chez l'homme, ≥ 60 ans chez la femme)\nAntécédents familiaux d'accident cardiovasculaire ischémique (≤ 55 ans chez le père ou un parent du premier degré, ≤ 60 ans chez la mère ou une parente du premier degré)\nTabagisme (actuel ou arrêté depuis moins de 3 ans), Tabagisme hommes/femmes 2C-075-PE-A02\nHypertension artérielle, Hypertension artérielle SD-042\nHDLc ≤ 1,0 mmol/L [≤0,4 g/L ]\nNiveau de risque:\n\nfaible : 0 ou 1 facteur de risque cardiovasculaire\nmodéré : 2 facteurs de risque cardiovasculaire\nélevé : ≥ 3 facteurs de risque cardiovasculaire\ntrès élevé : ATCD cardiovasculaires (prévention secondaire)\nSituations particulières\nPatients avec insuffisance rénale chronique.Insuffisance rénale chronique chez l'adulte et l'enfant\nPatients avec diabète de type 2 ou de type 1 (consensus SFD/SFC 2021 : Diabetes Metab. 2021 Mar;47(2):101185)s,Diabète sucré de types 1 et 2 de l'enfant et de l'adulte. Complications\n\n\n\n\nInsuffisance rénale chronique\n\nDiabète de type 2 ou Diabète de type 1\n\n\nrisque faible à modéré\n\neDFG ≥60mL/min/1.73m² + ACR < 30mg/mmol\neDFG 45-59mL/min/1,73m² + ACR < 3mg/mmol\n\n\nDiabète de type 2 < 10 ans ou de type 1 < 20 ans , contrôlé, sans atteinte d'organe cible, sans autre facteur de risque cardiovasculaire\n\n\nrisque élevé\n\neDFG ≥60mL/min/1.73m² + ACR ≥ 30mg/mmol\neDFG 45-59mL/min/1,73m² + ACR 3-30 mg/mmol\neDFG 30-44mL/min1,73m² + ACR < 3mg/mmol\n\n\nAu moins 2 critères parmi les suivants:\nDiabète de type 2 depuis ≥ 10 ans ou de type 1 depuis ≥ 20 ans\nAntécédents familiaux précoces de maladie coronarienne (H<50 ans, F<60 ans)\nFacteurs de risque cardiovasculaire non contrôlés (HbA1c, LDL-cholestérol, pression artérielle, tabagisme)\nACR > 3mg/mmol ou eDFG < 60mL/min/1.73m²\nRétinopathie sévère ou neuropathie végétative ou dysfonction érectile\nFaible activité physique\n\n\nrisque très élevé\n\neDFG < 30mL/min/1,73m²\neDFG 30-44mL/min1,73m² + ACR ≥ 3mg/mmol\n\n\nAu moins 1 critère parmi les suivants:\nMaladie cardiovasculaire avérée y compris la fibrillation atriale eDFG < 30mL/min/1,73m² quelque soit l'ACR\nACR > 30mg/mmol\nLDL-c > 4,9 mmol/L (soit 1,9 g/L) sous traitement\nOndes Q à l'ECG\nAnomalies du ventriculaire gauche à l'échocardiographie\nSténose artérielle périphérique ≥50%\n\nACR: albumine sur créatinine ratio urinaire (pour passer de mg/mmol à mg/g multiplier par 10); eDFG: débit de filtration glomérulaire estimé; HbA1c: hémoglobine glyquée, H: homme; F: Femme; LDL-c: cholestérol LDL; ECG: électrocardiogramme.\n\nPatients avec hypercholestérolémie familiale, ils sont d'emblée à risque élevé\nPatients avec maladie cardiovasculaire avérée, ils sont tous à risque très élevé et ont\nsoit une atteinte athéromateuse symptomatique définie par au moins un antécédent\nd'accident vasculaire cérébral ischémique\nd'accident cérébrale ischémique transitoire\nd'infarctus du myocarde\nde syndrome coronaire aigu\nde revascularisation coronaire et de toute autre revascularisation artérielle\nd'anévrisme de l'aorte abdominale\nd'atteinte artérielle périphérique: artères sous-clavières, artères rénales, artères digestives, artères des membres inférieurs\nsoit une atteinte athéromateuse asymptomatique documentée par l'imagerie:\nplaque coronaire\nplaque carotidienne\nPrescription d'un hypolipémiant SD-252, Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280, Prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire SD-281, Prescription médicamenteuse, consultation de suivi et éducation d'un patient hypertendu SD-282, Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire SD-285, Suivi d'un patient en insuffisance rénale chronique SD-290, Prévention des maladies cardiovasculaires SD-320 Connaître l'évaluation du risque cardiovasculaire global OIC-223-01-ASCORE2 et SCORE2-OPÉvaluation du risque cardiovasculaire par équations multifactoriellesLes équations européennes SCORE2 (Systematic COronary Risk Evaluation) et SCORE2-OP (older people)sont basées sur la concentration sérique de cholestérol non-HDL, le tabagisme, la pression artérielle systolique, l’âge et le sexe,évaluent le risque de survenue à 10 ans d’une ischémie coronarienne ou d’un accident vasculaire cérébral, mortels ou non mortels.ne sont valides que chez les sujets d'âge ≥40 et <70 ans pour SCORE2 et les sujets d'âge ≥ 70 ans pour SCORE2-OP.ne s'utilisent pas en cas de diabète, d'insuffisance rénale chronique, d'hypercholestérolémie familiale ou de pathologie athéromateuse avérée.Évaluation du risque de mortalité cardiovasculaire à 10 ans chez des individus \"apparemment\" sains c'est à dire sans insuffisance rénale, diabète, dyslipidémie familiale génétique ou maladie cardiovasculaire avérée.< 50 ans50-69 ans≥ 70 ansrisque faible à modéré<2,5%<5%<7,5%risque élevé≥2,5 à <7,5%≥5 à <10%≥7,5 à <15%risque très élevé≥7,5%≥10%≥15%En cas de non-utilisation des équations SCORE2 ou SCORE2-OP, le niveau de risque peut éventuellement, être apprécié de façon pragmatique par sommation des facteurs de risque traditionnels (consensus SFE-SFD-NSFA, 2016) :Âge (≥ 50 ans chez l'homme, ≥ 60 ans chez la femme)Antécédents familiaux d'accident cardiovasculaire ischémique (≤ 55 ans chez le père ou un parent du premier degré, ≤ 60 ans chez la mère ou une parente du premier degré)Tabagisme (actuel ou arrêté depuis moins de 3 ans),Tabagisme hommes/femmes 2C-075-PE-A02Hypertension artérielle,Hypertension artérielle SD-042HDLc ≤ 1,0 mmol/L [≤0,4 g/L ]Niveau de risque:faible : 0 ou 1 facteur de risque cardiovasculairemodéré : 2 facteurs de risque cardiovasculaireélevé : ≥ 3 facteurs de risque cardiovasculairetrès élevé : ATCD cardiovasculaires (prévention secondaire)Situations particulièresPatients avecinsuffisance rénale chronique.Insuffisance rénale chronique chez l'adulte et l'enfantPatients avecdiabète de type 2 ou de type 1(consensus SFD/SFC 2021 : Diabetes Metab. 2021 Mar;47(2):101185)s,Diabète sucré de types 1 et 2 de l'enfant et de l'adulte. ComplicationsInsuffisance rénale chroniqueDiabète de type 2 ou Diabète de type 1risque faible à modéréeDFG ≥60mL/min/1.73m² + ACR < 30mg/mmoleDFG 45-59mL/min/1,73m² + ACR < 3mg/mmolDiabète de type 2 < 10 ans ou de type 1 < 20 ans , contrôlé, sans atteinte d'organe cible, sans autre facteur de risque cardiovasculairerisque élevéeDFG ≥60mL/min/1.73m² + ACR ≥ 30mg/mmoleDFG 45-59mL/min/1,73m² + ACR 3-30 mg/mmoleDFG 30-44mL/min1,73m² + ACR < 3mg/mmolAu moins 2 critères parmi les suivants:Diabète de type 2 depuis ≥ 10 ans ou de type 1 depuis ≥ 20 ansAntécédents familiaux précoces de maladie coronarienne (H<50 ans, F<60 ans)Facteurs de risque cardiovasculaire non contrôlés (HbA1c, LDL-cholestérol, pression artérielle, tabagisme)ACR > 3mg/mmol ou eDFG < 60mL/min/1.73m²Rétinopathie sévère ou neuropathie végétative ou dysfonction érectileFaible activité physiquerisque très élevéeDFG < 30mL/min/1,73m²eDFG 30-44mL/min1,73m² + ACR ≥ 3mg/mmolAu moins 1 critère parmi les suivants:Maladie cardiovasculaire avérée y compris la fibrillation atriale eDFG < 30mL/min/1,73m² quelque soit l'ACRACR > 30mg/mmolLDL-c > 4,9 mmol/L (soit 1,9 g/L) sous traitementOndes Q à l'ECGAnomalies du ventriculaire gauche à l'échocardiographieSténose artérielle périphérique ≥50%ACR: albumine sur créatinine ratio urinaire (pour passer de mg/mmol à mg/g multiplier par 10); eDFG: débit de filtration glomérulaire estimé; HbA1c: hémoglobine glyquée, H: homme; F: Femme; LDL-c: cholestérol LDL; ECG: électrocardiogramme.Patients avechypercholestérolémie familiale,ils sont d'emblée à risque élevéPatients avecmaladie cardiovasculaire avérée, ils sont tous à risque très élevé et ontsoit une atteinte athéromateuse symptomatique définie par au moins un antécédentd'accident vasculaire cérébral ischémiqued'accident cérébrale ischémique transitoired'infarctus du myocardede syndrome coronaire aigude revascularisation coronaire et de toute autre revascularisation artérielled'anévrisme de l'aorte abdominaled'atteinte artérielle périphérique: artères sous-clavières, artères rénales, artères digestives, artères des membres inférieurssoit une atteinte athéromateuse asymptomatique documentée par l'imagerie:plaque coronaireplaque carotidiennePrescription d'un hypolipémiant SD-252,Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280,Prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire SD-281,Prescription médicamenteuse, consultation de suivi et éducation d'un patient hypertendu SD-282,Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire SD-285,Suivi d'un patient en insuffisance rénale chronique SD-290,Prévention des maladies cardiovasculaires SD-320"
    },
    {
        "identifiant": "OIC-223-02-A",
        "rang": "A",
        "intitule": "Connaître les trois grands types de dyslipidémies",
        "content": "\nConnaître les trois grands types de dyslipidémies OIC-223-02-A\n\n\n\n\n\n3 grands types de dyslipidémies:\nhypercholestérolémies pures\nhypertriglycéridémies pures\nhyperlipidémies mixtes\nLes hyperlipidémies sont distinguées en fonction de leur cause en hyperlipidémies primaires, hyperlipidémies secondaires (à des maladies ou des médicaments) et dyslipidémie associée au diabète de type 2 et syndrome métabolique. Connaître les trois grands types de dyslipidémies OIC-223-02-A3 grands types de dyslipidémies:hypercholestérolémies pureshypertriglycéridémies pureshyperlipidémies mixtesLes hyperlipidémies sont distinguées en fonction de leur cause en hyperlipidémies primaires, hyperlipidémies secondaires (à des maladies ou des médicaments) et dyslipidémie associée au diabète de type 2 et syndrome métabolique."
    },
    {
        "identifiant": "OIC-223-04-A",
        "rang": "A",
        "intitule": "Savoir quand dépister une dyslipidémie ?",
        "content": "\nSavoir quand dépister une dyslipidémie ? OIC-223-04-A\n\n\n\nDépistage impératif :\n\nEn cas de prévention secondaire (ATCD d’accident cardiovasculaire ou d'athérosclérose asymptomatique authentifiée à l'imagerie)\nEn cas de facteurs de risque cardiovasculaire présents (ATCD familiaux de coronarienne précoce maladie, tabagisme, hypertension artérielle, diabète, insuffisance rénale chronique)\nEn cas de prescription de médicaments susceptibles d’entrainer des modifications du métabolisme lipidique (corticoïdes, œstroprogestatifs, rétinoïdes, antirétroviraux, neuroleptiques, inhibiteurs mTOR…)\nDépistage conseillé en dehors de tout facteur de risque cardiovasculaire\n\nà partir de 40 ans chez l'homme\nà partir de 50 ans chez la femme et chez toute femme ménopausée\nchez toute femme lors de la mise en place d’une contraception hormonale. Savoir quand dépister une dyslipidémie ? OIC-223-04-ADépistage impératif :En cas de prévention secondaire (ATCD d’accident cardiovasculaire ou d'athérosclérose asymptomatique authentifiée à l'imagerie)En cas de facteurs de risque cardiovasculaire présents (ATCD familiaux de coronarienne précoce maladie, tabagisme, hypertension artérielle, diabète, insuffisance rénale chronique)En cas de prescription de médicaments susceptibles d’entrainer des modifications du métabolisme lipidique (corticoïdes, œstroprogestatifs, rétinoïdes, antirétroviraux, neuroleptiques, inhibiteurs mTOR…)Dépistage conseillé en dehors de tout facteur de risque cardiovasculaireà partir de 40 ans chez l'hommeà partir de 50 ans chez la femme et chez toute femme ménopauséechez toute femme lors de la mise en place d’une contraception hormonale."
    },
    {
        "identifiant": "OIC-223-05-A",
        "rang": "A",
        "intitule": "Connaître le diagnostic positif et la classification des dyslipidémies",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-A\n2 Traitement de l’hypercholestérolémie\n\n2.1 Chez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:\n2.2 Chez le sujet atteint de diabète:\n2.3 Chez le sujet atteint d'insuffisance rénale:\n2.4 Chez le sujet atteint d'hypercholestérolémie familiale:\n\n\n3 Traitement des hypertriglycéridémies\n4 Traitement des hyperlipidémies mixtes\n5 Surveillance\n\n5.1 Efficacité du traitement\n5.2 Tolérance clinique\n5.3 Tolérance biologique\n\n\n\n\nConnaître le diagnostic positif et la classification des dyslipidémies OIC-223-05-A\n\n\n\n\n\nDiagnostic\nLe diagnostic est réalisé par l’« Exploration d’une Anomalie Lipidique (EAL)» sur sérum après 12 heures de jeûne. Elle comporte :\nl’aspect du sérum\nla quantification du cholestérol total,\nla quantification des triglycérides,\nla quantification du HDL-cholestérol\nl’estimation par calcul du LDL-cholestérol si triglycérides<3,8 mmol/L (soit 3,4 g/L), sinon par mesure directe\nHyperlipidémies primaires et hyperlipidémies secondaires\nOn distingue les hyperlipidémies primaires, caractérisées par une anomalie primitive du métabolisme lipidique (voir ci-dessous) avec\nl’hypercholestérolémie pure : augmentation isolée du LDL-cholestérol,\nl’hypertriglycéridémie pure : augmentation isolée (ou fortement prépondérante) des triglycérides. On parle d’hypertriglycéridémie pour des valeurs de triglycérides à jeun > 1,7 mmol/L (soit 1,50 g/L),\nl’hyperlipidémie mixte : augmentation conjointe du LDL-cholestérol et des triglycérides,\ndes hyperlipidémies secondaires et de la dyslipidémie spécifique liée au diabète de type 2 et au syndrome métabolique. Cette dernière comprend une augmentation des triglycérides ainsi qu’une baisse du HDL-cholestérol et est associée à un risque cardiovasculaire élevé.\nDifférents types d’hypercholestérolémies pures\nHypercholestérolémies familiales (classées IIa dans la classification de Fredrickson)\nFormes sévères secondaires à des mutations monogéniques (récepteur LDL, apoB, PCSK9), à l’origine d’accidents cardiovasculaires précoces\nHypercholestérolémie familiale homozygote rare, caractérisée par des taux de LDL-cholestérol extrêmement élevés >10 mmol/L (soit 4 g/L) et la survenue d’accidents cardiovasculaires dans l’enfance.\nHypercholestérolémie familiale hétérozygote beaucoup plus fréquente, caractérisée par des taux de LDL-cholestérol très élevés entre 5 et 10 mmol/L (soit 1,90 et 4 g/L) et la survenue d’accidents cardiovasculaires précoces (avant 50 ans), en l’absence de traitement hypocholestérolémiant efficace.\nHypercholestérolémies polygéniques (classées IIa dans la classification de Fredrickson) : fréquente, apparition au cours de la vie, favorisée par une mauvaise hygiène de vie, taux de LDL-cholestérol modérément élevé souvent < 5,7 mmol/L (soit 2,20 g/L).\nDifférents types d’hypertriglycéridémies pures\nHyperchylomicronémies (ou hypertriglycéridémies exogènes) (classées I dans la classification de Fredrickson) séparées en hyperchylomicronémies familiales et hyperchylomicronémies multifactorielles. Elles sont à risque élevé de pancréatite aiguë.\nLes hyperchylomicronémies familiales sont rares et secondaires à une anomalie génétique responsable d'un déficit d'activité de la lipoprotéine lipase (enzyme responsable de la dégradation des chylomicrons et des VLDL).\nLes hyperchylomicronémies multifactorielles sont beaucoup plus fréquentes que les hyperchylomicronémies familiales et d’origine  multigénique associée à l'exposition aux facteurs environnementaux.\nHypertriglycéridémies endogènes (classées IV dans la classification de Fredrickson), caractérisées par un excès de VLDL\nHypertriglycéridémies pures marquées par un risque élevé de pancréatite aiguë, lorsque les valeurs de triglycérides dépassent 11 mmol/L (soit 10 g/L).\nDifférents types d’hyperlipidémies mixtes\nDysbetalipoprotéinémie (classée III dans la classification de Fredrickson), rare, caractérisée par une élévation harmonieuse du cholestérol et des triglycérides\nHyperlipidémie combinée familiale, assez fréquente, caractérisée par une variabilité des phénotypes lipidiques (classiquement augmentation conjointe du LDL-cholestérol et des triglycérides [classée IIb dans la classification de Fredrickson], parfois augmentation isolée du LDL-cholestérol [classée IIa dans la classification de Fredrickson] ou des triglycérides [classée IV dans la classification de Fredrickson]) au sein d’une famille et chez un même patient et par un risque élevé d’accidents cardiovasculaires. Sommaire1Connaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-A2Traitement de l’hypercholestérolémie2.1Chez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:2.2Chez le sujet atteint de diabète:2.3Chez le sujet atteint d'insuffisance rénale:2.4Chez le sujet atteint d'hypercholestérolémie familiale:3Traitement des hypertriglycéridémies4Traitement des hyperlipidémies mixtes5Surveillance5.1Efficacité du traitement5.2Tolérance clinique5.3Tolérance biologiqueConnaître le diagnostic positif et la classification des dyslipidémies OIC-223-05-ADiagnosticLe diagnostic est réalisé par l’«Exploration d’une Anomalie Lipidique (EAL)» sur sérum après 12 heures de jeûne. Elle comporte :l’aspect du sérumla quantification du cholestérol total,la quantification des triglycérides,la quantification du HDL-cholestéroll’estimation par calcul du LDL-cholestérol si triglycérides<3,8 mmol/L (soit 3,4 g/L), sinon par mesure directeHyperlipidémies primaires et hyperlipidémies secondairesOn distingue leshyperlipidémies primaires, caractérisées par une anomalie primitive du métabolisme lipidique (voir ci-dessous) avecl’hypercholestérolémie pure: augmentation isolée du LDL-cholestérol,l’hypertriglycéridémie pure: augmentation isolée (ou fortement prépondérante) des triglycérides. On parle d’hypertriglycéridémie pour des valeurs de triglycérides à jeun > 1,7 mmol/L (soit 1,50 g/L),l’hyperlipidémie mixte: augmentation conjointe du LDL-cholestérol et des triglycérides,deshyperlipidémies secondaireset de la dyslipidémie spécifique liée au diabète de type 2 et au syndrome métabolique. Cette dernière comprend une augmentation des triglycérides ainsi qu’une baisse du HDL-cholestérol et est associée à un risque cardiovasculaire élevé.Différents types d’hypercholestérolémies puresHypercholestérolémies familiales(classées IIa dans la classification de Fredrickson)Formes sévères secondaires à des mutations monogéniques (récepteur LDL, apoB, PCSK9), à l’origine d’accidents cardiovasculaires précocesHypercholestérolémie familiale homozygote rare, caractérisée par des taux de LDL-cholestérol extrêmement élevés >10 mmol/L (soit 4 g/L) et la survenue d’accidents cardiovasculaires dans l’enfance.Hypercholestérolémie familiale hétérozygotebeaucoup plus fréquente, caractérisée par des taux de LDL-cholestérol très élevés entre 5 et 10 mmol/L (soit 1,90 et 4 g/L) et la survenue d’accidents cardiovasculaires précoces (avant 50 ans), en l’absence de traitement hypocholestérolémiant efficace.Hypercholestérolémies polygéniques(classées IIa dans la classification de Fredrickson) : fréquente, apparition au cours de la vie, favorisée par une mauvaise hygiène de vie, taux de LDL-cholestérol modérément élevé souvent < 5,7 mmol/L (soit 2,20 g/L).Différents types d’hypertriglycéridémies puresHyperchylomicronémies(ou hypertriglycéridémies exogènes) (classées I dans la classification de Fredrickson) séparées en hyperchylomicronémies familiales et hyperchylomicronémies multifactorielles. Elles sont à risque élevé de pancréatite aiguë.Les hyperchylomicronémies familiales sont rares et secondaires à une anomalie génétique responsable d'un déficit d'activité de la lipoprotéine lipase (enzyme responsable de la dégradation des chylomicrons et des VLDL).Les hyperchylomicronémies multifactorielles sont beaucoup plus fréquentes que les hyperchylomicronémies familiales et d’origine  multigénique associée à l'exposition aux facteurs environnementaux.Hypertriglycéridémies endogènes(classées IV dans la classification de Fredrickson), caractérisées par un excès de VLDLHypertriglycéridémies puresmarquées par un risque élevé de pancréatite aiguë, lorsque les valeurs de triglycérides dépassent 11 mmol/L (soit 10 g/L).Différents types d’hyperlipidémies mixtesDysbetalipoprotéinémie(classée III dans la classification de Fredrickson), rare, caractérisée par une élévation harmonieuse du cholestérol et des triglycéridesHyperlipidémie combinée familiale, assez fréquente, caractérisée par une variabilité des phénotypes lipidiques (classiquement augmentation conjointe du LDL-cholestérol et des triglycérides [classée IIb dans la classification de Fredrickson], parfois augmentation isolée du LDL-cholestérol [classée IIa dans la classification de Fredrickson] ou des triglycérides [classée IV dans la classification de Fredrickson]) au sein d’une famille et chez un même patient et par un risque élevé d’accidents cardiovasculaires."
    },
    {
        "identifiant": "OIC-223-06-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques des dyslipidémies : xanthelasma",
        "content": "\nConnaître les manifestations cliniques des dyslipidémies : xanthelasma OIC-223-06-A\n\n\n\n (A) Arc cornée et xanthélasma; (B) Xanthomes tendineux des tendons extenseurs des doigts; (C et D) Xanthomes tendineux des tendons d'Achilles.Avec les remerciements de Dove Medical Press comme éditeur original de cette figure issue de Mipomersen and other therapies for the treatment of severe familial hypercholesterolemia Bell D et al Vascular Health and Risk Management 2012 8 651-659 Figure 1  Note: Copyright © 2008, The Australian Association of Clinical Biochemists. Reproduced with permission from Burnett JR, Hooper AJ. Common and rare gene variants affecting plasma LDL cholesterol. Clin Biochem Rev. 2008;29(1):11–26.Voici les signes cliniques que l’on peut observer dans les hypercholestérolémies. Ils sont surtout présents dans les formes sévères, notamment les hypercholestérolémies familiales :\nxanthomes tendineux,\nxanthélasma (avant l’âge de 60 ans),\narc cornéen (avant l’âge de 60 ans),\nsurtout présents dans les formes sévères.\nVoici les signes cliniques parfois observés dans les hypertriglycéridémies sévères : xanthomatose éruptive et lipémie rétinienne (au fond d'oeil). Connaître les manifestations cliniques des dyslipidémies : xanthelasma OIC-223-06-A(A) Arc cornée et xanthélasma; (B) Xanthomes tendineux des tendons extenseurs des doigts; (C et D) Xanthomes tendineux des tendons d'Achilles.Avec les remerciements de Dove Medical Press comme éditeur original de cette figure issue de Mipomersen and other therapies for the treatment of severe familial hypercholesterolemia Bell D et al Vascular Health and Risk Management 2012 8 651-659 Figure 1  Note: Copyright © 2008, The Australian Association of Clinical Biochemists. Reproduced with permission from Burnett JR, Hooper AJ. Common and rare gene variants affecting plasma LDL cholesterol. Clin Biochem Rev. 2008;29(1):11–26.Voici les signes cliniques que l’on peut observer dans les hypercholestérolémies. Ils sont surtout présents dans les formes sévères, notamment les hypercholestérolémies familiales :xanthomes tendineux,xanthélasma (avant l’âge de 60 ans),arc cornéen (avant l’âge de 60 ans),surtout présents dans les formes sévères.Voici les signes cliniques parfois observés dans les hypertriglycéridémies sévères : xanthomatose éruptive et lipémie rétinienne (au fond d'oeil)."
    },
    {
        "identifiant": "OIC-223-07-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'hyperlipidémies secondaires",
        "content": "\nConnaître les principales causes d'hyperlipidémies secondaires OIC-223-07-A\n\n\n\nPrincipales causes des hyperlipidémies secondaires :\n\nEndocrinopathies: hypothyroïdie, hypercorticisme\nMaladies rénales: syndrome néphrotique, glomérulopathie\nCholestase\nMédicamenteuses: corticoïdes, oestroprogestatifs, rétinoïdes, antirétroviraux, neuroleptiques, inhibiteurs mTOR… Connaître les principales causes d'hyperlipidémies secondaires OIC-223-07-APrincipales causes des hyperlipidémies secondaires :Endocrinopathies: hypothyroïdie, hypercorticismeMaladies rénales: syndrome néphrotique, glomérulopathieCholestaseMédicamenteuses: corticoïdes, oestroprogestatifs, rétinoïdes, antirétroviraux, neuroleptiques, inhibiteurs mTOR…"
    },
    {
        "identifiant": "OIC-223-09-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement des dyslipidémies (voir item 330)",
        "content": "\nSommaire\n\n1 Connaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-A\n2 Traitement de l’hypercholestérolémie\n\n2.1 Chez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:\n2.2 Chez le sujet atteint de diabète:\n2.3 Chez le sujet atteint d'insuffisance rénale:\n2.4 Chez le sujet atteint d'hypercholestérolémie familiale:\n\n\n3 Traitement des hypertriglycéridémies\n4 Traitement des hyperlipidémies mixtes\n5 Surveillance\n\n5.1 Efficacité du traitement\n5.2 Tolérance clinique\n5.3 Tolérance biologique\n\n\n\n\nConnaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-A\n\n\n\n\n\nTraitement de l’hypercholestérolémie\nDécision d’un traitement prise selon le taux de LDL-cholestérol en fonction du profil de risque cardiovasculaire du patient  : Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04\nTraitement par statine, en première intention.\nSi objectif non atteint sous statine, associer ézétimibe voire cholestyramine.\nDans les formes sévères, on pourra avoir recours aux inhibiteurs de PCSK9\nChez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:\nen cas de risque cardiovasculaire très élevé, un objectif de LDL-cholestérol < 1,4 mmol/L (soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire élevé, un objectif de LDL-cholestérol < 1,8 mmol/L (soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire modéré ou faible, un objectif de LDL-cholestérol < 2,6 mmol/L (soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337). En cas de risque cardiovasculaire faible, les recommandation de la NSFA-SFD-SFE 2014 fixent une valeur < 4,9 mmol/L (soit 1,90 g/L)\nChez le sujet atteint de diabète:\nen cas de risque cardiovasculaire très élevé, un objectif de LDL-cholestérol < 1,4 mmol/L (soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire élevé, un objectif de LDL-cholestérol < 1,8 mmol/L (soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire modéré ou faible, un objectif de LDL-cholestérol < 2,6 mmol/L (soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nChez le sujet atteint d'insuffisance rénale:\nen cas de risque cardiovasculaire très élevé, un objectif de LDL-cholestérol < 1,4 mmol/L (soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire élevé, un objectif de LDL-cholestérol < 1,8 mmol/L (soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nen cas de risque cardiovasculaire modéré ou faible, un objectif de LDL-cholestérol < 2,6 mmol/L (soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)\nChez le sujet atteint d'hypercholestérolémie familiale:\nobjectif de LDL-cholestérol < 3,5 mmol/L (soit 1,35 g/L) chez les enfant (souvent 4 mmol/L (soit 1,6 g/L) jusqu'à la puberté),\nobjectif de LDL-cholestérol < 2,6 mmol/L (soit 1,00 g/L) chez les adultes traités précocement sans facteurs de risque cardiovasculaire additionnels (certains praticiens ciblent 3,3 mmol/L (soit 1,3 g/L) la concentration médiane de la population française),\nobjectif de LDL-cholestérol < 1,8 mmol/L (soit 0,70 g/L) chez les adultes traité&s tardivement avec cumul de facteurs de risque cardiovasculaire additionnels,\nobjectif de LDL-cholestérol < 1,4 mmol/L (soit 0,55 g/L) en prévention secondaire (niveau de preuve limité dans l'hypercholestérolémie familiale hétérozygote).\nTraitement des hypertriglycéridémies\nHypertriglycéridémie isolée:\n\nprivilégier les mesures diététiques dans un premier temps.\nSi les triglycérides > 5,6 mmol/L (soit 5g/L) : traitement par fibrates voire fibrates + omega 3, si nécessaire\nTraitement des hyperlipidémies mixtes\nObjectif prioritaire= normalisation du LDL-cholestérol (selon règles ci-dessus)\nQuand l’objectif de LDL-cholestérol est atteint, il pourra être proposé d'ajouter un traitement par fibrate (fénofibrate préférentiellement ; jamais par le gemfibrozil) chez les patients à haut risque cardiovasculaire dont le taux de triglycérides est ≥ 5,2 mmol/L (soit 2,0 g/L)= et dont le HDL-cholestérol est bas.\n\nSurveillance\nEfficacité du traitement\nBilan lipidique 2 à 3 mois après l’initiation du traitement afin de vérifier que les objectifs lipidiques sont atteints, puis annuellement.\n\nTolérance clinique\nRecherche de myalgies\n\nTolérance biologique\nDosage des transaminases, avant et dans les 3 mois qui suivent l'instauration du traitement,\n\nDosage des CPK seulement si myalgies Sommaire1Connaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-A2Traitement de l’hypercholestérolémie2.1Chez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:2.2Chez le sujet atteint de diabète:2.3Chez le sujet atteint d'insuffisance rénale:2.4Chez le sujet atteint d'hypercholestérolémie familiale:3Traitement des hypertriglycéridémies4Traitement des hyperlipidémies mixtes5Surveillance5.1Efficacité du traitement5.2Tolérance clinique5.3Tolérance biologiqueConnaître les principes du traitement des dyslipidémies (voir item 330) OIC-223-09-ATraitement de l’hypercholestérolémieDécision d’un traitement prise selon le taux de LDL-cholestérol en fonction du profil de risque cardiovasculaire du patient  :Facteur de risque, facteur étiologique, facteur pronostique, déterminants de santé, facteur exposition 2C-020-DE-A04Traitement par statine, en première intention.Si objectif non atteint sous statine, associer ézétimibe voire cholestyramine.Dans les formes sévères, on pourra avoir recours aux inhibiteurs de PCSK9Chez le sujet ≥ 40 ans non atteint de diabète, d'hypercholestérolémie familiale, d'insuffisance rénale ou de maladie cardiovasculaire avérée:en cas derisque cardiovasculaire très élevé, unobjectif de LDL-cholestérol < 1,4 mmol/L(soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire élevé, unobjectif de LDL-cholestérol < 1,8 mmol/L(soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire modéréou faible, unobjectif de LDL-cholestérol < 2,6 mmol/L(soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337). En cas derisque cardiovasculaire faible, les recommandation de laNSFA-SFD-SFE 2014fixent une valeur< 4,9 mmol/L(soit 1,90 g/L)Chez le sujet atteint de diabète:en cas derisque cardiovasculaire très élevé, unobjectif de LDL-cholestérol < 1,4 mmol/L(soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire élevé, unobjectif de LDL-cholestérol < 1,8 mmol/L(soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire modéréou faible, unobjectif de LDL-cholestérol < 2,6 mmol/L(soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)Chez le sujet atteint d'insuffisance rénale:en cas derisque cardiovasculaire très élevé, unobjectif de LDL-cholestérol < 1,4 mmol/L(soit 0,55 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire élevé, unobjectif de LDL-cholestérol < 1,8 mmol/L(soit 0,70 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)en cas derisque cardiovasculaire modéré ou faible, unobjectif de LDL-cholestérol < 2,6 mmol/L(soit 1,00 g/L) est conseillé (consensus européen ESC 2021: European Heart Journal 2021;42:3227-3337)Chez le sujet atteint d'hypercholestérolémie familiale:objectif de LDL-cholestérol < 3,5 mmol/L(soit 1,35 g/L) chez les enfant (souvent 4 mmol/L (soit 1,6 g/L) jusqu'à la puberté),objectif de LDL-cholestérol < 2,6 mmol/L(soit 1,00 g/L) chez les adultes traités précocement sans facteurs de risque cardiovasculaire additionnels (certains praticiens ciblent 3,3 mmol/L (soit 1,3 g/L) la concentration médiane de la population française),objectif de LDL-cholestérol < 1,8 mmol/L(soit 0,70 g/L) chez les adultes traité&s tardivement avec cumul de facteurs de risque cardiovasculaire additionnels,objectif de LDL-cholestérol < 1,4 mmol/L(soit 0,55 g/L) en prévention secondaire (niveau de preuve limité dans l'hypercholestérolémie familiale hétérozygote).Traitement des hypertriglycéridémiesHypertriglycéridémie isolée:privilégier les mesures diététiques dans un premier temps.Si les triglycérides > 5,6 mmol/L (soit 5g/L) : traitement par fibrates voire fibrates + omega 3, si nécessaireTraitement des hyperlipidémies mixtesObjectif prioritaire= normalisation du LDL-cholestérol (selon règles ci-dessus)Quand l’objectif de LDL-cholestérol est atteint, il pourra être proposé d'ajouter un traitement par fibrate (fénofibrate préférentiellement ; jamais par le gemfibrozil) chez les patients à haut risque cardiovasculaire dont le taux de triglycérides est ≥ 5,2 mmol/L (soit 2,0 g/L)= et dont le HDL-cholestérol est bas.SurveillanceEfficacité du traitementBilan lipidique 2 à 3 mois après l’initiation du traitement afin de vérifier que les objectifs lipidiques sont atteints, puis annuellement.Tolérance cliniqueRecherche de myalgiesTolérance biologiqueDosage des transaminases, avant et dans les 3 mois qui suivent l'instauration du traitement,Dosage des CPK seulement si myalgies"
    },
    {
        "identifiant": "OIC-223-10-A",
        "rang": "A",
        "intitule": "Connaître les règles hygiéno-diététiques",
        "content": "\nConnaître les règles hygiéno-diététiques OIC-223-10-A\n\n\n\n\n\nHypercholestérolémies :\napport quotidien en graisses <35% de l’apport calorique total,\nréduction des acides gras saturés (<10%),\nprivilégier acides gras mono-insaturés et polyinsaturés omega-3,\nencourager la consommation de fruits et légumes.\nHypertriglycéridémies modérées :\nréduction pondérale (diététique + activité physique),\nréduction (voir suppression) de l’alcool,\nréduction des apports glucidiques, en particulier des sucres simples.\nHypertriglycéridémies sévères :\nrégime hypolipidique,\nutilisation d’huile à base de triglycérides à chaînes moyennes. Connaître les règles hygiéno-diététiques OIC-223-10-AHypercholestérolémies :apport quotidien en graisses <35% de l’apport calorique total,réduction des acides gras saturés (<10%),privilégier acides gras mono-insaturés et polyinsaturés omega-3,encourager la consommation de fruits et légumes.Hypertriglycéridémies modérées :réduction pondérale (diététique + activité physique),réduction (voir suppression) de l’alcool,réduction des apports glucidiques, en particulier des sucres simples.Hypertriglycéridémies sévères :régime hypolipidique,utilisation d’huile à base de triglycérides à chaînes moyennes."
    },
    {
        "identifiant": "OIC-223-03-B",
        "rang": "B",
        "intitule": "Connaître les relations entre dyslipidémies et athérosclérose",
        "content": "\nConnaître les relations entre dyslipidémies et athérosclérose OIC-223-03-B\n\n\n\n\n\nLe cholestérol, et plus précisément le LDL-cholestérol est directement impliqué dans le développement de la plaque d’athérome formée à partir de macrophages qui se sont progressivement enrichis en LDL-cholestérol, avec une contribution importante de l’oxydation et de l’inflammation.\nLe lien entre LDL-cholestérol et risque cardiovasculaires est très fort. Il a clairement été démontré que la diminution du taux de LDL-cholestérol entrainait une réduction significative du risque d’accidents cardiovasculaires.\nLe lien entre hypertriglycéridemie et athérosclérose apparait probable, en particulier en cas d’association avec un HDL-cholestérol bas (dans le cadre du syndrome métabolique). Cependant, le niveau de preuve n’est pas aussi élevé que pour le LDL-cholestérol. Connaître les relations entre dyslipidémies et athérosclérose OIC-223-03-BLe cholestérol, et plus précisément le LDL-cholestérol est directement impliqué dans le développement de la plaque d’athérome formée à partir de macrophages qui se sont progressivement enrichis en LDL-cholestérol, avec une contribution importante de l’oxydation et de l’inflammation.Le lien entre LDL-cholestérol et risque cardiovasculaires est très fort. Il a clairement été démontré que la diminution du taux de LDL-cholestérol entrainait une réduction significative du risque d’accidents cardiovasculaires.Le lien entre hypertriglycéridemie et athérosclérose apparait probable, en particulier en cas d’association avec un HDL-cholestérol bas (dans le cadre du syndrome métabolique). Cependant, le niveau de preuve n’est pas aussi élevé que pour le LDL-cholestérol."
    },
    {
        "identifiant": "OIC-223-08-B",
        "rang": "B",
        "intitule": "Savoir quel bilan biologique prescrire à la recherche d'une dyslipidémie secondaire",
        "content": "\nSavoir quel bilan biologique prescrire à la recherche d'une dyslipidémie secondaire OIC-223-08-B\n\n\n\n\n\nBilan biologique, à la recherche d’une hyperlipidémie secondaire, guidé par le contexte clinique : TSH, créatininémie, protéinurie (bandelette urinaire), phosphatases alcalines. Savoir quel bilan biologique prescrire à la recherche d'une dyslipidémie secondaire OIC-223-08-BBilan biologique, à la recherche d’une hyperlipidémie secondaire, guidé par le contexte clinique : TSH, créatininémie, protéinurie (bandelette urinaire), phosphatases alcalines."
    }
]