[
    {
        "identifiant": "OIC-224-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hypertension artérielle (HTA)",
        "content": "\nConnaître la définition de l'hypertension artérielle (HTA) OIC-224-01-A\n\n\n\n\n\nMesure clinique de la pression artérielle\nL’hypertension artérielle (HTA) est définie par des mesures de pression artérielle (PA) élevées en consultation :\n-       pression artérielle systolique (PAS) ≥ 140 mmHg ou pression artérielle diastolique (PAD) ≥ 90 mmHg\n-       répétées à plusieurs minutes d’intervalle dans la même consultation\n-       persistantes dans le temps, sur plusieurs consultations\nL’HTA est considérée comme sévère en cas de PAS > 180 mmHg et/ou de PAD > 110 mmHg.\n\nMesure ambulatoire de la pression artérielle\nLes mesures de PA en dehors du cabinet médical par automesure tensionnelle (AMT) ou mesure ambulatoire de pression artérielle sur 24 heures (MAPA) confirment l’HTA si :\n-       la moyenne d’au moins 18 valeurs de PA en AMT ≥ 135/85 mmHg,\n-       la moyenne des mesures de PA en MAPA en période diurne ≥ 135/85 mmHg (HTA diurne)\nou la moyenne des mesures de PA en MAPA en période nocturne ≥ 120/70 mmHg (HTA nocturne)\n\nou la moyenne des mesures de PA en MAPA sur 24 heures ≥ 130/80 mmHg (HTA sur 24 heures). Connaître la définition de l'hypertension artérielle (HTA) OIC-224-01-AMesure clinique de la pression artérielleL’hypertension artérielle (HTA) est définie par des mesures depression artérielle(PA) élevées en consultation :-       pression artérielle systolique (PAS) ≥ 140 mmHg ou pression artérielle diastolique (PAD) ≥ 90 mmHg-       répétées à plusieurs minutes d’intervalle dans la même consultation-       persistantes dans le temps, sur plusieurs consultationsL’HTA est considérée comme sévère en cas de PAS > 180 mmHg et/ou de PAD > 110 mmHg.Mesure ambulatoire de la pression artérielleLes mesures de PA en dehors du cabinet médical par automesure tensionnelle (AMT) ou mesure ambulatoire de pression artérielle sur 24 heures (MAPA) confirment l’HTA si :-       la moyenne d’au moins 18 valeurs de PA en AMT ≥ 135/85 mmHg,-       la moyenne des mesures de PA en MAPA en période diurne ≥ 135/85 mmHg (HTA diurne)ou la moyenne des mesures de PA en MAPA en période nocturne ≥ 120/70 mmHg (HTA nocturne)ou la moyenne des mesures de PA en MAPA sur 24 heures ≥ 130/80 mmHg (HTA sur 24 heures)."
    },
    {
        "identifiant": "OIC-224-02-A",
        "rang": "A",
        "intitule": "Connaître l'épidémiologie de l'HTA, l'HTA étant un facteur de risque cardio-vasculaire majeur",
        "content": "\nConnaître l'épidémiologie de l'HTA, l'HTA étant un facteur de risque cardio-vasculaire majeur OIC-224-02-A\n\n\n\nL’HTA :\n-       est un facteur de risque cardiovasculaire majeur modifiable dont la prise en charge diminue la morbi-mortalité, c'est à dire, réduit le risque d’accident vasculaire cérébral, de démence, d’insuffisance cardiaque, d’infarctus du myocarde, de décès d’origine cardiovasculaire et retarde la survenue d’une insuffisance rénale chronique terminale,\n-       concerne environ 30 % de la population adulte française,\n-       a une prévalence qui augmente avec l’âge,\n-       est d’origine essentielle dans plus de 90 % des cas,\n-       requiert une évaluation et une prise en charge plus générale du risque cardiovasculaire global, individualisées et centrées sur chaque patient,\n\n-       pourrait être mieux prise en charge puisqu’environ 20 % des patients hypertendus ne sont pas traités et 50 % des patients hypertendus traités sont mal contrôlés. Connaître l'épidémiologie de l'HTA, l'HTA étant un facteur de risque cardio-vasculaire majeur OIC-224-02-AL’HTA :-       est un facteur de risque cardiovasculaire majeur modifiable dont la prise en charge diminue la morbi-mortalité, c'est à dire, réduit le risque d’accident vasculaire cérébral, de démence, d’insuffisance cardiaque, d’infarctus du myocarde, de décès d’origine cardiovasculaire et retarde la survenue d’une insuffisance rénale chronique terminale,-       concerne environ 30 % de la population adulte française,-       a une prévalence qui augmente avec l’âge,-       est d’origine essentielle dans plus de 90 % des cas,-       requiert une évaluation et une prise en charge plus générale du risque cardiovasculaire global, individualisées et centrées sur chaque patient,-       pourrait être mieux prise en charge puisqu’environ 20 % des patients hypertendus ne sont pas traités et 50 % des patients hypertendus traités sont mal contrôlés."
    },
    {
        "identifiant": "OIC-224-04-A",
        "rang": "A",
        "intitule": "Savoir mesurer la pression artérielle",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n1.1 Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\n1.2 Appareillage d’un syndrome d’apnées du sommeil\n1.3 Traitement d’une pathologie endocrinienne ou rénovasculaire\n\n1.3.1 Hyperaldostéronisme primaire\n1.3.2 Phéochromocytomes\n1.3.3 Sténose d'artère rénale\n\n\n\n\n\n\nSavoir mesurer la pression artérielle OIC-224-04-A\n\n\n\n\n\nMesure clinique\nLa PA en consultation chez l’adulte se mesure :\n- chez un patient en position assise ou allongée, au repos depuis au moins 5 minutes,\n- avec un tensiomètre validé, de préférence électronique, à l’aide d’un brassard brachial adapté à la circonférence du bras,\n- à au moins 2 à 3 reprises, en calculant la moyenne des mesures à chaque bras,\n- lors de la première mesure, effectuer une mesure aux deux bras puis les autres mesures seront effectuées au bras montrant le niveau tensionnel le plus élevé.\nRépéter les mesures à au moins 2 à 3 reprises au cours de chaque consultation, en calculant la moyenne des mesures, idéalement : trois mesures, et effectuer la moyenne sur les deux dernières.\n\nMesure ambulatoire\nDeux types de mesures ambulatoires de PA sont actuellement validées :\n\nl’automesure tensionnelle (AMT)\no  effectuée par le patient lui-même\no  à l’aide d’un appareil électronique validé au bras\no  avec 3 mesures le matin avant le petit-déjeuner et avant la prise de médicaments, 3 mesures le soir avant le coucher, 3 jours de suite (« règle des 3 »), en espaçant les mesures de quelques minutes\no  en position assise, au repos, avec l’avant-bras posé sur une table\n\nla mesure ambulatoire de pression artérielle (MAPA)\no  effectuée à l’aide d’un appareil de mesure automatique de PA et un brassard brachial adapté au patient\no  avec des mesures systématiques pendant 24 heures, en période diurne et nocturne\n\nProfils d'HTA\nCes mesures ambulatoires de PA permettent de diagnostiquer différents profils d’HTA :\n\n\n\n\n\nMesure ambulatoire normale\n\nMesure ambulatoire élevée\n\n\nMesure clinique normale\n\nNormotension\n\nHTA masquée\n(ou HTA ambulatoire isolée)\n\n\n\nMesure clinique élevée\n\nHTA blouse blanche\n(ou HTA de consultation)\n\n\nHypertension vraie\n Sommaire1Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B1.1Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques1.2Appareillage d’un syndrome d’apnées du sommeil1.3Traitement d’une pathologie endocrinienne ou rénovasculaire1.3.1Hyperaldostéronisme primaire1.3.2Phéochromocytomes1.3.3Sténose d'artère rénaleSavoir mesurer la pression artérielle OIC-224-04-AMesure cliniqueLa PA en consultation chez l’adulte se mesure :- chez un patient en position assise ou allongée, au repos depuis au moins 5 minutes,- avec un tensiomètre validé, de préférence électronique, à l’aide d’un brassard brachial adapté à la circonférence du bras,- à au moins 2 à 3 reprises, en calculant la moyenne des mesures à chaque bras,- lors de la première mesure, effectuer une mesure aux deux bras puis les autres mesures seront effectuées au bras montrant le niveau tensionnel le plus élevé.Répéter les mesures à au moins 2 à 3 reprises au cours de chaque consultation, en calculant la moyenne des mesures, idéalement : trois mesures, et effectuer la moyenne sur les deux dernières.Mesure ambulatoireDeux types de mesures ambulatoires de PA sont actuellement validées :l’automesure tensionnelle (AMT)o  effectuée par le patient lui-mêmeo  à l’aide d’un appareil électronique validé au braso  avec 3 mesures le matin avant le petit-déjeuner et avant la prise de médicaments, 3 mesures le soir avant le coucher, 3 jours de suite (« règle des 3 »), en espaçant les mesures de quelques minuteso  en position assise, au repos, avec l’avant-bras posé sur une tablela mesure ambulatoire de pression artérielle (MAPA)o  effectuée à l’aide d’un appareil de mesure automatique de PA et un brassard brachial adapté au patiento  avec des mesures systématiques pendant 24 heures, en période diurne et nocturneProfils d'HTACes mesures ambulatoires de PA permettent de diagnostiquer différents profils d’HTA :Mesure ambulatoire normaleMesure ambulatoire élevéeMesure clinique normaleNormotensionHTA masquée(ou HTA ambulatoire isolée)Mesure clinique élevéeHTA blouse blanche(ou HTA de consultation)Hypertension vraie"
    },
    {
        "identifiant": "OIC-224-05-A",
        "rang": "A",
        "intitule": "Connaître l'évaluation initiale d'un patient atteint d'HTA",
        "content": "\nConnaître l'évaluation initiale d'un patient atteint d'HTA OIC-224-05-A\n\n\n\nL’évaluation initiale d’un patient hypertendu a pour objectifs :\n-         de rechercher une atteinte des organes cibles et des pathologies associées à l’HTA,\n-         d’évaluer le risque cardiovasculaire global via l’utilisation de grilles adaptées telles que le score de risque SCORE,\n-         de dépister une HTA secondaire et des facteurs aggravants,\n\n-         de rechercher une hypotension orthostatique. Connaître l'évaluation initiale d'un patient atteint d'HTA OIC-224-05-AL’évaluation initiale d’un patient hypertendu a pour objectifs :-         de rechercher une atteinte des organes cibles et des pathologies associées à l’HTA,-         d’évaluer le risque cardiovasculaire globalvial’utilisation de grilles adaptées telles que le score de risque SCORE,-         de dépister une HTA secondaire et des facteurs aggravants,-         de rechercher une hypotension orthostatique."
    },
    {
        "identifiant": "OIC-224-06-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention",
        "content": "\nConnaître les examens complémentaires de première intention OIC-224-06-A\n\n\n\nLe bilan paraclinique initial minimal d’un patient hypertendu comprend :\n-         natrémie, kaliémie, créatininémie avec estimation du débit de filtration glomérulaire,\n-         glycémie à jeun,\n-         exploration d’une anomalie lipidique à jeun,\n-         recherche d’une protéinurie (rapport protéinurie/créatininurie),\n\n-         électrocardiogramme de repos. Connaître les examens complémentaires de première intention OIC-224-06-ALe bilan paraclinique initial minimal d’un patient hypertendu comprend :-         natrémie, kaliémie, créatininémie avec estimation du débit de filtration glomérulaire,-         glycémie à jeun,-         exploration d’une anomalie lipidique à jeun,-         recherche d’une protéinurie (rapport protéinurie/créatininurie),-         électrocardiogramme de repos."
    },
    {
        "identifiant": "OIC-224-07-A",
        "rang": "A",
        "intitule": "Connaître les complications de l'HTA, le retentissement sur les organes cibles",
        "content": "\nConnaître les complications de l'HTA, le retentissement sur les organes cibles OIC-224-07-A\n\n\n\nL’HTA insuffisamment contrôlée peut être responsable de complications au niveau :\n-         cardiaque,\n-         vasculaire,\n-         cérébral,\n-         rénal,\n-         ophtalmologique.\nLe risque de complications liées à l’HTA est déterminé par les valeurs de PA, mais aussi par :\n-         la présence d’une atteinte des organes cibles,\n-         la préexistence d’une atteinte cardiovasculaire ou d’une pathologie concomitante associée à un risque cardiovasculaire élevé (diabète, insuffisance rénale chronique),\n\n-         l’évaluation du risque cardiovasculaire global. Connaître les complications de l'HTA, le retentissement sur les organes cibles OIC-224-07-AL’HTA insuffisamment contrôlée peut être responsable de complications au niveau :-         cardiaque,-         vasculaire,-         cérébral,-         rénal,-         ophtalmologique.Le risque de complications liées à l’HTA est déterminé par les valeurs de PA, mais aussi par :-         la présence d’une atteinte des organes cibles,-         la préexistence d’une atteinte cardiovasculaire ou d’une pathologie concomitante associée à un risque cardiovasculaire élevé (diabète, insuffisance rénale chronique),-         l’évaluation du risque cardiovasculaire global."
    },
    {
        "identifiant": "OIC-224-08-A",
        "rang": "A",
        "intitule": "Connaître les signes d'orientation en faveur d'une HTA secondaire",
        "content": "\nConnaître les signes d'orientation en faveur d'une HTA secondaire OIC-224-08-A\n\n\n\nUne HTA secondaire est suspectée en cas :\n-      d’HTA d’emblée sévère (PA > 180/110 mmHg)\n-      d’HTA avant l’âge de 40 ans\n-      d’HTA associée à une hypokaliémie\n\n-      de situations cliniques évocatrices : HTA résistante, atteinte des organes cibles disproportionnée au regard de l’ancienneté de l’HTA. Connaître les signes d'orientation en faveur d'une HTA secondaire OIC-224-08-AUne HTA secondaire est suspectée en cas :-      d’HTA d’emblée sévère (PA > 180/110 mmHg)-      d’HTA avant l’âge de 40 ans-      d’HTA associée à une hypokaliémie-      de situations cliniques évocatrices : HTA résistante, atteinte des organes cibles disproportionnée au regard de l’ancienneté de l’HTA."
    },
    {
        "identifiant": "OIC-224-09-A",
        "rang": "A",
        "intitule": "Connaître les principales causes d'HTA secondaire",
        "content": "\nConnaître les principales causes d'HTA secondaire OIC-224-09-A\n\n\n\nL’HTA de l’adulte est d’origine essentielle dans la majorité des cas, mais elle peut parfois être secondaire à :\n- une consommation de toxique (alcool, drogues- par exemple cocaïne-,…)\n- une prise médicamenteuse (corticoïdes, anti-inflammatoires, œstrogènes, vasoconstricteurs nasaux,…)\n- une néphropathie\n- une sténose d'artère rénale qu’elle soit d’origine athéromateuse ou sur dysplasie fibromusculaire\n\n- une cause endocrinienne : hyperaldostéronisme primaire, phéochromocytome, syndrome de Cushing Connaître les principales causes d'HTA secondaire OIC-224-09-AL’HTA de l’adulte est d’origine essentielle dans la majorité des cas, mais elle peut parfois être secondaire à :- une consommation de toxique (alcool, drogues- par exemple cocaïne-,…)- une prise médicamenteuse (corticoïdes, anti-inflammatoires, œstrogènes, vasoconstricteurs nasaux,…)- unenéphropathie- unesténose d'artère rénalequ’elle soit d’origine athéromateuse ou sur dysplasie fibromusculaire- une cause endocrinienne : hyperaldostéronisme primaire, phéochromocytome,syndrome de Cushing"
    },
    {
        "identifiant": "OIC-224-11-A",
        "rang": "A",
        "intitule": "Reconnaître une urgence hypertensive et une HTA maligne",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n1.1 Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\n1.2 Appareillage d’un syndrome d’apnées du sommeil\n1.3 Traitement d’une pathologie endocrinienne ou rénovasculaire\n\n1.3.1 Hyperaldostéronisme primaire\n1.3.2 Phéochromocytomes\n1.3.3 Sténose d'artère rénale\n\n\n\n\n\n\nReconnaître une urgence hypertensive et une HTA maligne OIC-224-11-A\n\n\n\n\n\nUrgences hypertensives\nHTA maligne\nL’HTA maligne est définie par :\n-         une augmentation de la pression artérielle par rapport au niveau habituel du patient/de la patiente\n-         un œdème papillaire au fond d’œil (Kirkendall stade III), témoin d'une atteinte microangiopathique associant souvent des atteintes ophtalmologique, neurologique et rénale (néphroangiosclérose maligne).\nLa prise en charge d'une HTA maligne nécessite une hospitalisation.\n\nUrgence hypertensive\nL’urgence hypertensive qui est définie par :\n-         une augmentation de la pression artérielle par rapport au niveau habituel du patient/de la patiente,\n-         la présence de signes de souffrance viscérale : encéphalopathie hypertensive, atteinte neurologique focale, insuffisance rénale aiguë, insuffisance cardiaque congestive, ischémie coronarienne, dissection aortique, œdème papillaire.\nLa prise en charge d'une urgence hypertensive nécessite une hospitalisation.\n\nCrise hypertensive\nA la différence des urgences hypertensives, il y a un seuil de pression artérielle caractérisant la crise hypertensive qui est définie par :\n-         une élévation sévère de la PA > 180/110 mmHg,\n-         l'absence de signe de souffrance viscérale,\n-         des céphalées légères à modérées parfois.\n\nLa crise hypertensive n’est pas à proprement parler une urgence hypertensive ni une HTA maligne. La crise hypertensive ne nécessite pas d’hospitalisation, mais une mise au calme du patient, l’éducation à l’adhésion aux traitements antihypertenseurs, voire l’adaptation des traitements. Une consultation de suivi doit être programmée rapidement. Sommaire1Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B1.1Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques1.2Appareillage d’un syndrome d’apnées du sommeil1.3Traitement d’une pathologie endocrinienne ou rénovasculaire1.3.1Hyperaldostéronisme primaire1.3.2Phéochromocytomes1.3.3Sténose d'artère rénaleReconnaître une urgence hypertensive et une HTA maligne OIC-224-11-AUrgences hypertensivesHTA maligneL’HTA maligne est définie par :-         une augmentation de la pression artérielle par rapport au niveau habituel du patient/de la patiente-         un œdème papillaire au fond d’œil (Kirkendall stade III), témoin d'une atteinte microangiopathique associant souvent des atteintes ophtalmologique, neurologique et rénale (néphroangiosclérose maligne).La prise en charge d'une HTA maligne nécessite une hospitalisation.Urgence hypertensiveL’urgence hypertensive qui est définie par :-         une augmentation de la pression artérielle par rapport au niveau habituel du patient/de la patiente,-         la présence de signes de souffrance viscérale : encéphalopathie hypertensive, atteinte neurologique focale,insuffisance rénale aiguë,insuffisance cardiaque congestive, ischémie coronarienne, dissection aortique, œdème papillaire.La prise en charge d'une urgence hypertensive nécessite une hospitalisation.Crise hypertensiveA la différence des urgences hypertensives, il y a un seuil de pression artérielle caractérisant la crise hypertensive qui est définie par :-         une élévation sévère de la PA > 180/110 mmHg,-         l'absence de signe de souffrance viscérale,-         des céphalées légères à modérées parfois.La crise hypertensive n’est pas à proprement parler une urgence hypertensive ni une HTA maligne. La crise hypertensive ne nécessite pas d’hospitalisation, mais une mise au calme du patient, l’éducation à l’adhésion aux traitements antihypertenseurs, voire l’adaptation des traitements. Une consultation de suivi doit être programmée rapidement."
    },
    {
        "identifiant": "OIC-224-13-A",
        "rang": "A",
        "intitule": "Connaître les objectifs de la consultation d'annonce",
        "content": "\nConnaître les objectifs de la consultation d'annonce OIC-224-13-A\n\n\n\nSuite à la découverte d’une HTA, une consultation d’annonce au patient est nécessaire pour :\n-         explorer ses connaissances, son vécu et ses représentations de l’HTA et des maladies cardiovasculaires,\n-         l’informer de manière loyale et pertinente sur l’HTA, les facteurs de risque associés, les complications, les modalités de traitement, les bénéfices attendus et le risque cardiovasculaire global,\n-         fixer ses objectifs de traitement,\n-         obtenir une décision médicale partagée médecin/patient afin de favoriser l’adhésion du patient à sa prise en charge,\n\n-         établir avec lui un plan de soins personnalisé incluant les modifications du mode de vie et les éventuelles prises en charge médicamenteuses. Connaître les objectifs de la consultation d'annonce OIC-224-13-ASuite à la découverte d’une HTA, uneconsultation d’annonceau patient est nécessaire pour :-         explorer ses connaissances, son vécu et ses représentations de l’HTA et des maladies cardiovasculaires,-         l’informer de manière loyale et pertinente sur l’HTA, les facteurs de risque associés, les complications, les modalités de traitement, les bénéfices attendus et le risque cardiovasculaire global,-         fixer ses objectifs de traitement,-         obtenir une décision médicale partagée médecin/patient afin de favoriser l’adhésiondu patient à sa prise en charge,-         établir avec lui un plan de soins personnalisé incluant les modifications du mode de vie et les éventuelles prises en charge médicamenteuses."
    },
    {
        "identifiant": "OIC-224-14-A",
        "rang": "A",
        "intitule": "Connaître la stratégie du traitement médicamenteux de l'HTA (voir item 330)",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n1.1 Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\n1.2 Appareillage d’un syndrome d’apnées du sommeil\n1.3 Traitement d’une pathologie endocrinienne ou rénovasculaire\n\n1.3.1 Hyperaldostéronisme primaire\n1.3.2 Phéochromocytomes\n1.3.3 Sténose d'artère rénale\n\n\n\n\n\n\nConnaître la stratégie du traitement médicamenteux de l'HTA (voir item 330) OIC-224-14-A\n\n\n\n\n\nStratégie du traitement médicamenteux de l'HTA\nLa stratégie de prise en charge de l’HTA s’inscrit dans une prise en charge globale centrée sur chaque patient, en fonction notamment de son risque cardiovasculaire et de ses préférences.\n\nPrise en charge initiale\ncelle-ci associe :\n\nDes modifications du mode de vie\npratique d’une activité physique régulière, adaptée aux possibilités du patient\nperte de poids en cas de surcharge pondérale\nsuppression ou réduction de la consommation d’alcool\nréduction de l’apport sodé\nsevrage tabagique\nalimentation privilégiant la consommation de fruits, légumes et d’aliments peu riches en graisses saturées\nDes antihypertenseurs\nDes mesures médicamenteuses sont instaurées d’emblée en cas d’HTA modérée à sévère ou en HTA légère persistance après 6 mois de modification du mode de vie.\nIl est alors recommander de débuter par une bithérapie petite dose en monoprise quotidienne parmi \n\ninhibiteur de l'enzyme de conversion (IEC) ou antagoniste des récepteurs de l'angiotensine 2 (ARA2)\ninhibiteur calcique\ndiurétique thiazidique.\nL’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).\n\nSuivi et adaptation de la prise en charge\nsi l’objectif tensionnel est atteint, poursuite du traitement initial.\nsi l’objectif tensionnel n’est pas atteint, adaptation thérapeutique :\nréviser les modifications recommandées du mode de vie\nvérifier l'adhésion aux mesures médicamenteuses\naugmentation posologique de la bithérapie initiale ou passage à une trithérapie avec IEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide). D’autres principes actifs peuvent être utilisés en fonction de la situation : coronaropathie, fibrillation auriculaire, insuffisance, cardiaque ou grossesse  bêta-bloquants.\nL’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).\n\nsi l’objectif tensionnel est atteint, poursuite du traitement.\nsi l’objectif tensionnel n’est pas atteint, adaptation thérapeutique :\nréviser les modifications recommandées du mode de vie\nvérifier l'adhésion aux mesures médicamenteuses\ntrithérapie avec IEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide) aux posologies maximales tolérées. D’autres principes actifs peuvent être utilisés dans la trithérapie en fonction de la situation : coronaropathie, fibrillation auriculaire, insuffisance, cardiaque ou grossesse  bêta-bloquants.\nL’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).\n\nsi l’objectif tensionnel est atteint, poursuite du traitement.\nsi l’objectif tensionnel n’est pas atteint, on parle d'HTA résistante\nHTA résistante\nLa prise en charge de cette HTA résistante nécessite une quadrithérapie anti-hypertensive :\n\nIEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide), aux posologies maximales tolérées,\n+\n\nspironolactone, en surveillant la kaliémie et la fonction rénale ou un bêta-bloquant en 2e intention en cas de contre-indication ou d’effets indésirables de la spironolactone. Sommaire1Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B1.1Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques1.2Appareillage d’un syndrome d’apnées du sommeil1.3Traitement d’une pathologie endocrinienne ou rénovasculaire1.3.1Hyperaldostéronisme primaire1.3.2Phéochromocytomes1.3.3Sténose d'artère rénaleConnaître la stratégie du traitement médicamenteux de l'HTA (voir item 330) OIC-224-14-AStratégie du traitement médicamenteux de l'HTALa stratégie de prise en charge de l’HTA s’inscrit dans une prise en charge globale centrée sur chaque patient, en fonction notamment de son risque cardiovasculaire et de ses préférences.Prise en charge initialecelle-ci associe :Des modifications du mode de viepratique d’une activité physique régulière, adaptée aux possibilités du patientperte de poids en cas de surcharge pondéralesuppression ou réduction de la consommation d’alcoolréduction de l’apport sodésevrage tabagiquealimentation privilégiant la consommation de fruits, légumes et d’aliments peu riches en graisses saturéesDes antihypertenseursDes mesures médicamenteuses sont instaurées d’emblée en cas d’HTA modérée à sévère ou en HTA légère persistance après 6 mois de modification du mode de vie.Il est alors recommander de débuter par une bithérapie petite dose en monoprise quotidienne parmiinhibiteur de l'enzyme de conversion (IEC) ou antagoniste des récepteurs de l'angiotensine 2 (ARA2)inhibiteur calciquediurétique thiazidique.L’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).Suivi et adaptation de la prise en chargesi l’objectif tensionnel est atteint, poursuite du traitement initial.si l’objectif tensionnel n’est pas atteint, adaptation thérapeutique :réviser les modifications recommandées du mode de vievérifier l'adhésionaux mesures médicamenteusesaugmentation posologique de la bithérapie initiale ou passage à une trithérapie avec IEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide). D’autres principes actifs peuvent être utilisés en fonction de la situation : coronaropathie, fibrillation auriculaire, insuffisance, cardiaque ou grossessebêta-bloquants.L’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).si l’objectif tensionnel est atteint, poursuite du traitement.si l’objectif tensionnel n’est pas atteint, adaptation thérapeutique :réviser les modifications recommandées du mode de vievérifier l'adhésionaux mesures médicamenteusestrithérapie avec IEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide) aux posologies maximales tolérées. D’autres principes actifs peuvent être utilisés dans la trithérapie en fonction de la situation : coronaropathie, fibrillation auriculaire, insuffisance, cardiaque ou grossessebêta-bloquants.L’objectif de traitement est d’obtenir une PAS <130 mmHg et une PAD < 80 mmHg en mesures cliniques (PAS < 140 mmHg et une PAD < 80 mmHg en mesures cliniques pour les plus de 65 ans), confirmées par des mesures ambulatoires (AMT ou MAPA diurne) < 130/80mmHg (< 135/85 mmHg pour les plus de 65 ans).si l’objectif tensionnel est atteint, poursuite du traitement.si l’objectif tensionnel n’est pas atteint, on parle d'HTA résistanteHTA résistanteLa prise en charge de cette HTA résistante nécessite une quadrithérapie anti-hypertensive :IEC ou ARA2 + inhibiteurs calciques + diurétique thiazidique ou thiazidique-like (indapamide), aux posologies maximales tolérées,+spironolactone, en surveillant la kaliémie et la fonction rénale ou unbêta-bloquanten 2eintention en cas de contre-indication ou d’effets indésirables de la spironolactone."
    },
    {
        "identifiant": "OIC-224-15-A",
        "rang": "A",
        "intitule": "Connaître les principaux effets indésirables et contre-indications des traitements anti-hypertenseurs",
        "content": "\nConnaître les principaux effets indésirables et contre-indications des traitements anti-hypertenseurs OIC-224-15-A\n\n\n\n\n\n\n\nClasses thérapeutiques\n\nContre-indications absolues\n\nContre-indications relatives\n\nEffets indésirables fréquents\n\n\nDiurétiques  thiazidiques\n\n\n\nGrossesse\nHypercalcémie\nHypokaliémie\n\n\nHypokaliémie\nHyponatrémie\nTroubles métaboliques\n\n\n\nBêtabloquants\n\nAsthme\nBloc auriculo-ventriculaire 2e et 3e degré\n\n\n\n\nAsthénie\nBradycardie sinusale\nAcrosyndrome\nTroubles de la libido\nDysfonction érectile\n\n\n\nInhibiteurs  calciques (dihydropyridines)\n\n\n\nTachyarythmie\nInsuffisance cardiaque non contrôlée\n\n\nŒdèmes des membres inférieurs\nCéphalées\nVertiges\nFlushs   \n\n\n\nInhibiteurs  calciques (vérapamil, diltiazem)\n\nBloc auriculo-ventriculaire 2e et 3e degré\nInsuffisance cardiaque sévère (FEVG < 40 %)\n\n\nConstipation\n\nBradycardie sinusale\nCéphalées\nVertiges\nFlushs\nŒdèmes des membres inférieurs\n\n\n\nInhibiteurs  de l’enzyme de conversion (IEC)\n\nGrossesse\nŒdème angioneurotique sous IEC\n\n\nFemmes en âge de procréer sans contraception efficace\nHyperkaliémie (> 5,5 mmol/L)\n\n\nToux\nHyperkaliémie\nInsuffisance rénale fonctionnelle\n\n\n\nAntagonistes  du récepteur AT1 de l’angiotensine 2 (ARA2)\n\nGrossesse\n\nFemmes en âge de procréer sans contraception efficace\nHyperkaliémie (> 5,5 mmol/L)\n\n\nHyperkaliémie\nInsuffisance rénale fonctionnelle\n\n\n\nAntagonistes des récepteurs minéralocorticoïdes (spironolactone)\n\nInsuffisance rénale stade 4-5 ou insuffisance rénale aiguë\nhyperkaliémie\n\n\nGrossesse\n\nHyperkaliémie\nGynécomastie\nDysménorrhée\n\n Connaître les principaux effets indésirables et contre-indications des traitements anti-hypertenseurs OIC-224-15-AClasses thérapeutiquesContre-indicationsabsoluesContre-indications relativesEffets indésirables fréquentsDiurétiques  thiazidiquesGrossesseHypercalcémieHypokaliémieHypokaliémieHyponatrémieTroubles métaboliquesBêtabloquantsAsthmeBloc auriculo-ventriculaire 2eet 3edegréAsthénieBradycardie sinusaleAcrosyndromeTroubles de la libidoDysfonction érectileInhibiteurs  calciques(dihydropyridines)TachyarythmieInsuffisance cardiaque non contrôléeŒdèmes des membres inférieursCéphaléesVertigesFlushsInhibiteurs  calciques(vérapamil, diltiazem)Bloc auriculo-ventriculaire 2eet 3edegréInsuffisance cardiaque sévère (FEVG < 40 %)ConstipationBradycardie sinusaleCéphaléesVertigesFlushsŒdèmes des membres inférieursInhibiteurs  de l’enzyme de conversion(IEC)GrossesseŒdème angioneurotique sous IECFemmes en âge de procréer sans contraception efficaceHyperkaliémie (> 5,5 mmol/L)TouxHyperkaliémieInsuffisance rénale fonctionnelleAntagonistes  du récepteur AT1 de l’angiotensine 2(ARA2)GrossesseFemmes en âge de procréer sans contraception efficaceHyperkaliémie (> 5,5 mmol/L)HyperkaliémieInsuffisance rénale fonctionnelleAntagonistes des récepteurs minéralocorticoïdes(spironolactone)Insuffisance rénale stade 4-5 ou insuffisance rénale aiguëhyperkaliémieGrossesseHyperkaliémieGynécomastieDysménorrhée"
    },
    {
        "identifiant": "OIC-224-17-A",
        "rang": "A",
        "intitule": "Connaître les particularités du traitement anti-hypertenseur du sujet âgé de plus de 80 ans",
        "content": "\nConnaître les particularités du traitement anti-hypertenseur du sujet âgé de plus de 80 ans OIC-224-17-A\n\n\n\nChez les patients de 80 ans et plus :\n-         l’objectif tensionnel est encore plus individualisé, avec un seuil recommandé de PA < 140/90 mmHg, à adapter à la tolérance du patient en particulier sans hypotension orthostatique\n-         la bithérapie d’emblée est à éviter\n\n-         la iatrogénie est limitée au maximum, en ne dépassant pas 3 principes actifs antihypertenseurs Connaître les particularités du traitement anti-hypertenseur du sujet âgé de plus de 80 ans OIC-224-17-AChez les patients de 80 ans et plus :-         l’objectif tensionnel est encore plus individualisé, avec un seuil recommandé de PA < 140/90 mmHg, à adapter à la tolérance du patient en particulier sans hypotension orthostatique-         la bithérapie d’emblée est à éviter-         la iatrogénie est limitée au maximum, en ne dépassant pas 3 principes actifs antihypertenseurs"
    },
    {
        "identifiant": "OIC-224-21-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'HTA chez l'enfant et l'existence de normes pédiatriques",
        "content": "\nConnaître la définition de l'HTA chez l'enfant et l'existence de normes pédiatriques OIC-224-21-A\n\n\n\nL’HTA de l’enfant est définie :\n-       par une PA ≥ 95e percentile\n-       par rapport aux abaques de PA élaborés en fonction de l’âge, de la taille et du sexe\n-       sur plusieurs mesures dans le temps, réalisées dans de bonnes conditions. Une mesure supérieure est contrôlée lors de la prochaine consultation avec des conseils « hygiéno-diététiques ».\n\nUn inhibiteur calcique (la forme sublinguale est contre-indiquée chez l’enfant) peut être prescrit dans l’urgence en attendant un avis de 2e ou 3e recours spécialisé. Connaître la définition de l'HTA chez l'enfant et l'existence de normes pédiatriques OIC-224-21-AL’HTA de l’enfant est définie :-       par une PA ≥ 95epercentile-       par rapport aux abaques de PA élaborés en fonction de l’âge, de la taille et du sexe-       sur plusieurs mesures dans le temps, réalisées dans de bonnes conditions. Une mesure supérieure est contrôlée lors de la prochaine consultation avec des conseils « hygiéno-diététiques ».Un inhibiteur calcique (la forme sublinguale est contre-indiquée chez l’enfant) peut être prescrit dans l’urgence en attendant un avis de 2eou 3erecours spécialisé."
    },
    {
        "identifiant": "OIC-224-22-A",
        "rang": "A",
        "intitule": "Connaître les modalités de mesure de la pression artérielle chez l'enfant",
        "content": "\nConnaître les modalités de mesure de la pression artérielle chez l'enfant OIC-224-22-A\n\n\n\nIl est recommandé de mesurer la PA chez l’enfant :\n-       avant 3 ans, uniquement en cas de facteur de risque : antécédent de petit poids de naissance, de pathologie rénale, urologique, cardiaque, systémique,…\n-       après 3 ans, une fois par an de manière systématique et en cas de signes d'appel (céphalées, douleurs abdominales, syndrome polyuro-polydipsique, cassure staturo-pondérale etc.)\nLes mesures de PA sont réalisées :\n-       chez un enfant au calme allongé\n-       avec un tensiomètre validé chez les enfants (technique auscultatoire), à l’aide d’un brassard adapté,\n\n-       au bras droit, car en cas de coarctation aortique, la pression mesurée en brachial gauche sera faussement abaissée. Connaître les modalités de mesure de la pression artérielle chez l'enfant OIC-224-22-AIl est recommandé de mesurer la PA chez l’enfant :-       avant 3 ans, uniquement en cas de facteur de risque : antécédent de petit poids de naissance, de pathologie rénale, urologique, cardiaque, systémique,…-       après 3 ans, une fois par an de manière systématique et en cas de signes d'appel (céphalées, douleurs abdominales, syndrome polyuro-polydipsique, cassure staturo-pondérale etc.)Les mesures de PA sont réalisées :-       chez un enfant au calme allongé-       avec un tensiomètre validé chez les enfants (technique auscultatoire), à l’aide d’un brassard adapté,-       au bras droit, car en cas de coarctation aortique, la pression mesurée en brachial gauche sera faussement abaissée."
    },
    {
        "identifiant": "OIC-224-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'HTA",
        "content": "\nConnaître la physiopathologie de l'HTA OIC-224-03-B\n\n\n\nDifférents mécanismes endogènes sont impliqués dans la régulation de la pression artérielle :\n-      le baroréflexe et le système sympathique\n-      la volémie et le système rénine-angiotensine-aldostérone\n-      la natriurèse et le système arginine-vasopressine\n\nL’HTA est essentielle dans plus de 90 % des cas chez l’adulte, due à un défaut d’excrétion du sodium et une rigidification des parois artérielles avec l’âge. Des facteurs environnementaux liés au mode de vie peuvent agir comme des facteurs aggravants (consommation salée, surcharge pondérale, sédentarité, stress,…). Connaître la physiopathologie de l'HTA OIC-224-03-BDifférents mécanismes endogènes sont impliqués dans la régulation de la pression artérielle :-      le baroréflexe et le système sympathique-      la volémie et le système rénine-angiotensine-aldostérone-      la natriurèse et le système arginine-vasopressineL’HTA est essentielle dans plus de 90 % des cas chez l’adulte, due à un défaut d’excrétion du sodium et une rigidification des parois artérielles avec l’âge. Des facteurs environnementaux liés au mode de vie peuvent agir comme des facteurs aggravants (consommation salée, surcharge pondérale, sédentarité, stress,…)."
    },
    {
        "identifiant": "OIC-224-10-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique en cas de suspicion d'HTA secondaire",
        "content": "\nConnaître la démarche diagnostique en cas de suspicion d'HTA secondaire OIC-224-10-B\n\n\n\nL’entretien et l’examen clinique recherchent des signes orientant vers une cause d’HTA secondaire :\n-       antécédents personnels ou familiaux de pathologie rénale,\n-       consommation de toxiques ou utilisation de substances pressives,\n-       recherche d’un hyperaldostéronisme : antécédents d'hypokaliémie, épisodes de faiblesse musculaire ou de tétanie,\n-      signes évocateurs d’un syndrome d’apnées du sommeil, d’un syndrome de Cushing, d’une acromégalie, d’un phéochromocytome (sueurs, céphalées, palpitations, tâches café au lait, …)\nIl nécessaire dans ce cas de recourir à l’avis d’un spécialiste de 2e ou 3e recours. Les explorations complémentaires sont à adapter en fonction de l’orientation étiologique :\n-       polygraphie respiratoire nocturne\n-       échographie-Doppler des artères rénales\n-       angioscanner abdominal\n-       analyses urinaires des 24 heures : natriurèse, créatininurie et protéinurie, métanéphrines et normétanéphrines urinaires, cortisol libre urinaire, aldostéronurie\n-       dosages hormonaux sanguins : rénine et aldostérone en condition standardisée, métanéphrines et normétanéphrines libres plasmatiques, test de freinage minute en cas de suspicion d’hypercorticisme.\n\n Connaître la démarche diagnostique en cas de suspicion d'HTA secondaire OIC-224-10-BL’entretien et l’examen clinique recherchent des signes orientant vers une cause d’HTA secondaire :-       antécédents personnels ou familiaux depathologie rénale,-       consommation de toxiques ou utilisation de substances pressives,-       recherche d’un hyperaldostéronisme : antécédents d'hypokaliémie, épisodes de faiblesse musculaire ou de tétanie,-      signes évocateurs d’un syndrome d’apnées du sommeil, d’unsyndrome de Cushing, d’uneacromégalie, d’un phéochromocytome (sueurs, céphalées, palpitations, tâches café au lait, …)Il nécessaire dans ce cas de recourir à l’avis d’un spécialiste de 2eou 3erecours. Les explorations complémentaires sont à adapter en fonction de l’orientation étiologique :-       polygraphie respiratoire nocturne-       échographie-Doppler des artères rénales-       angioscanner abdominal-       analyses urinaires des 24 heures : natriurèse, créatininurie et protéinurie, métanéphrines et normétanéphrines urinaires, cortisol libre urinaire, aldostéronurie-       dosages hormonaux sanguins : rénine et aldostérone en condition standardisée, métanéphrines et normétanéphrines libres plasmatiques, test de freinage minute en cas de suspicion d’hypercorticisme."
    },
    {
        "identifiant": "OIC-224-12-B",
        "rang": "B",
        "intitule": "Connaître la définition d'une HTA résistante",
        "content": "\nConnaître la définition d'une HTA résistante OIC-224-12-B\n\n\n\nUne HTA résistante est définie par une HTA non contrôlée malgré une hygiène de vie adaptée et une trithérapie anti-hypertensive à doses optimales comprenant un diurétique thiazidique et habituellement un IEC/ARA2 et un inhibiteur calcique.\nDes facteurs de résistance doivent être recherchés :\n-      non-adhésion thérapeutique\n-      interactions médicamenteuses ou utilisation de substances hypertensives\n-      apports sodés excessifs\n-      consommation excessive d’alcool\n\n-      syndrome d’apnées-hypopnées obstructives du sommeil Connaître la définition d'une HTA résistante OIC-224-12-BUne HTA résistante est définie par une HTA non contrôlée malgré unehygiène de vie adaptéeet une trithérapie anti-hypertensive à doses optimales comprenant undiurétique thiazidiqueet habituellement unIEC/ARA2et uninhibiteur calcique.Des facteurs de résistance doivent être recherchés :-non-adhésion thérapeutique-interactions médicamenteusesou utilisation de substances hypertensives-apports sodés excessifs-consommation excessive d’alcool-syndrome d’apnées-hypopnées obstructives du sommeil"
    },
    {
        "identifiant": "OIC-224-16-B",
        "rang": "B",
        "intitule": "Connaître les situations cliniques particulières pouvant orienter le choix du traitement anti-hypertenseur",
        "content": "\nConnaître les situations cliniques particulières pouvant orienter le choix du traitement anti-hypertenseur OIC-224-16-B\n\n\n\nLe choix du principe actif antihypertenseur peut être orienté en fonction des comorbidités du patient :\n\n\n\nComorbidités\n\nMolécules  préférentielles\n\n\nPatient diabétique à partir du stade de microalbuminurie ou d’insuffisance rénale\n\nIEC ou ARA2\n\n\nPatient avec une insuffisance rénale ou une protéinurie\n\nIEC ou ARA2\n\n\nPatient en post-accident vasculaire cérébral\n\nDiurétiques thiazidiques\nIEC ou ARA2\nInhibiteurs calciques\n\n\n\nPatient coronarien\n\nIEC ou ARA2\nBêta-bloquants\n\n\n\nPatient insuffisant cardiaque\n\nIEC ou ARA2\nBêta-bloquants\nDiurétiques\n\n Connaître les situations cliniques particulières pouvant orienter le choix du traitement anti-hypertenseur OIC-224-16-BLe choix du principe actif antihypertenseur peut être orienté en fonction des comorbidités du patient :ComorbiditésMolécules  préférentiellesPatientdiabétiqueà partir du stade de microalbuminurie ou d’insuffisance rénaleIEC ou ARA2Patient avec uneinsuffisance rénaleou uneprotéinurieIEC ou ARA2Patient en post-accident vasculaire cérébralDiurétiques thiazidiquesIEC ou ARA2Inhibiteurs calciquesPatientcoronarienIEC ou ARA2Bêta-bloquantsPatientinsuffisant cardiaqueIEC ou ARA2Bêta-bloquantsDiurétiques"
    },
    {
        "identifiant": "OIC-224-18-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une urgence hypertensive",
        "content": "\nConnaître la prise en charge d'une urgence hypertensive OIC-224-18-B\n\n\n\nLes principes de la prise en charge d’un patient atteint d’une urgence hypertensive sont :\n-       l’hospitalisation en urgence du patient,\n-       la diminution progressive de la PA par des thérapeutiques anti-hypertensives intraveineuses, sauf en cas de déficit neurologique focalisé où il est nécessaire d’attendre l’imagerie cérébrale pour ne pas méconnaître un accident vasculaire cérébral\n-       une réhydratation par sérum salé isotonique en cas d'HTA maligne. L’introduction d’IEC/ARA2 est recommandée.\n-       le traitement des insuffisances d’organe associées\n-       la surveillance rapprochée du patient\n-       la recherche et la prise en charge d’une étiologie curable\n\n\nPour rappel, la crise hypertensive n’est pas à proprement parler une urgence hypertensive ni une HTA maligne. La crise hypertensive ne nécessite pas d’hospitalisation, mais une mise au calme du patient, l’éducation à l’adhésion aux traitements antihypertenseurs, voire l’adaptation des traitements. Une consultation de suivi doit être programmée rapidement. Connaître la prise en charge d'une urgence hypertensive OIC-224-18-BLes principes de la prise en charge d’un patient atteint d’une urgence hypertensive sont :-       l’hospitalisation en urgence du patient,-       la diminution progressive de la PA par des thérapeutiques anti-hypertensives intraveineuses, sauf en cas de déficit neurologique focalisé où il est nécessaire d’attendre l’imagerie cérébrale pour ne pas méconnaître un accident vasculaire cérébral-       une réhydratation par sérum salé isotonique en cas d'HTA maligne. L’introduction d’IEC/ARA2 est recommandée.-       le traitement des insuffisances d’organe associées-       la surveillance rapprochée du patient-       la recherche et la prise en charge d’une étiologie curablePour rappel, la crise hypertensive n’est pas à proprement parler une urgence hypertensive ni une HTA maligne. La crise hypertensive ne nécessite pas d’hospitalisation, mais une mise au calme du patient, l’éducation à l’adhésion aux traitements antihypertenseurs, voire l’adaptation des traitements. Une consultation de suivi doit être programmée rapidement."
    },
    {
        "identifiant": "OIC-224-19-B",
        "rang": "B",
        "intitule": "Connaître le plan de soins à long terme et les modalités de suivi d'un patient atteint d'HTA",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n1.1 Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\n1.2 Appareillage d’un syndrome d’apnées du sommeil\n1.3 Traitement d’une pathologie endocrinienne ou rénovasculaire\n\n1.3.1 Hyperaldostéronisme primaire\n1.3.2 Phéochromocytomes\n1.3.3 Sténose d'artère rénale\n\n\n\n\n\n\nConnaître le plan de soins à long terme et les modalités de suivi d'un patient atteint d'HTA OIC-224-19-B\n\n\n\n\n\nRythme du suivi\nLe suivi d’un patient hypertendu est préconisé :\n-       tous les mois pendant les 6 premiers mois de traitement\n-       tous les 3 à 6 mois au-delà des 6 premiers mois de traitement et une fois l’objectif tensionnel atteint\n\nPoints de vigilance du suivi\nCe suivi individualisé et centré sur le patient comprend :\n-       des mesures de PA au cabinet médical, à confirmer par des mesures de PA ambulatoires (AMT ou MAPA)\n-       la surveillance de l’adhésion du patient au traitement antihypertenseur et aux modifications de son mode de vie\n-       une évaluation de l’efficacité et de la tolérance des thérapeutiques anti-hypertensives\n-       la réévaluation du risque d’interactions médicamenteuses\n-       la recherche d’une hypotension orthostatique\n-       l’adaptation du traitement antihypertenseur en fonction des situations :\n\nallégement du traitement en cas d’hypotension orthostatique persistante, de perte de poids par dénutrition ou chez certains patients fragiles\narrêt temporaire du traitement en cas d’hypovolémie marquée ou d’événement intercurrent, notamment chez la personne âgée (diarrhée, déshydratation, infection,...)\n-       le dépistage des atteintes des organes cibles\n\nExamens complémentaires\nLes examens complémentaires à réaliser sont:\no   un contrôle biologique de la créatininémie et une recherche de protéinurie tous les 1 à 2 ans, voire plus fréquemment chez le sujet âgé, diabétique, insuffisant rénal ou cardiaque\no   un contrôle biologique de la glycémie à jeun et une exploration d’une anomalie lipidique tous les 3 ans, en l’absence de diabète ou de dyslipidémie\n\no   un ECG tous les 3 à 5 ans, ou plus fréquemment en cas de symptômes cardiaques ou de cardiopathie sous-jacente Sommaire1Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B1.1Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques1.2Appareillage d’un syndrome d’apnées du sommeil1.3Traitement d’une pathologie endocrinienne ou rénovasculaire1.3.1Hyperaldostéronisme primaire1.3.2Phéochromocytomes1.3.3Sténose d'artère rénaleConnaître le plan de soins à long terme et les modalités de suivi d'un patient atteint d'HTA OIC-224-19-BRythme du suiviLe suivi d’un patient hypertendu est préconisé :-       tous les mois pendant les 6 premiers mois de traitement-       tous les 3 à 6 mois au-delà des 6 premiers mois de traitement et une fois l’objectif tensionnel atteintPoints de vigilance du suiviCe suivi individualisé et centré sur le patient comprend :-       des mesures de PA au cabinet médical, à confirmer par des mesures de PA ambulatoires (AMT ou MAPA)-       la surveillance de l’adhésion du patient au traitement antihypertenseur et aux modifications de son mode de vie-       une évaluation de l’efficacité et de la tolérance des thérapeutiques anti-hypertensives-       la réévaluation du risque d’interactions médicamenteuses-       la recherche d’une hypotension orthostatique-       l’adaptation du traitement antihypertenseur en fonction des situations :allégement du traitement en cas d’hypotension orthostatique persistante, de perte de poids par dénutrition ou chez certains patients fragilesarrêt temporaire du traitement en cas d’hypovolémie marquée ou d’événement intercurrent, notamment chez la personne âgée (diarrhée, déshydratation, infection,...)-       le dépistage des atteintes des organes ciblesExamens complémentairesLes examens complémentaires à réaliser sont:o   un contrôle biologique de la créatininémie et une recherche de protéinurie tous les 1 à 2 ans, voire plus fréquemment chez le sujet âgé, diabétique, insuffisant rénal ou cardiaqueo   un contrôle biologique de la glycémie à jeun et une exploration d’une anomalie lipidique tous les 3 ans, en l’absence de diabète ou de dyslipidémieo   un ECG tous les 3 à 5 ans, ou plus fréquemment en cas de symptômes cardiaques ou de cardiopathie sous-jacente"
    },
    {
        "identifiant": "OIC-224-20-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge d'une HTA secondaire",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n1.1 Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\n1.2 Appareillage d’un syndrome d’apnées du sommeil\n1.3 Traitement d’une pathologie endocrinienne ou rénovasculaire\n\n1.3.1 Hyperaldostéronisme primaire\n1.3.2 Phéochromocytomes\n1.3.3 Sténose d'artère rénale\n\n\n\n\n\n\nConnaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B\n\n\n\nLa prise en charge d’une HTA secondaire est assurée par le médecin généraliste et un autre spécialiste de 2e ou 3e recours :\n\nArrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques\nAppareillage d’un syndrome d’apnées du sommeil\nTraitement d’une pathologie endocrinienne ou rénovasculaire\nHyperaldostéronisme primaire\nLe traitement de l’hyperaldostéronisme primaire repose sur le blocage du récepteur minéralocorticoïde (spironolactone) Une surrénalectomie peut être réalisée lorsqu’une seule des deux surrénales est à l’origine de l’hypersécrétion.\n\nPhéochromocytomes\nLe traitement des phéochromocytomes et paragangliomes produisant des catécholamines repose sur l’exérèse chirurgicale.\n\nSténose d'artère rénale\nLe traitement des sténoses artérielles rénales repose sur l’optimisation du traitement de prévention cardiovasculaire. Une angioplastie de l’artère rénale peut être discutée chez des patients jeunes avec dysplasie fibromusculaire.\nChez les patients avec une sténose athéromateuse, une angioplastie est discutée en cas d’HTA résistante, d’OAP flash, de dégradation de la fonction rénale sous IEC/ARA2, de dégradation de la fonction rénale sans étiologie retrouvée, de diminution de la taille du rein, sans oublier les objectifs de LDL-cholestérol inférieurs à 1,4 mmol/L (< 0,55 g/L) et la prescription d’un antiplaquettaire.\n\n Sommaire1Connaître les principes de prise en charge d'une HTA secondaire OIC-224-20-B1.1Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiques1.2Appareillage d’un syndrome d’apnées du sommeil1.3Traitement d’une pathologie endocrinienne ou rénovasculaire1.3.1Hyperaldostéronisme primaire1.3.2Phéochromocytomes1.3.3Sténose d'artère rénaleConnaître les principes de prise en charge d'une HTA secondaire OIC-224-20-BLa prise en charge d’une HTA secondaire est assurée par le médecin généraliste et un autre spécialiste de 2eou 3erecours :Arrêt d’un traitement favorisant l’HTA ou d’une consommation de toxiquesAppareillage d’un syndrome d’apnées du sommeilTraitement d’une pathologie endocrinienne ou rénovasculaireHyperaldostéronisme primaireLe traitement de l’hyperaldostéronisme primaire repose sur le blocage du récepteur minéralocorticoïde (spironolactone) Une surrénalectomie peut être réalisée lorsqu’une seule des deux surrénales est à l’origine de l’hypersécrétion.PhéochromocytomesLe traitement des phéochromocytomes et paragangliomes produisant des catécholamines repose sur l’exérèse chirurgicale.Sténose d'artère rénaleLe traitement des sténoses artérielles rénales repose sur l’optimisation du traitement de prévention cardiovasculaire. Une angioplastie de l’artère rénale peut être discutée chez des patients jeunes avec dysplasie fibromusculaire.Chez les patients avec une sténose athéromateuse, une angioplastie est discutée en cas d’HTA résistante, d’OAP flash, de dégradation de la fonction rénale sous IEC/ARA2, de dégradation de la fonction rénale sans étiologie retrouvée, de diminution de la taille du rein, sans oublier les objectifs de LDL-cholestérol inférieurs à 1,4 mmol/L (< 0,55 g/L) et la prescription d’un antiplaquettaire."
    },
    {
        "identifiant": "OIC-224-23-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'HTA chez l'enfant",
        "content": "\nConnaître les principales causes d'HTA chez l'enfant OIC-224-23-B\n\n\n\nLa prévalence de l’HTA essentielle a augmenté ces dernières années (obésité…), mais l’HTA de l’enfant demeure principalement secondaire\nParmi les causes secondaires : \n- Causes rénales et  réno-vasculaires (le plus fréquent)\n-  Causes  endocrinienne et tumorale\n- Cause cardiaque\n\n- Cause médicamenteuses (corticoïdes) Connaître les principales causes d'HTA chez l'enfant OIC-224-23-BLa prévalence de l’HTA essentielle a augmenté ces dernières années (obésité…), mais l’HTA de l’enfant demeure principalementsecondaireParmi les causes secondaires :- Causes rénales et  réno-vasculaires (le plus fréquent)-  Causes  endocrinienne et tumorale- Cause cardiaque- Cause médicamenteuses (corticoïdes)"
    }
]