[
    {
        "identifiant": "OIC-225-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et la fréquence de l'artériopathie oblitérante des membres inférieurs (AOMI)",
        "content": "\nConnaître la définition et la fréquence de l'artériopathie oblitérante des membres inférieurs (AOMI) OIC-225-01-A\n\n\n\n\n\nI) L'Artériopathie Oblitérante des Membres Inférieurs\n Définition :  L’artériopathie oblitérante des membres inférieurs (AOMI) est définie comme la présence de lésions d'athérosclérose au niveau  de l'aorte et des artères sous-jacentes perfusant les membres inférieurs. Elle peut entraîner des plaques (plaque d'athérome), des sténoses ou des obstructions athéromateuses d’une ou plusieurs artères destinées au pelvis et aux membres inférieurs.\nFréquence : La prévalence de la maladie augmente avec l’âge, pour atteindre plus de 20% au-delà de 70 ans.   Connaître la définition et la fréquence de l'artériopathie oblitérante des membres inférieurs (AOMI) OIC-225-01-AI) L'Artériopathie Oblitérante des Membres InférieursDéfinition :L’artériopathie oblitérante des membres inférieurs (AOMI) est définie comme laprésence de lésions d'athérosclérose au niveau  de l'aorte et des artères sous-jacentes perfusant les membres inférieurs. Elle peut entraîner des plaques (plaque d'athérome), des sténoses ou des obstructions athéromateuses d’une ou plusieurs artères destinées au pelvis et aux membres inférieurs.Fréquence :La prévalence de la maladie augmente avec l’âge, pour atteindre plus de20% au-delà de 70 ans."
    },
    {
        "identifiant": "OIC-225-03-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques et la classification de l'AOMI et savoir évoquer les diagnostics différentiels",
        "content": "\nSommaire\n\n1 Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A\n2 Les situations d’urgences sont :\n\n2.1 Anévrismes rompus\n2.2 Anévrismes douloureux\n2.3 Ischémie aiguë de membre inférieur\n2.4 Fistule aorto-cave ou une fistule aorto-digestive\n\n\n\n\nConnaître les manifestations cliniques et la classification de l'AOMI et savoir évoquer les diagnostics différentiels OIC-225-03-A\n\n\n\n\n\nCirconstances évocatrices\nL’AOMI peut être asymptomatique. Elle doit être suspectée devant la découverte d’un souffle vasculaire ou par l’abolition de pouls périphériques chez un sujet présentant des facteurs de risque cardiovasculaires.\nL'AOMI symptomatique se manifeste soit par une douleur musculaire à la marche imposant l’arrêt de la déambulation (claudication), soit par une douleur permanente d’un membre ou par un trouble trophique associés ou non (symptômes au repos).\nUne dysfonction érectile, chez un patient avec facteurs de risque cardiovasculaire, elle doit faire rechercher une AOMI.\n\nDiagnostic\nUne classification clinique et hémodynamique est utilisée. Elle s'appuie sur la recherche des symptômes et sur la mesure de pressions de perfusion : l'index systolique de pression en cheville (IPS = rapport de pression en cheville / pression brachiale), la pression de cheville et la pression au gros orteil.\nOn distingue :\n\nles patients asymptomatiques (IPS ≤ 0,90)\nla claudication: stade d’ischémie d’effort (IPS ≤ 0,90\nles symptômes au repos : stade d’ischémie permanente (Pression de cheville < 50 mmHg ou pression au gros orteil < 30 mmHg).\nEn cas de diabète ou d'insuffisance rénale chronique, l'IPS et la pression de cheville sont le plus souvent pris en défaut, conséquence de la rigidité artérielle (calcifications de la paroi artérielle). Le diagnostic s'appuie alors sur la mesure de la pression au gros orteil (pression digitale). En outre la constatation d'un IPS >1,4 doit systématiquement conduire à une mesure de pression d'orteil. Le diagnostic d'AOMI est retenu en cas de pression d'orteil < 0.7\nLa classification fonctionnelle de Leriche et Fontaine n'est plus utilisée.\n\nDiagnostics différentiels\nLes principaux diagnostics différentiels des claudications et leurs caractéristiques sont détaillées dans le tableau ci-dessous:\n\n\n\nOrigine\n\n\nArtérielle\n\n\n\nVeineuse\n\n\n\nArticulaire\n\n\n\nNeurologique\n\n\n\nDistance d’apparition\n\nToujours la même\n\nVariable\n\nDès les premiers pas\n\nVariable\n\n\n\n\nDouleur/gêne\n\n\nÀ type de crampe, de topographie musculaire obligeant rapidement à l’arrêt\n\nSensation progressive de gonflement douloureux n’obli- geant pas à l’arrêt de l’effort\n\n\nTopographie articulaire d’emblée maximale\n\n\n\nSoulagée  par l’antéflexion Topographie radiculaire\n\n\n\nRécupération\n\nRapide\n\nLente\n\nLente\n\nLente\n\n\n\n\nContexte\n\n\n\nContexte athéromateux\n\n\nThrombose veineuse profonde d’un  tronc collecteur\n\nArthrose Séquelle de traumatisme Rhumatisme inflammatoire\n\n\nArthrose lombaire Canal  lombaire étroit\n\n\nLes principaux diagnostics différentiels des troubles trophiques et leurs caractéristiques sont détaillés dans l'item Ulcère de jambe et la situation de départ Ulcère cutané SDD-092. Sommaire1Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A2Les situations d’urgences sont :2.1Anévrismes rompus2.2Anévrismes douloureux2.3Ischémie aiguë de membre inférieur2.4Fistule aorto-cave ou une fistule aorto-digestiveConnaître les manifestations cliniques et la classification de l'AOMI et savoir évoquer les diagnostics différentiels OIC-225-03-ACirconstances évocatricesL’AOMI peut être asymptomatique. Elle doit être suspectée devant la découverte d’unsouffle vasculaireou par l’abolition de pouls périphériques chez un sujet présentant des facteurs de risque cardiovasculaires.L'AOMI symptomatique se manifeste soit par unedouleur musculaire à la marcheimposant l’arrêt de la déambulation (claudication), soit parune douleur permanented’unmembreou par untrouble trophiqueassociés ou non (symptômes au repos).Unedysfonction érectile, chez un patient avec facteurs de risque cardiovasculaire, elle doit faire rechercher une AOMI.DiagnosticUne classification clinique et hémodynamique est utilisée. Elle s'appuie sur la recherche des symptômes et sur la mesure de pressions de perfusion : l'index systolique de pression en cheville (IPS = rapport de pression en cheville / pression brachiale), la pression de cheville et la pression au gros orteil.On distingue :les patients asymptomatiques (IPS ≤ 0,90)la claudication: stade d’ischémie d’effort (IPS ≤ 0,90les symptômes au repos : stade d’ischémie permanente (Pression de cheville < 50 mmHg ou pression au gros orteil < 30 mmHg).En cas de diabète ou d'insuffisance rénale chronique, l'IPS et la pression de cheville sont le plus souvent pris en défaut, conséquence de la rigidité artérielle (calcifications de la paroi artérielle). Le diagnostic s'appuie alors sur la mesure de la pression au gros orteil (pression digitale). En outre la constatation d'un IPS >1,4 doit systématiquement conduire à une mesure de pression d'orteil. Le diagnostic d'AOMI est retenu en cas de pression d'orteil < 0.7La classification fonctionnelle de Leriche et Fontaine n'est plus utilisée.Diagnostics différentielsLes principaux diagnostics différentiels des claudications et leurs caractéristiques sont détaillées dans le tableau ci-dessous:OrigineArtérielleVeineuseArticulaireNeurologiqueDistance d’apparitionToujours la mêmeVariableDès les premiers pasVariableDouleur/gêneÀ type de crampe, de topographie musculaire obligeant rapidement à l’arrêtSensation progressive de gonflement douloureux n’obli- geant pas à l’arrêt de l’effortTopographie articulaire d’emblée maximaleSoulagée  par l’antéflexion Topographie radiculaireRécupérationRapideLenteLenteLenteContexteContexte athéromateuxThrombose veineuse profonde d’un  tronc collecteurArthrose Séquelle de traumatisme Rhumatisme inflammatoireArthrose lombaire Canal  lombaire étroitLes principaux diagnostics différentiels des troubles trophiques et leurs caractéristiques sont détaillés dans l'itemUlcère de jambeet la situation de départUlcère cutané SDD-092."
    },
    {
        "identifiant": "OIC-225-04-A",
        "rang": "A",
        "intitule": "Savoir prescrire les examens complémentaires de première intention",
        "content": "\nSavoir prescrire les examens complémentaires de première intention OIC-225-04-A\n\n\n\n\nL’AOMI est évoquée cliniquement.\nElle est confirmée en première intention par la mesure des pressions: mesure des pressions de cheville, calcul des IPS.\n\n1/ Bilan lésionnel\nIl convient de réaliser un bilan morphologique et hémodynamique pour fixer la stratégie de prise en charge.\nL’écho-doppler de l’aorte et des artères de membres inférieurs est l’examen de référence pour déterminer la localisation des lésions artérielles et leur retentissement hémodynamique.\nLes symptômes guident le choix des explorations ultérieures:\nEn cas de claudication, l’épreuve de marche sur tapis roulant avec mesure des pressions de cheville (test de Strandness) en pré- et post-effort permet de mesurer la distance de marche. Elle confirme l'origine artérielle de la claudication et la distingue des diagnostics différentiels (veineux, rhumatologique, neurologique).\nEn cas de symptômes au repos, les mesures hémodynamiques sont indispensables tant pour attribuer ces symptômes à l'AOMI que pour quantifier le retentissement des lésions. Elles permettent de porter le diagnostic d'ischémie permanente chronique devant:\n\npression de cheville < 50 mmHg\npression d'orteil < 30 mmHg\nTcPO2 < 30 mmHg\nLes explorations suivantes ne sont pas des examens de première intention:\n\nL’angioscanner de l'aorte et des artères des artères des membres inférieurs\nL’angio-IRM de l'aorte et des artères des artères des membres inférieurs\nL'artériographie des membres inférieurs\n2/ Bilan étiologique\nUn bilan des facteurs de risque cardiovasculaires vient en complément du bilan lésionnel avec une biologie de première intention à la recherche d'une dyslipidémie, d'un diabète, d'une insuffisance rénale chronique. Savoir prescrire les examens complémentaires de première intention OIC-225-04-AL’AOMI est évoquée cliniquement.Elle est confirmée en première intention par la mesure des pressions: mesure des pressions de cheville, calcul des IPS.1/ Bilan lésionnelIl convient de réaliser unbilan morphologique et hémodynamiquepour fixer la stratégie de prise en charge.L’écho-doppler de l’aorte et des artères de membres inférieursest l’examen de référence pour déterminer la localisation des lésions artérielles et leur retentissement hémodynamique.Les symptômes guident le choix des explorations ultérieures:En cas de claudication, l’épreuve de marche sur tapis roulant avec mesure des pressions de cheville (test de Strandness)en pré- et post-effort permet de mesurer la distance de marche. Elle confirme l'origine artérielle de la claudication et la distingue des diagnostics différentiels (veineux, rhumatologique, neurologique).En cas de symptômes au repos, les mesures hémodynamiques sont indispensables tant pour attribuer ces symptômes à l'AOMI que pour quantifier le retentissement des lésions. Elles permettent de porter le diagnostic d'ischémie permanente chronique devant:pression de cheville < 50 mmHgpression d'orteil < 30 mmHgTcPO2 < 30 mmHgLes explorations suivantes ne sont pas des examens de première intention:L’angioscanner de l'aorte et des artères des artères des membres inférieursL’angio-IRMde l'aorte et des artères des artères des membres inférieursL'artériographie des membres inférieurs2/ Bilan étiologiqueUn bilan des facteurs de risque cardiovasculaires vient en complément du bilan lésionnel avec une biologie de première intention à la recherche d'une dyslipidémie, d'un diabète, d'une insuffisance rénale chronique."
    },
    {
        "identifiant": "OIC-225-05-A",
        "rang": "A",
        "intitule": "Connaître le traitement médical : traitement médicamenteux et principes du traitement chirurgical",
        "content": "\nConnaître le traitement médical : traitement médicamenteux et principes du traitement chirurgical OIC-225-05-A\n\n\n\nLa prise en en charge médicale de l’AOMI vise à freiner l’évolution de la maladie athéromateuse par la correction des facteurs de risque en particulier le tabac  et à instituer un traitement médicamenteux systématique comportant:\n-  chez le patient symptomatique, un antiplaquettaire , une statine même en l’absence de dyslipidémie et un IEC même en l’absence d’HTA est institué.\n- chez le patient asymptomatique, une statine même en l’absence de dyslipidémie et un IEC même en l’absence d’HTA. Le traitement  antiplaquettaire est discuté en fonction du risque global cardio-vasculaire du patient .\n\nEn cas de claudication:\nla mise en place d’un entraînement à la marche doit être instauré après évaluation de la tolérance coronaire à l’effort, sur la base d’un programme personnalisé comportant une évaluation régulière. Elle peut être pratiquée par auto-entrainement à domicile ou optimisée par une prise en charge dans un centre spécialisé avec un programme de réadaptation supervisée et programme structuré d’éducation thérapeutique. Elle permet de développer des collatérales et d’augmenter la distance de marche.\nLa revascularisation chirurgicale permet d’améliorer la perfusion du territoire atteint. Parfois, sans avoir pour objectif une revascularisation complète, elle vise à traiter la lésion la plus significative. Elle peut être effectuée par technique endoluminale (angioplastie avec ou sans stent) ou par technique de chirurgie ouverte (endartériectomie ou pontage pour les lésions proximales)\nen cas de claudication persistante invalidante malgré une prise en charge médicale optimale pendant 6 mois et obtention du contrôle des facteurs de risque athéromateux.\nElle peut être discutée d'emblée ou plus précocement en cas de lésions menaçantes par leur localisation ou par leur retentissement hémodynamique.\nLe suivi régulier s’assure de\n\nl’adhésion aux propositions de modifications thérapeutiques du mode de vie, de la réadaptation à la marche et des prescriptions médicamenteuses ;\nl’obtention des cibles thérapeutiques :\ncholestérol LDL-inférieur à 1,4 mmol/L (0,55 g/L) ET 50% de réduction par rapport à la valeur de base\npressions artérielles inférieures à 120/70 mmHg si bien tolérées. Chez les patients âgés ou fragiles, des chiffres de pression plus élevés peuvent être tolérés\ncontrôle glycémique\nsevrage en tabac;\nla tolérance des traitements; de l’efficacité de la prise en charge;\nla perméabilité des revascularisations.\nEn cas de symptômes au repos\nL'objectif thérapeutique immédiat est le sauvetage du membre, en cas de symptômes au repos.\n\nLa revascularisation s’impose chaque fois qu’elle est possible et se doit d’être la plus complète compte tenu du risque élevé d’amputation.\nEn cas de persistance de l’ischémie malgré la revascularisation, l’amputation devient nécessaire.\nL’amputation d’emblée reste une option thérapeutique en cas d’impossibilité de revascularisation ou de situation locale engageant le pronostic vital, notamment nécrose extensive, infection.\nLe traitement médical complémentaire vise à lutter contre les facteurs aggravants : douleur, infection, dénutrition. Le traitement de l’AOMI est poursuivi ou mis en place.\nEn cas de trouble trophique, une prise en charge multidisciplinaire est à privilégier. Connaître le traitement médical : traitement médicamenteux et principes du traitement chirurgical OIC-225-05-ALa prise en en charge médicale de l’AOMI vise à freiner l’évolution de la maladie athéromateuse par la correction des facteurs de risqueen particulier le tabacet à instituer un traitement médicamenteux systématique comportant:-  chez le patientsymptomatique, unantiplaquettaire, unestatinemême en l’absence de dyslipidémie et unIECmême en l’absence d’HTA est institué.- chez le patient asymptomatique, unestatinemême en l’absence de dyslipidémie et unIECmême en l’absence d’HTA. Le traitementantiplaquettaireest discuté en fonction du risque global cardio-vasculaire du patient .En cas de claudication:la mise en place d’un entraînement à la marche doit être instauré après évaluation de la tolérance coronaire à l’effort, sur la based’un programme personnalisé comportant une évaluation régulière. Elle peut être pratiquée par auto-entrainement à domicile ou optimisée par une prise en charge dans un centre spécialisé avec un programme deréadaptation superviséeetprogramme structuré d’éducation thérapeutique. Elle permet de développer des collatérales et d’augmenter la distance de marche.La revascularisation chirurgicale permet d’améliorer la perfusion du territoire atteint. Parfois, sans avoir pour objectif une revascularisation complète, elle vise à traiter la lésion la plus significative. Ellepeut être effectuée par technique endoluminale(angioplastie avec ou sans stent) ou par technique de chirurgie ouverte (endartériectomie ou pontage pour les lésions proximales)en cas de claudication persistante invalidante malgré une prise en charge médicale optimale pendant 6 mois et obtention du contrôle des facteurs de risque athéromateux.Elle peut être discutée d'emblée ou plus précocement en cas de lésions menaçantes par leur localisation ou par leur retentissement hémodynamique.Le suivi régulier s’assure del’adhésion aux propositions de modifications thérapeutiques du mode de vie,de la réadaptation à la marche et des prescriptions médicamenteuses ;l’obtention des cibles thérapeutiques :cholestérol LDL-inférieur à 1,4 mmol/L (0,55 g/L) ET 50% de réduction par rapport à la valeur de basepressions artérielles inférieures à 120/70 mmHg si bien tolérées. Chez les patients âgés ou fragiles, des chiffres de pression plus élevés peuvent être toléréscontrôle glycémiquesevrage en tabac;la tolérance des traitements; de l’efficacité de la prise en charge;la perméabilité des revascularisations.En cas de symptômes au reposL'objectif thérapeutique immédiat est le sauvetage du membre, en cas de symptômes au repos.La revascularisation s’impose chaque fois qu’elle est possible et se doit d’être la plus complète compte tenu du risque élevé d’amputation.En cas de persistance de l’ischémie malgré la revascularisation, l’amputation devient nécessaire.L’amputation d’emblée reste une option thérapeutique en cas d’impossibilité de revascularisation ou de situation locale engageant le pronostic vital, notamment nécrose extensive, infection.Le traitement médical complémentaire vise à lutter contre les facteurs aggravants : douleur, infection, dénutrition. Le traitement de l’AOMI est poursuivi ou mis en place.En cas de trouble trophique, une prise en charge multidisciplinaire est à privilégier."
    },
    {
        "identifiant": "OIC-225-06-A",
        "rang": "A",
        "intitule": "Connaître les complications et le pronostic : ischémie aigüe des membres inférieurs, morbimortalité cardiovasculaire",
        "content": "\nConnaître les complications et le pronostic : ischémie aigüe des membres inférieurs, morbimortalité cardiovasculaire OIC-225-06-A\n\n\n\n\nLes complications coronariennes et cérébro-vasculaires et mésentériques conditionnent le pronostic vital du patient. \nLe pronostic fonctionnel est lié à l’évolution chronique à bas bruit des lésions vasculaire occlusives en l’absence de traitement médical. Elles conduisent à une majoration de l’ischémie, à l’apparition d’une ischémie permanente critique et à celle de troubles trophiques. Un diagnostic trop tardif peut amener à l’impossibilité de pouvoir revasculariser le membre inférieur et à la nécessité d’avoir recours à des amputations.\n\nII) L'Ischémie Aiguë d'un Membre\nL’évolution peut également être très brutale et se traduire par la survenue d’une douleur intense. \nElle constitue une urgence médico-chirurgicale : elle constitue une urgence thérapeutique médico-chirurgicale car elle met en jeu le pronostic vital du patient et/ou fonctionnel du membre. \nElle nécessite une prise en charge rapide en milieu spécialisé. \n\nMalgré une prise en charge adaptée, le pronostic global reste sombre. La survenue d’une ischémie aiguë s’accompagne en effet de 10 % de décès, de 25 % d’amputations, de 15 % de séquelles et de seulement 50 % de bons résultats. Connaître les complications et le pronostic : ischémie aigüe des membres inférieurs, morbimortalité cardiovasculaire OIC-225-06-ALes complications coronariennes et cérébro-vasculaires et mésentériques conditionnent le pronostic vital du patient.Le pronostic fonctionnel est lié à l’évolution chronique à bas bruit des lésions vasculaire occlusives en l’absence de traitement médical. Elles conduisent à une majoration de l’ischémie, à l’apparition d’une ischémie permanente critique et à celle de troubles trophiques. Un diagnostic trop tardif peut amener à l’impossibilité de pouvoir revasculariser le membre inférieur et à la nécessité d’avoir recours à des amputations.II) L'Ischémie Aiguë d'un MembreL’évolution peut également être très brutale et se traduire par la survenue d’unedouleur intense.Elle constitue une urgence médico-chirurgicale : elle constitue une urgence thérapeutique médico-chirurgicale car elle met en jeu le pronostic vital du patient et/ou fonctionnel du membre.Elle nécessite une prise en charge rapide en milieu spécialisé.Malgré une prise en charge adaptée, le pronostic global reste sombre. La survenue d’une ischémie aiguë s’accompagne en effet de 10 % de décès, de 25 % d’amputations, de 15 % de séquelles et de seulement 50 % de bons résultats."
    },
    {
        "identifiant": "OIC-225-07-A",
        "rang": "A",
        "intitule": "Savoir définir et identifier les manifestations cliniques d'ischémie aiguë complète ou incomplète",
        "content": "\nSavoir définir et identifier les manifestations cliniques d'ischémie aiguë complète ou incomplète OIC-225-07-A\n\n\n\n\nL’ischémie aiguë correspond à une interruption brutale du flux artériel d’un membre entraînant une ischémie tissulaire. C’est une urgence thérapeutique absolue où tout retard à la mise en route d’un traitement adapté expose au risque d’amputation voire de décès. \nLe diagnostic est clinique. Les examens complémentaires ont peu de place s’ils retardent la revascularisation.\nLe critère de gravité ultime est la paralysie. La palpation des pouls permet de préciser la topographie de l’occlusion artérielle.\n\n \n\nL’ischémie aiguë est dite complète s'il existe une atteinte sensitivo-motrice. Elle est caractérisée par : \n\nune douleur intense spontanée au niveau d'un membre, de début brutal ou rapidement progressif, intense à type de broiement, accompagnée d’une impotence fonctionnelle du membre, mal calmée par les antalgiques classiques\nun membre pâle, froid, livide voire cadavérique\nune abolition des pouls périphériques en aval de l’occlusion.\net des signes de gravité :\n\nune douleur à la palpation des masses musculaires, qui signe une ischémie musculaire,\nune hypo-esthésie qui fait rapidement place à une anesthésie cutanée,\net surtout une paralysie avec impossibilité de mobiliser les orteils qui signe la gravité du tableau.\nCe tableau se résume dans la sémiologie des « 6P » des Anglo-Saxons : Pain, Palor, Pulselessness, Paresthesia, Paralysis, Perishing cold.\nL’absence de déficit moteur définit l’ischémie incomplète.\nLes examens complémentaires n’apportent rien au diagnostic positif qui est exclusivement clinique.\nIls ne doivent pas retarder une prise en charge d’urgence en milieu spécialisé. L’urgence est absolue lorsque l’ischémie aiguë est complète, c’est-à-dire lorsqu’il existe un déficit moteur, \nLa revascularisation doit être effectuée avant la sixième heure qui suit le début du tableau clinique afin de réduire le temps de souffrance ischémique des tissus et d’éviter des séquelles neurologiques, musculaires ou cutanées.\n\nTout retard dans cette prise en charge expose à l’évolution vers une ischémie dépassée, caractérisée par l’apparition d’une rigidité musculaire, de marbrures cutanées et de phlyctènes imposant l’amputation de première intention pour éviter le décès. Savoir définir et identifier les manifestations cliniques d'ischémie aiguë complète ou incomplète OIC-225-07-AL’ischémie aiguë correspond à une interruption brutale du flux artériel d’un membre entraînant une ischémie tissulaire. C’est uneurgence thérapeutique absolueoù tout retard à la mise en route d’un traitement adapté expose au risque d’amputation voire de décès.Le diagnostic est clinique. Les examens complémentaires ont peu de place s’ils retardent la revascularisation.Le critère de gravité ultime est la paralysie.La palpation des pouls permet de préciser la topographie de l’occlusion artérielle.L’ischémie aiguë est dite complète s'il existe une atteinte sensitivo-motrice. Elle est caractérisée par :une douleur intense spontanéeau niveau d'un membre, de début brutal ou rapidement progressif, intense à type de broiement, accompagnée d’une impotence fonctionnelle du membre, mal calmée par les antalgiques classiquesun membrepâle, froid, livide voire cadavériqueune abolition des pouls périphériques en aval de l’occlusion.et des signes de gravité :une douleur à la palpation des masses musculaires, qui signe une ischémie musculaire,une hypo-esthésie qui fait rapidement place à une anesthésie cutanée,et surtout une paralysie avec impossibilité de mobiliser les orteils qui signe la gravité du tableau.Ce tableau se résume dans lasémiologie des « 6P »des Anglo-Saxons : Pain, Palor, Pulselessness, Paresthesia, Paralysis, Perishing cold.L’absence de déficit moteur définit l’ischémie incomplète.Les examens complémentaires n’apportent rien au diagnostic positifqui est exclusivement clinique.Ils ne doivent pas retarder une prise en charge d’urgence en milieu spécialisé. L’urgence est absolue lorsque l’ischémie aiguë est complète, c’est-à-dire lorsqu’il existe un déficit moteur,La revascularisation doit être effectuée avant la sixième heure qui suit le début du tableau clinique afin de réduire le temps de souffrance ischémique des tissus et d’éviter des séquelles neurologiques, musculaires ou cutanées.Tout retard dans cette prise en charge expose à l’évolution vers une ischémie dépassée, caractérisée par l’apparition d’une rigidité musculaire, de marbrures cutanées et de phlyctènes imposant l’amputation de première intention pouréviter le décès."
    },
    {
        "identifiant": "OIC-225-09-A",
        "rang": "A",
        "intitule": "Connaître les principes d'un traitement en urgence",
        "content": "\nConnaître les principes d'un traitement en urgence OIC-225-09-A\n\n\n\n\nLa stratégie thérapeutique de l’ischémie aiguë vise à :\n\néviter l’extension du thrombus et la récidive embolique : le traitement anticoagulant par une héparine doit être mis en route dès le diagnostic clinique (Prescription et suivi d'un traitement par anticoagulant),\nassurer la revascularisation du territoire ischémié : il s’agit d’une urgence chirurgicale. Au-delà de six heures d’ischémie sensitivo-motrice, le risque d’amputation est majeur. Le geste chirurgical peut être guidé par une artériographie per-opératoire. (Explications préopératoires et recueil de consentement d'un geste invasif diagnostique ou thérapeutique)\n En cas d’embolie sur artère saine, l’embolectomie à la sonde de Fogarty est la méthode chirurgicale de référence.\n En cas de thrombose sur artère pathologique, la revascularisation est effectuée en fonction du type de lésions par des techniques conventionnelles (endartériectomies, pontages) et/ou des techniques endovasculaires (recanalisations, angioplasties, thrombo-aspirations, thrombolyses in situ). Attention : la thrombolyse in situ par voie intra-artérielle administrée sur 12 à 24 heures est contre-indiquée chez les patients en ischémie sensitivo-motrice en raison de son délai d’action trop long.\nEn cas de revascularisation tardive ou de thrombose aorto-iliaque, on discutera un lavage de membre, pour prévenir les effets systémiques du relargage des produits du catabolisme musculaire dans la circulation générale (syndrome de revascularisation).\nUne amputation du membre peut être réalisée d’emblée lorsque l’ischémie est dépassée, ou secondairement pour juguler les désordres métaboliques majeurs d’un syndrome de revascularisation, ou après échec de la revascularisation.\ncorriger les processus pathologiques aggravant l’ischémie\nUne aponévrotomie jambière sera réalisée en cas de syndrome de loge aigu (œdème musculaire réactionnel à la revascularisation, au sein de l’enveloppe aponévrotique inextensible de la jambe). Une aponévrotomie jambière sera discutée quand la revascularisation est pratiquée tardivement.\nNe pas oublier de prendre en charge un bas débit cardiaque, une hypovolémie, des troubles du rythme.\nprévenir et traiter les conséquences générales de l’ischémie et de la revascularisation La lyse cellulaire induite par l’ischémie, entraine lors de la revascularisation le rejet dans la circulation sanguine de potassium et de myoglobine. Elle entraine une acidose métabolique, une insuffisance rénale aiguë, un syndrome de détresse respiratoire, des troubles du rythme cardiaque favorisés par l’hyperkaliémie et l’acidose pouvant aboutir à un arrêt cardiaque.\nlutter contre la douleur : les antalgiques de niveau 3 sont nécessaires d’emblée, et doivent être adaptés à la douleur après la revascularisation.\nprotéger le membre ischémique : le risque de survenue très rapide d’escarres et de lésions cutanées impose un nursing immédiat, prolongé jusqu’à la revascularisation. Il est important de protéger le membre, d’éviter tout point de compression et de proscrire tout adhésif sur la peau ischémique. Connaître les principes d'un traitement en urgence OIC-225-09-ALa stratégie thérapeutique de l’ischémie aiguë vise à :éviter l’extension du thrombus et la récidive embolique: le traitement anticoagulant par une héparine doit être mis en route dès le diagnostic clinique (Prescription et suivi d'un traitement par anticoagulant),assurer la revascularisation du territoire ischémié :il s’agit d’une urgence chirurgicale. Au-delà de six heures d’ischémie sensitivo-motrice, le risque d’amputation est majeur. Le geste chirurgical peut être guidé par une artériographie per-opératoire. (Explications préopératoires et recueil de consentement d'un geste invasif diagnostique ou thérapeutique)En cas d’embolie sur artère saine, l’embolectomie à la sonde de Fogarty est la méthode chirurgicale de référence.En cas de thrombose sur artère pathologique, la revascularisation est effectuée en fonction du type de lésions par des techniques conventionnelles (endartériectomies, pontages) et/ou des techniques endovasculaires (recanalisations, angioplasties, thrombo-aspirations, thrombolyses in situ). Attention : la thrombolyse in situ par voie intra-artérielle administrée sur 12 à 24 heures est contre-indiquée chez les patients en ischémie sensitivo-motrice en raison de son délai d’action trop long.En cas de revascularisation tardive ou de thrombose aorto-iliaque, on discutera un lavage de membre, pour prévenir les effets systémiques du relargage des produits du catabolisme musculaire dans la circulation générale (syndrome de revascularisation).Une amputation du membre peut être réalisée d’emblée lorsque l’ischémie est dépassée, ou secondairement pour juguler les désordres métaboliques majeurs d’un syndrome de revascularisation, ou après échec de la revascularisation.corriger les processus pathologiques aggravant l’ischémieUne aponévrotomie jambière sera réalisée en cas de syndrome de loge aigu (œdème musculaire réactionnel à la revascularisation, au sein de l’enveloppe aponévrotique inextensible de la jambe). Une aponévrotomie jambière sera discutée quand la revascularisation est pratiquée tardivement.Ne pas oublier de prendre en charge un bas débit cardiaque, une hypovolémie, des troubles du rythme.prévenir et traiter les conséquences générales de l’ischémie et de la revascularisationLa lyse cellulaire induite par l’ischémie, entraine lors de la revascularisation le rejet dans la circulation sanguine de potassium et de myoglobine. Elle entraine une acidose métabolique, une insuffisance rénale aiguë, un syndrome de détresse respiratoire, des troubles du rythme cardiaque favorisés par l’hyperkaliémie et l’acidose pouvant aboutir à un arrêt cardiaque.lutter contre la douleur :les antalgiques de niveau 3 sont nécessaires d’emblée, et doivent être adaptés à la douleur après la revascularisation.protéger le membre ischémique :le risque de survenue très rapide d’escarres et de lésions cutanées impose un nursing immédiat, prolongé jusqu’à la revascularisation. Il est important de protéger le membre, d’éviter tout point de compression et de proscrire tout adhésif sur la peau ischémique."
    },
    {
        "identifiant": "OIC-225-10-A",
        "rang": "A",
        "intitule": "Connaître la définition et l'histoire naturelle d'un anévrisme de l'aorte abdominale et savoir rechercher d'autres localisations anévrismales",
        "content": "\nSommaire\n\n1 Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A\n2 Les situations d’urgences sont :\n\n2.1 Anévrismes rompus\n2.2 Anévrismes douloureux\n2.3 Ischémie aiguë de membre inférieur\n2.4 Fistule aorto-cave ou une fistule aorto-digestive\n\n\n\n\nConnaître la définition et l'histoire naturelle d'un anévrisme de l'aorte abdominale et savoir rechercher d'autres localisations anévrismales OIC-225-10-A\n\n\n\n\n\nAnévrisme de l'Aorte Abdominale\nUn anévrisme artériel est une dilatation focale et permanente de l’artère avec une perte du parallélisme de ses parois, et dont le diamètre est supérieur à 1,5 fois le diamètre d’amont.\nLa localisation la plus fréquente est l’aorte abdominale. Les anévrismes périphériques les plus fréquents concernent les artères poplitées.\nL'anévrisme de l’aorte abdominale (AAA) se développe préférentiellement dans le segment sous-rénal. Il peut être exclusivement limité à l’aorte sous-rénale ou s’étendre aux artères iliaques.\n\nÉpidémiologie\nLes facteurs de risque principaux sont le tabagisme, l’âge avancé, le sexe masculin et les antécédents familiaux d’AAA.\nL’AAA est souvent associé à des lésions athéromateuses sur d’autres territoires artériels (coronaires, carotides, artères viscérales, artères des membres inférieurs).\nLa prévalence des AAA est de 5 % pour les hommes de plus de 65 ans. La prévalence chez la femme est mal connue et est inférieure à celle observée chez l’homme.\n\nHistoire naturelle\nLe diamètre de l’AAA augmente avec le temps. Chez un même patient, la vitesse de croissance n’est pas linéaire et il existe des variations d’un patient à l’autre. La vitesse de croissance est d’autant plus rapide que le diamètre aortique est plus grand. Un AAA est dit « à croissance rapide » s’il augmente de plus d' 1 cm par an.\nLe risque évolutif d’un AAA est sa rupture et ce risque augmente avec le diamètre. Il est faible pour un diamètre inférieur à 40 mm, et important au-delà de 55 mm.\nÀ diamètre égal, le risque de rupture est majoré chez la femme.\n\nAutres localisations anévrismales\nAnévrismes des artères poplitées\nL’AAA peut être associé à des anévrismes d'autres localisation, mais le plus souvent au niveau des artères poplitées.\nLes anévrismes des artères poplitées touchent quasi-exclusivement les hommes et sont souvent bilatéraux (50 % des cas).\nL'anévrisme d'artère poplitée est soit asymptomatique découvert lors de l’examen clinique (pouls poplité trop bien perçus) ou lors d’une exploration échographique (par exemple lors du bilan d’un AAA). Il peut également être découvert devant un tableau d’ischémie aiguë, d’ischémie critique, plus rarement d’ischémie d’effort.\nLe risque évolutif principal est l’ischémie du membre inférieur (ischémie aiguë ou ischémie critique), par embolies itératives à bas bruit obstruant le réseau artériel d’aval, ou par thrombose de l’anévrisme, les deux mécanismes étant souvent associés. Le risque d’amputation du membre inférieur après thrombose d’anévrisme poplité est élevé.\nRarement l’anévrisme d'artère poplité entraîne des compressions locales (veines, nerfs). Une compression veineuse peut être responsable d'une thrombose veineuse poplitée et sous-poplitée.\nLa rupture est exceptionnelle et doit faire suspecter une origine infectieuse.\n\nAnévrismes des artères iliaques ou fémorales\nPlus rarement les autres localisations associées à l'AAA concernent les artères fémorales, iliaques communes ou iliaques internes. Ils sont systématiquement recherchés en échographie ou sur une angioTDM lorsqu’elle est pratiquée.\n\nAnévrismes de l'aorte thoracique\nL’AAA peut être associé à un anévrisme de l’aorte thoracique. Il est recommandé d’effectuer une angioTDM thoraco-abdomino-pelvienne pour le bilan d’extension de la maladie anévrismale. Sommaire1Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A2Les situations d’urgences sont :2.1Anévrismes rompus2.2Anévrismes douloureux2.3Ischémie aiguë de membre inférieur2.4Fistule aorto-cave ou une fistule aorto-digestiveConnaître la définition et l'histoire naturelle d'un anévrisme de l'aorte abdominale et savoir rechercher d'autres localisations anévrismales OIC-225-10-AAnévrisme de l'Aorte AbdominaleUn anévrisme artériel est une dilatation focale et permanente de l’artère avec une perte du parallélisme de ses parois, et dont le diamètre est supérieur à 1,5 fois le diamètre d’amont.La localisation la plus fréquente est l’aorte abdominale. Les anévrismes périphériques les plus fréquents concernent les artères poplitées.L'anévrisme de l’aorte abdominale (AAA) se développe préférentiellement dans le segment sous-rénal. Il peut être exclusivement limité à l’aorte sous-rénale ou s’étendre aux artères iliaques.ÉpidémiologieLes facteurs de risque principaux sont le tabagisme, l’âge avancé, le sexe masculin et les antécédents familiaux d’AAA.L’AAA est souvent associé à des lésions athéromateuses sur d’autres territoires artériels (coronaires, carotides, artères viscérales, artères des membres inférieurs).La prévalence des AAA est de 5 % pour les hommes de plus de 65 ans. La prévalence chez la femme est mal connue et est inférieure à celle observée chez l’homme.Histoire naturelleLe diamètre de l’AAA augmente avec le temps. Chez un même patient, la vitesse de croissance n’est pas linéaire et il existe des variations d’un patient à l’autre. La vitesse de croissance est d’autant plus rapide que le diamètre aortique est plus grand. Un AAA est dit « à croissance rapide » s’il augmente de plus d' 1 cm par an.Le risque évolutif d’un AAA est sa rupture et ce risque augmente avec le diamètre. Il est faible pour un diamètre inférieur à 40 mm, et important au-delà de 55 mm.À diamètre égal, le risque de rupture est majoré chez la femme.Autres localisations anévrismalesAnévrismes des artères poplitéesL’AAA peut être associé à des anévrismes d'autres localisation, mais le plus souvent au niveau des artères poplitées.Les anévrismes des artères poplitées touchent quasi-exclusivement les hommes et sont souvent bilatéraux (50 % des cas).L'anévrisme d'artère poplitée est soit asymptomatique découvert lors de l’examen clinique (pouls poplité trop bien perçus) ou lors d’une exploration échographique (par exemple lors du bilan d’un AAA). Il peut également être découvert devant un tableau d’ischémie aiguë, d’ischémie critique, plus rarement d’ischémie d’effort.Le risque évolutif principal est l’ischémie du membre inférieur (ischémie aiguë ou ischémie critique), par embolies itératives à bas bruit obstruant le réseau artériel d’aval, ou par thrombose de l’anévrisme, les deux mécanismes étant souvent associés. Le risque d’amputation du membre inférieur après thrombose d’anévrisme poplité est élevé.Rarement l’anévrisme d'artère poplité entraîne des compressions locales (veines, nerfs). Une compression veineuse peut être responsable d'une thrombose veineuse poplitée et sous-poplitée.La rupture est exceptionnelle et doit faire suspecter une origine infectieuse.Anévrismes des artères iliaques ou fémoralesPlus rarement les autres localisations associées à l'AAA concernent les artères fémorales, iliaques communes ou iliaques internes. Ils sont systématiquement recherchés en échographie ou sur une angioTDM lorsqu’elle est pratiquée.Anévrismes de l'aorte thoraciqueL’AAA peut être associé à un anévrisme de l’aorte thoracique. Il est recommandé d’effectuer une angioTDM thoraco-abdomino-pelvienne pour le bilan d’extension de la maladie anévrismale."
    },
    {
        "identifiant": "OIC-225-12-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des anévrismes de l'aorte",
        "content": "\nConnaître les signes cliniques des anévrismes de l'aorte OIC-225-12-A\n\n\n\n \nDans la majorité des cas, l’AAA est asymptomatique. Le plus souvent l’AAA est découvert fortuitement par l’examen clinique ou par un examen d’imagerie (échographie, tomodensitométrie (TDM) ou imagerie par résonance magnétique (IRM) abdominale, voire radiographie simple d’abdomen sans préparation visualisant les calcifications du sac anévrismal ( Découverte d'une anomalie abdominale à l'examen d'imagerie médicale). \nLe diagnostic peut être fait chez un malade consultant pour une douleur abdominale ou lombaire. Si l’AAA est connu, il faut redouter une rupture : le malade doit être orienté dans les plus brefs délais vers un centre de chirurgie vasculaire. Une imagerie par TDM abdominale doit être réalisée en urgence (Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie). Si l’AAA n’est pas connu, le diagnostic est fait sur l’imagerie réalisée pour explorer les douleurs et le malade est orienté secondairement vers le centre de chirurgie vasculaire en urgence.\n\n \nLe diagnostic peut n’être porté qu’au stade de rupture. Il s’agit d’une urgence vitale. La rupture d’un AAA associe une douleur abdominale ou lombaire et un choc hémorragique. \n\n \nLorsque l’état hémodynamique le permet, une TDM abdominale est réalisée. Le patient doit être transféré en urgence vers un centre de chirurgie vasculaire. La TDM confirme le diagnostic et précise la localisation de l’AAA par rapport aux artères rénales avant le transfert d’urgence en salle d’opération. La mortalité globale de l’AAA rompu est supérieure à 80 %. \nLes autres présentations cliniques révélatrices sont rares :\n·       Occlusion artérielle aiguë de membre inférieur par migration d’un embole fibrino-cruorique à partir du thrombus intra-anévrismal.\n·       Embolies de cristaux de cholestérol se traduisant par un syndrome de l’orteil bleu.\n·       Lombalgie ou cruralgie due à l’érosion vertébrale par la coque de l’AAA qui peut être à l’origine de douleurs lombaires ou de cruralgies.\n·       Compression des organes de voisinage (axes veineux ilio-cave, uretères, tube digestif).\n\n \n·       Rupture dans un organe de voisinage (fistule aorto-digestive, fistule aorto-cave). \n\n \n·       Une gangue inflammatoire peut se développer autour de l’anévrisme et entraîner des douleurs abdominales ou lombaires diffuses. Le diagnostic est porté sur la TDM qui montre la gangue et qui exclut une rupture. Connaître les signes cliniques des anévrismes de l'aorte OIC-225-12-ADans la majorité des cas, l’AAA est asymptomatique.Le plus souvent l’AAA est découvert fortuitement par l’examen clinique ou par un examen d’imagerie (échographie, tomodensitométrie (TDM) ou imagerie par résonance magnétique (IRM) abdominale, voire radiographie simple d’abdomen sans préparation visualisant les calcifications du sac anévrismal (Découverte d'une anomalie abdominale à l'examen d'imagerie médicale).Le diagnostic peut être fait chez un malade consultant pour unedouleur abdominaleou lombaire. Si l’AAA est connu, il faut redouter une rupture : le malade doit être orienté dans les plus brefs délais vers un centre de chirurgie vasculaire. Une imagerie par TDM abdominale doit être réalisée en urgence (Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie). Si l’AAA n’est pas connu, le diagnostic est fait sur l’imagerie réalisée pour explorer les douleurs et le malade est orienté secondairement vers le centre de chirurgie vasculaire en urgence.Le diagnostic peut n’être porté qu’au stade de rupture.Il s’agit d’uneurgence vitale.La rupture d’un AAA associe unedouleur abdominaleou lombaire et un choc hémorragique.Lorsque l’état hémodynamique le permet, une TDM abdominale est réalisée. Le patient doit être transféré en urgence vers un centre de chirurgie vasculaire. La TDM confirme le diagnostic et précise la localisation de l’AAA par rapport aux artères rénales avant le transfert d’urgence en salle d’opération. La mortalité globale de l’AAA rompu est supérieure à 80 %.Lesautres présentations cliniques révélatricessont rares :·       Occlusion artérielle aiguë de membre inférieur par migration d’un embole fibrino-cruorique à partir du thrombus intra-anévrismal.·       Embolies de cristaux de cholestérol se traduisant par un syndrome de l’orteil bleu.·       Lombalgie ou cruralgie due à l’érosion vertébrale par la coque de l’AAA qui peut être à l’origine de douleurs lombaires ou de cruralgies.·       Compression des organes de voisinage (axes veineux ilio-cave, uretères, tube digestif).·       Rupture dans un organe de voisinage (fistule aorto-digestive, fistule aorto-cave).·       Une gangue inflammatoire peut se développer autour de l’anévrisme et entraîner des douleurs abdominales ou lombaires diffuses. Le diagnostic est porté sur la TDM qui montre la gangue et qui exclut une rupture."
    },
    {
        "identifiant": "OIC-225-13-A",
        "rang": "A",
        "intitule": "Savoir comment faire le diagnostic des anévrysmes de l'aorte abdominale",
        "content": "\nSavoir comment faire le diagnostic des anévrysmes de l'aorte abdominale OIC-225-13-A\n\n\n\n\nLe diagnostic peut être suspecté cliniquement lors de la palpation abdominale montrant une masse para-ombilicale battante et expansive (SD-008 : masse abdominale) chez les sujets maigres ou si l’AAA est volumineux.\nLes examens sont pratiqués en fonction du contexte clinique (Demande d’explications d’un patient, sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie).\n\nl’échographie abdominale est l’examen de dépistage et de suivi des AAA asymptomatiques. Elle donne la valeur du diamètre maximal et permet la surveillance de la croissance de l’AAA ;\nla TDM thoraco-abdomino-pelvienne avec injection de produit de contraste iodé est l’examen pré-thérapeutique de référence (en l’absence de contre-indication : insuffisance rénale, allergie aux produits de contraste). Elle précise les diamètres de l’anévrisme et son extension par rapport aux artères rénales et iliaques. La longueur de l’anévrisme de même que la présence de thrombus endoluminal ne modifie pas sa prise en charge. Elle diagnostique les anévrismes iliaques et thoraciques associés. La TDM doit être pratiquée en urgence en cas d’anévrisme douloureux ou de suspicion de rupture ; (Demande d’explications d’un patient, sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie)\nl’IRM peut remplacer l’angio-TDM en cas de contre-indication ;\nl’artériographie n’a plus d’indication pour le diagnostic. Savoir comment faire le diagnostic des anévrysmes de l'aorte abdominale OIC-225-13-ALe diagnostic peut être suspecté cliniquement lors de la palpation abdominale montrant unemasse para-ombilicale battante et expansive(SD-008 :masse abdominale) chez les sujets maigres ou si l’AAA est volumineux.Les examens sont pratiqués en fonction du contexte clinique (Demande d’explications d’un patient, sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie).l’échographie abdominaleest l’examen de dépistage et de suivi des AAA asymptomatiques. Elle donne la valeur du diamètre maximal et permet la surveillance de la croissance de l’AAA ;laTDM thoraco-abdomino-pelvienneavec injection de produit de contraste iodé est l’examen pré-thérapeutique de référence (en l’absence de contre-indication : insuffisance rénale, allergie aux produits de contraste). Elle précise les diamètres de l’anévrisme et son extension par rapport aux artères rénales et iliaques. La longueur de l’anévrisme de même que la présence de thrombus endoluminal ne modifie pas sa prise en charge. Elle diagnostique les anévrismes iliaques et thoraciques associés.La TDM doit être pratiquée en urgence en cas d’anévrisme douloureux ou de suspicion de rupture ; (Demande d’explications d’un patient, sur le déroulement, les risques et les bénéfices attendus d’un examen d’imagerie)l’IRMpeut remplacer l’angio-TDM en cas de contre-indication ;l’artériographie n’a plus d’indication pour le diagnostic."
    },
    {
        "identifiant": "OIC-225-15-A",
        "rang": "A",
        "intitule": "Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale",
        "content": "\nSommaire\n\n1 Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A\n2 Les situations d’urgences sont :\n\n2.1 Anévrismes rompus\n2.2 Anévrismes douloureux\n2.3 Ischémie aiguë de membre inférieur\n2.4 Fistule aorto-cave ou une fistule aorto-digestive\n\n\n\n\nSavoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A\n\n\n\n\n\nLes situations d’urgences sont :\nAnévrismes rompus\nIls doivent être opérés en urgence extrême. Le taux de mortalité global est > 80%. Les patients arrivant vivants à l’hôpital ont le plus souvent une rupture contenue dans le rétropéritoine. Dans ce cas, un scanner peut être réalisé si l’état hémodynamique le permet. La mortalité après chirurgie pour anévrysme rompu est de l’ordre de 30%.\n\nAnévrismes douloureux\nLes patients porteurs d'un anévrisme douloureux doivent être hospitalisés rapidement pour être opérés. Une exploration tomodensitométrique est réalisée en urgence avec parallèlement une prise en charge de l’état général, cardiovasculaire, rénal et respiratoire.\n\nIschémie aiguë de membre inférieur\nL’ischémie aigüe par embolie à partir du thrombus de l'anévrisme est un évènement rare. Il nécessite une prise en charge spécifique immédiate par embolectomie. L’anévrisme doit être traité secondairement.\n\nFistule aorto-cave ou une fistule aorto-digestive\nLes fistules aorto-cave et aorto-digestive correspondent à la rupture de l’anévrisme dans un organe creux de voisinage : la veine cave inférieure ou le duodénum. La fistule aorto-cave entraine une défaillance hémodynamique sans déglobulisation. La fistule aorto-digestive aiguë entraine une défaillance hémodynamique avec une hémorragie digestive qui peut se manifester par une hématémèse ou une rectorragie. La fistule aorto-digestive chronique entraîne un sepsis de la prothèse et une anémie microcytaire par saignement occulte. Ce sont des situations rares, graves et qui nécessitent une prise en charge en urgence absolue en chirurgie vasculaire Sommaire1Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A2Les situations d’urgences sont :2.1Anévrismes rompus2.2Anévrismes douloureux2.3Ischémie aiguë de membre inférieur2.4Fistule aorto-cave ou une fistule aorto-digestiveSavoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-ALes situations d’urgences sont :Anévrismes rompusIls doivent être opérés en urgence extrême. Le taux de mortalité global est > 80%. Les patients arrivant vivants à l’hôpital ont le plus souvent une rupture contenue dans le rétropéritoine. Dans ce cas, un scanner peut être réalisé si l’état hémodynamique le permet. La mortalité après chirurgie pour anévrysme rompu est de l’ordre de 30%.Anévrismes douloureuxLes patients porteurs d'un anévrisme douloureux doivent être hospitalisés rapidement pour être opérés. Une exploration tomodensitométrique est réalisée en urgence avec parallèlement une prise en charge de l’état général, cardiovasculaire, rénal et respiratoire.Ischémie aiguë de membre inférieurL’ischémie aigüe par embolie à partir du thrombus de l'anévrisme est un évènement rare. Il nécessite une prise en charge spécifique immédiate par embolectomie. L’anévrisme doit être traité secondairement.Fistule aorto-cave ou une fistule aorto-digestiveLes fistules aorto-cave et aorto-digestive correspondent à la rupture de l’anévrisme dans un organe creux de voisinage : la veine cave inférieure ou le duodénum. La fistule aorto-cave entraine une défaillance hémodynamique sans déglobulisation. La fistule aorto-digestive aiguë entraine une défaillance hémodynamique avec une hémorragie digestive qui peut se manifester par une hématémèse ou une rectorragie. La fistule aorto-digestive chronique entraîne un sepsis de la prothèse et une anémie microcytaire par saignement occulte. Ce sont des situations rares, graves et qui nécessitent une prise en charge en urgence absolue en chirurgie vasculaire"
    },
    {
        "identifiant": "OIC-225-16-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'ischémie intestinale aiguë et chronique",
        "content": "\nConnaître la définition de l'ischémie intestinale aiguë et chronique OIC-225-16-A\n\n\n\n\n\nIV) L'ischémie Intestinale\nL’ischémie digestive correspond à une insuffisance de perfusion artérielle liée à un obstacle chronique (le plus souvent d’origine athéromateuse) ou aigu (par embolie, thrombose in situ ou dissection) des artères digestives. (Douleur abdominale ; Douleur chronique).\nIl existe 3 artères à destinée digestive : le tronc coeliaque, l'artère mésentérique supérieure, l'artère mésentérique inférieure. Les trois territoires sont reliées entre eux par des circulations anastomotiques. L'artère mésentérique supérieure est l'artère principale du tube digestif.\nL’ischémie intestinale chronique : Le débit sanguin digestif dépend des besoins métaboliques du tractus digestif et représente entre 20 et 35 % de la consommation totale de l’organisme en oxygène. Lorsque la demande métabolique augmente en période post-prandiale, le débit sanguin splanchnique est donc majoré. L’hyperémie est maximale dans l’heure qui suit l’arrivée des aliments ingérés. Elle dure environ 5 heures. En cas d’obstruction artérielle, l’hypoperfusion post-prandiale relative explique l’ischémie responsable des douleurs. L’intensité des symptômes et leur durée sont proportionnelles au volume et à la composition des aliments ingérés et au degré d’hypoperfusion. (Douleur abdominale ; Douleur chronique).\n L’ischémie intestinale aiguë : lors d’une occlusion artérielle aiguë ou un bas débit, il se produit une ischémie intestinale. Les conséquences de cette ischémie peuvent être réversibles dans les premières heures en cas de restauration du flux artériel, mais si l’ischémie devient permanente elle aboutit à un infarctus mésentérique. (Douleur abdominale) Connaître la définition de l'ischémie intestinale aiguë et chronique OIC-225-16-AIV) L'ischémie IntestinaleL’ischémie digestive correspond à uneinsuffisance de perfusion artérielleliée à un obstaclechronique(le plus souvent d’origine athéromateuse) ouaigu(par embolie, thrombose in situ ou dissection) des artères digestives. (Douleur abdominale;Douleur chronique).Il existe 3 artères à destinée digestive : le tronc coeliaque, l'artère mésentérique supérieure, l'artère mésentérique inférieure. Les trois territoires sont reliées entre eux par des circulations anastomotiques. L'artère mésentérique supérieure est l'artère principale du tube digestif.L’ischémie intestinalechronique :Le débit sanguin digestif dépend des besoins métaboliques du tractus digestif et représente entre 20 et 35 % de la consommation totale de l’organisme en oxygène. Lorsque la demande métabolique augmente en période post-prandiale, le débit sanguin splanchnique est donc majoré. L’hyperémie est maximale dans l’heure qui suit l’arrivée des aliments ingérés. Elle dure environ 5 heures. En cas d’obstruction artérielle, l’hypoperfusion post-prandiale relative explique l’ischémie responsable des douleurs. L’intensité des symptômes et leur durée sont proportionnelles au volume et à la composition des aliments ingérés et au degré d’hypoperfusion. (Douleur abdominale;Douleur chronique).L’ischémie intestinaleaiguë: lors d’une occlusion artérielle aiguë ou un bas débit, il se produit une ischémie intestinale. Les conséquences de cette ischémie peuvent être réversibles dans les premières heures en cas de restauration du flux artériel, mais si l’ischémie devient permanente elle aboutit à un infarctus mésentérique. (Douleur abdominale)"
    },
    {
        "identifiant": "OIC-225-17-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie de l'ischémie intestinale aiguë et chronique : signes fonctionnels et signes physiques",
        "content": "\nConnaître la sémiologie de l'ischémie intestinale aiguë et chronique : signes fonctionnels et signes physiques OIC-225-17-A\n\n\n\n\nIschémie chronique\nL’ischémie digestive chronique touche le sujet âgé ; elle prédomine chez la femme dans plus de 70 % des cas. Cette pathologie est peu fréquente. Elle témoigne d’une maladie athéromateuse évoluée et diffuse.\n\nSignes fonctionnels : C’est une triade associant :\nDouleur abdominale post prandiale (SD-004 : douleur abdominale) : Elle correspond à la claudication du grêle (angor mésentérique). C’est le symptôme le plus précoce et le plus constant, il s’agit d’une douleur intense à type de crampe. La situation est le plus souvent péri-ombilicale. Elle débute environ 15 à 30 minutes après l’ingestion et s’estompe lentement en une à deux heures. Sa sévérité et sa durée sont corrélées au caractère quantitatif, calorique et lipidique du repas et au degré de malperfusion. Au stade précoce, seuls les repas importants déclenchent la douleur puis par la suite au fur et à mesure de la progression des lésions, la douleur devient plus fréquente après ingestion d’un volume d’aliment modeste ;\nEviction et fractionnement alimentaire : ces douleurs post-prandiales amènent les patients à réduire leur alimentation par crainte des douleurs  post-prandiales.  Une dénutrition  sévère peut s’installer ;\nAmaigrissement: souvent important, il résulte d’une dénutrition.\nD’autres symptômes peuvent être associés mais sont moins typiques : diarrhées, vomissements.\n\nSignes physiques :\nUn souffle abdominal est inconstamment présent. L’examen clinique peut montrer la présence d’autres localisations athéromateuses (souffles carotidiens ou fémoraux, abolition des pouls périphériques).\nIschémie intestinale aiguë\nElle est définie par l’interruption aiguë de la vascularisation digestive, en rapport avec une occlusion artérielle aiguë par embolie, thrombose ou dissection. C’est une urgence thérapeutique absolue et vitale.\nUn diagnostic précoce est indispensable au stade d’ischémie intestinale réversible. Une douleur abdominale aiguë survenant chez un patient à risque (sujet > 60 ans, athéromateux, cardiopathie emboligène) doit faire évoquer systématiquement ce diagnostic vu sa gravité.\nLe pronostic spontané est extrêmement péjoratif en l’absence de traitement et conduit rapidement au décès du patient. En cas de rétablissement du flux sanguin, le pronostic reste mauvais et dépend de l’étendue de la nécrose intestinale.\n\nSignes fonctionnels\nLa douleur abdominale est le signe le plus constant. Il s'agit d'une douleur soudaine et intense à type de crampes, siégeant au niveau de la région ombilicale et dans la fosse iliaque droite. Son intensité contraste avec l’examen physique qui est pauvre et un état général conservé au début. Il existe fréquemment au stade précoce un hyperpéristaltisme qui peut se manifester par des diarrhées.\nEn quelques heures, s’installe une occlusion intestinale (vomissements, défense). Les signes généraux sont présents avec fièvre, état de choc progressif et défaillance multiviscérale. Ces signes traduisent l’existence d’un infarctus irréversible.\n\nSignes physiques : On peut différencier :\nUn syndrome ischémique aigu mésentérique réversible caractérisé par des douleurs très importantes, et l’absence de signes péritonéaux ;\nUn tableau d’infarctus intestinal mésentérique constitué, caractérisé par des douleurs permanentes importantes avec signes péritonéaux (contracture abdominale),  un état occlusif puis un état de choc. Connaître la sémiologie de l'ischémie intestinale aiguë et chronique : signes fonctionnels et signes physiques OIC-225-17-AIschémie chroniqueL’ischémie digestive chronique touche le sujet âgé ; elle prédomine chez la femme dans plus de 70 % des cas. Cette pathologie est peu fréquente. Elle témoigne d’une maladie athéromateuse évoluée et diffuse.Signes fonctionnels : C’est une triade associant :Douleur abdominale post prandiale (SD-004 : douleur abdominale) : Elle correspond à la claudication du grêle (angor mésentérique). C’est le symptôme le plus précoce et le plus constant, il s’agit d’une douleur intense à type de crampe. La situation est le plus souvent péri-ombilicale. Elle débute environ 15 à 30 minutes après l’ingestion et s’estompe lentement en une à deux heures. Sa sévérité et sa durée sont corrélées au caractère quantitatif, calorique et lipidique du repas et au degré de malperfusion. Au stade précoce, seuls les repas importants déclenchent la douleur puis par la suite au fur et à mesure de la progression des lésions, la douleur devient plus fréquente après ingestion d’un volume d’aliment modeste ;Eviction et fractionnement alimentaire : ces douleurs post-prandiales amènent les patients à réduire leur alimentation par crainte des douleurs  post-prandiales.  Une dénutrition  sévère peut s’installer ;Amaigrissement: souvent important, il résulte d’une dénutrition.D’autres symptômes peuvent être associés mais sont moins typiques : diarrhées, vomissements.Signes physiques :Un souffle abdominal est inconstamment présent. L’examen clinique peut montrer la présence d’autres localisations athéromateuses (souffles carotidiens ou fémoraux, abolition des pouls périphériques).Ischémie intestinale aiguëElle est définie par l’interruption aiguë de la vascularisation digestive, en rapport avec une occlusion artérielle aiguë par embolie, thrombose ou dissection. C’est une urgence thérapeutique absolue et vitale.Un diagnostic précoce est indispensable au stade d’ischémie intestinale réversible. Une douleur abdominale aiguë survenant chez un patient à risque (sujet > 60 ans, athéromateux, cardiopathie emboligène) doit faire évoquer systématiquement ce diagnostic vu sa gravité.Le pronostic spontané est extrêmement péjoratif en l’absence de traitement et conduit rapidement au décès du patient. En cas de rétablissement du flux sanguin, le pronostic reste mauvais et dépend de l’étendue de la nécrose intestinale.Signes fonctionnelsLa douleur abdominale est le signe le plus constant. Il s'agit d'une douleur soudaine et intense à type de crampes, siégeant au niveau de la région ombilicale et dans la fosse iliaque droite. Son intensité contraste avec l’examen physique qui est pauvre et un état général conservé au début. Il existe fréquemment au stade précoce un hyperpéristaltisme qui peut se manifester par des diarrhées.En quelques heures, s’installe une occlusion intestinale (vomissements, défense). Les signes généraux sont présents avec fièvre, état de choc progressif et défaillance multiviscérale. Ces signes traduisent l’existence d’un infarctus irréversible.Signes physiques : On peut différencier :Un syndrome ischémique aigu mésentérique réversible caractérisé par des douleurs très importantes, et l’absence de signes péritonéaux ;Un tableau d’infarctus intestinal mésentérique constitué, caractérisé par des douleurs permanentes importantes avec signes péritonéaux (contracture abdominale),  un état occlusif puis un état de choc."
    },
    {
        "identifiant": "OIC-225-02-B",
        "rang": "B",
        "intitule": "Connaître l'étiologie et les facteurs de risque de l'AOMI",
        "content": "\nConnaître l'étiologie et les facteurs de risque de l'AOMI OIC-225-02-B\n\n\n\n\nL’AOMI est l’expression locale d’une maladie systémique dont le pronostic est en partie conditionné par les complications cardiaques (angor et infarctus du myocarde) et cérébro-vasculaires.\nLes facteurs de risque de l’AOMI sont ceux de l’athérome ((Cf 221-222-223-224).\n- âge, \n- Sexe masculin\n- tabagisme, \n- diabète, \n- HTA, \n- Hypercholestérolémie\nObésité et sédentarité\nSa prévention rejoint la prévention des maladies cardiovasculaires.\n\n Connaître l'étiologie et les facteurs de risque de l'AOMI OIC-225-02-BL’AOMI est l’expression locale d’une maladie systémiquedont le pronostic est en partie conditionné par les complications cardiaques (angor et infarctus du myocarde) et cérébro-vasculaires.Lesfacteurs de risquede l’AOMI sont ceux de l’athérome ((Cf221-222-223-224).- âge,- Sexe masculin- tabagisme,- diabète,- HTA,- HypercholestérolémieObésité et sédentaritéSapréventionrejoint laprévention des maladies cardiovasculaires."
    },
    {
        "identifiant": "OIC-225-08-B",
        "rang": "B",
        "intitule": "Connaître les autres causes de l'ischémie aiguë",
        "content": "\nConnaître les autres causes de l'ischémie aiguë OIC-225-08-B\n\n\n\n\nÀ la phase aiguë, on recherche si la cause de l’ischémie est une embolie (migration d’un caillot d’origine cardiaque ou aortique) ou une thrombose (oblitération d’une artère pathologique, plus rarement saine  d'un pontage ou d'un stent). Ce sont les antécédents, les circonstances de survenue, le début brutal ou non des symptômes, l’examen cardiaque et l’examen comparatif des membres inférieurs, qui permettent de suspecter, en urgence, le mécanisme de l’obstruction. On distingue habituellement 2 tableaux caricaturaux qui peuvent cependant être intriqués :\n\n embolie : début très brutal, ischémie rapidement sensitivo-motrice et pouls périphériques controlatéraux présents, absence d’artériopathie connue, découverte d’une arythmie cardiaque ;\nthrombose : début plus progressif, ischémie moins sévère, antécédents d’artériopathie des membres inférieurs, rythme sinusal.\n \nIl faut penser à rechercher l’atteinte d’un autre territoire artériel en cas d’embolie (notamment mésentérique). Dans tous les cas, le patient doit être pris en charge en milieu spécialisé. Connaître les autres causes de l'ischémie aiguë OIC-225-08-BÀ la phase aiguë, on recherche si la cause de l’ischémie est une embolie (migration d’un caillot d’origine cardiaque ou aortique) ou une thrombose (oblitération d’une artère pathologique, plus rarement saine  d'un pontage ou d'un stent). Ce sont les antécédents, les circonstances de survenue, le début brutal ou non des symptômes, l’examen cardiaque et l’examen comparatif des membres inférieurs, qui permettent de suspecter, en urgence, le mécanisme de l’obstruction. On distingue habituellement 2 tableaux caricaturaux qui peuvent cependant être intriqués :embolie : début très brutal, ischémie rapidement sensitivo-motrice et pouls périphériques controlatéraux présents, absence d’artériopathie connue, découverte d’une arythmie cardiaque ;thrombose : début plus progressif, ischémie moins sévère, antécédents d’artériopathie des membres inférieurs, rythme sinusal.Il faut penser à rechercher l’atteinte d’un autre territoire artériel en cas d’embolie (notamment mésentérique). Dans tous les cas, le patient doit être pris en charge en milieu spécialisé."
    },
    {
        "identifiant": "OIC-225-11-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies des anévrismes de l'aorte abdominale et les principes du dépistage",
        "content": "\nConnaître les principales étiologies des anévrismes de l'aorte abdominale et les principes du dépistage OIC-225-11-B\n\n\n\n\nLes AAA sont fréquemment associés à une athérosclérose (coronaire, carotides, artères des membres inférieurs, artères rénales et digestives). L’existence de formes familiales fait suspecter dans certains cas une composante génétique. Les prothèses vasculaires peuvent se compliquer de faux anévrismes anastomotiques.\nDans des cas rares, il peut s’agir : d’un anévrisme infectieux, de l’évolution anévrismale d’une dissection aortique, de dystrophies héréditaires du tissu conjonctif (maladie de Marfan, maladie d’Ehlers Danlos vasculaire, syndrome de Loeys Dietz), d’une aortite inflammatoire (maladie de Takayasu, maladie de Horton et maladie de Behçet).\nL’AAA doit être dépisté par une échographie de l’aorte abdominale (découverte d’une anomalie abdominale à l’examen d’imagerie médicale). Ce dépistage est proposé chez les patients à risque qui sont :\n\nTous les artériopathes ;\nLes hommes âgés de 60 à 85 ans ;\nLes femmes âgées de 60 à 85 ans (hypertendues ou tabagiques) ;\nLes hommes et les femmes de plus de 50 ans avec des antécédents familiaux d’anévrisme aortique chez des apparentés de premier degré. Connaître les principales étiologies des anévrismes de l'aorte abdominale et les principes du dépistage OIC-225-11-BLes AAA sont fréquemment associés à une athérosclérose (coronaire, carotides, artères des membres inférieurs, artères rénales et digestives). L’existence de formes familiales fait suspecter dans certains cas une composante génétique. Les prothèses vasculaires peuvent se compliquer de faux anévrismes anastomotiques.Dans des cas rares, il peut s’agir : d’un anévrisme infectieux, de l’évolution anévrismale d’une dissection aortique, de dystrophies héréditaires du tissu conjonctif (maladie de Marfan, maladie d’Ehlers Danlos vasculaire, syndrome de Loeys Dietz), d’une aortite inflammatoire (maladie de Takayasu, maladie de Horton et maladie de Behçet).L’AAA doit être dépisté par une échographie de l’aorte abdominale (découverte d’une anomalie abdominale à l’examen d’imagerie médicale). Ce dépistage est proposé chez les patients à risque qui sont :Tous les artériopathes ;Les hommes âgés de 60 à 85 ans ;Les femmes âgées de 60 à 85 ans (hypertendues ou tabagiques) ;Les hommes et les femmes de plus de 50 ans avec des antécédents familiaux d’anévrisme aortique chez des apparentés de premier degré."
    },
    {
        "identifiant": "OIC-225-14-B",
        "rang": "B",
        "intitule": "Connaître les principes thérapeutiques d'un anévrisme de l'aorte abdominale",
        "content": "\nSommaire\n\n1 Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A\n2 Les situations d’urgences sont :\n\n2.1 Anévrismes rompus\n2.2 Anévrismes douloureux\n2.3 Ischémie aiguë de membre inférieur\n2.4 Fistule aorto-cave ou une fistule aorto-digestive\n\n\n\n\nConnaître les principes thérapeutiques d'un anévrisme de l'aorte abdominale OIC-225-14-B\n\n\n\n\n\nPrincipes thérapeutiques d'un anévrisme de l'aorte abdominale (AAA)\nL’identification d’un AAA entraîne:\n\nsa surveillance échographique à intervalles adaptés à son diamètre ;\nsa cure chirurgicale conventionnelle ou endovasculaire si nécessaire ;\nla recherche d’autres anévrismes, en particulier poplités, iliaques et aorte thoracique ;\nla recherche d’un AAA chez les enfants et collatéraux de 1er degré de plus de 50 ans ;\nl’arrêt du tabac et le contrôle des facteurs de risque cardiovasculaire ;\nle bilan des autres localisations de la maladie athéroscléreuse.\nPrise en charge médicale\nIl n’existe pas de traitement médicamenteux spécifique permettant de limiter la croissance, faire régresser le diamètre, ou prévenir la rupture d'un AAA.\nLe sevrage tabagique est impératif, car le tabac favorise la croissance et la rupture de l’anévrisme  (Gestion du sevrage tabagique, Addiction au tabac).\nLe contrôle des autres facteurs de risque cardiovasculaire est impératif (Prévention des maladies cardiovasculaires).\nLes facteurs de risque de survenue d’un AAA étant communs avec ceux de l’athérosclérose, les patients porteurs d’AAA sont à risque coronarien et neuro-vasculaire. Le traitement médicamenteux associé consiste en la prévention des complications de l’athérosclérose : prescription d’une statine (Prescription et suivi d’un hypolipémiant), d’un traitement antiplaquettaire (Prescription et suivi d’un traitement antiaggrégant) et d'un IEC/ARA2 pour le contrôle de l'hypertension artérielle.\n\nSurveillance de l’AAA\nLe calendrier de surveillance d’un AAA asymptomatique dépend de son diamètre maximal et de la valeur à partir de laquelle se discute l’indication opératoire :\n-       Diamètre maximal de moins de 40 mm : échographie de surveillance tous les ans  \n-       Diamètre maximal entre 40 et 49 mm : échographie de surveillance tous les 6 mois   \nA partir de 50 mm l’indication chirurgicale est discutée.\n\nPrise en charge chirurgicale\nLe traitement chirurgical de l’AAA a pour objectif de prévenir sa rupture. \n-       Chez l’homme, il est discuté à partir d’un diamètre maximal de 50 mm. \n-       Chez la femme, il peut être discuté pour un diamètre de moins de 50 mm car à diamètres égaux, le risque de rupture est plus élevé chez la femme. \n-       Chez l’homme et chez la femme, il est indiqué en cas de croissance rapide (plus d'1 cm en un an), ou en cas d’anévrisme compliqué.\nLe bilan pré-opératoire comporte une évaluation cardiovasculaire globale, une évaluation de la fonction rénale et de la fonction respiratoire.\nDeux techniques chirurgicales sont actuellement utilisées : la chirurgie conventionnelle et la chirurgie endovasculaire.\n\n \n- Le traitement chirurgical conventionnel consiste en une mise à plat greffe. Après laparotomie ou lombotomie, clampage aortique, ouverture de la coque de l’AAA et ablation du thrombus, un tube prothétique est suturé à l’aorte saine au-dessus et en dessous de l’anévrisme pour reconstruire l’aorte. \n\n \n- Le traitement chirurgical endovasculaire est moins invasif. Il consiste à introduire par voie intra-artérielle fémorale une endoprothèse adaptée qui est déployée dans l’anévrisme. L’étanchéité est obtenue en proximal, sur un segment d’aorte saine au-dessus de l’AAA et en dessous des artères rénales (collet), et en distal, dans les artères iliaques. L’exclusion de l’anévrisme par l’endoprothèse nécessite des conditions anatomiques particulières qui en limitent les indications. Le traitement endovasculaire est privilégié chez les malades à risque opératoire élevé. Il peut être proposé, si l’anatomie est favorable, chez les patients à bas risque. \n\nSuivi après exclusion d'un AAA\nLa surveillance après chirurgie dépend du type d’intervention :\n\nles prothèses utilisées lors de la chirurgie conventionnelle peuvent se compliquer d’anévrismes anastomotiques justifiant une surveillance annuelle par écho-doppler ;\nles endoprothèses nécessitent une surveillance au long cours par échographie-Doppler ou angio-TDM pour détecter la présence d’une endofuite, de migration ou de plicature de jambage pouvant se compliquer d’occlusion.\nLa survie des malades, mêmes opérés, est inférieure à celle de la population générale. Cette surmortalité s’explique par l’âge avancé, les facteurs de risque cardiovasculaire, l’athérosclérose associée, la BPCO et les autres pathologies post-tabagiques.\nLa surveillance médicale du malade opéré doit dépister la survenue secondaire ou l’évolution d’autres localisations de la maladie anévrismale ou de la maladie athéromateuse.\n\nCette prise en charge médicale repose sur le contrôle des facteurs de risque et la prévention médicamenteuse du risque cardiovasculaire (statine, antiplaquettaire, IEC / ARA2). Sommaire1Savoir reconnaître et prendre en charge une situation d'urgence chez les patient porteur d'un anévrisme de l'aorte abdominale OIC-225-15-A2Les situations d’urgences sont :2.1Anévrismes rompus2.2Anévrismes douloureux2.3Ischémie aiguë de membre inférieur2.4Fistule aorto-cave ou une fistule aorto-digestiveConnaître les principes thérapeutiques d'un anévrisme de l'aorte abdominale OIC-225-14-BPrincipes thérapeutiques d'un anévrisme de l'aorte abdominale (AAA)L’identification d’un AAA entraîne:sa surveillance échographique à intervalles adaptés à son diamètre ;sa cure chirurgicale conventionnelle ou endovasculaire si nécessaire ;la recherche d’autres anévrismes, en particulier poplités, iliaques et aorte thoracique ;la recherche d’un AAA chez les enfants et collatéraux de 1er degré de plus de 50 ans ;l’arrêt du tabac et le contrôle des facteurs de risque cardiovasculaire ;le bilan des autres localisations de la maladie athéroscléreuse.Prise en charge médicaleIl n’existe pas de traitement médicamenteux spécifique permettant de limiter la croissance, faire régresser le diamètre, ou prévenir la rupture d'un AAA.Le sevrage tabagique est impératif, car le tabac favorise la croissance et la rupture de l’anévrisme(Gestion du sevrage tabagique,Addiction au tabac).Le contrôle des autres facteurs de risque cardiovasculaire est impératif (Prévention des maladies cardiovasculaires).Les facteurs de risque de survenue d’un AAA étant communs avec ceux de l’athérosclérose, les patients porteurs d’AAA sont à risque coronarien et neuro-vasculaire. Le traitement médicamenteux associé consiste en la prévention des complications de l’athérosclérose : prescription d’une statine (Prescription et suivi d’un hypolipémiant), d’un traitement antiplaquettaire (Prescription et suivi d’un traitement antiaggrégant) et d'un IEC/ARA2 pour le contrôle de l'hypertension artérielle.Surveillance de l’AAALe calendrier de surveillance d’un AAA asymptomatique dépend de son diamètre maximal et de la valeur à partir de laquelle se discute l’indication opératoire :-       Diamètre maximal de moins de 40 mm : échographie de surveillance tous les ans-       Diamètre maximal entre 40 et 49 mm : échographie de surveillance tous les 6 moisA partir de 50 mm l’indication chirurgicale est discutée.Prise en charge chirurgicaleLe traitement chirurgical de l’AAA a pour objectif de prévenir sa rupture.-       Chez l’homme, il est discuté à partir d’un diamètre maximal de 50 mm.-       Chez la femme, il peut être discuté pour un diamètre de moins de 50 mm car à diamètres égaux, le risque de rupture est plus élevé chez la femme.-       Chez l’homme et chez la femme, il est indiqué en cas de croissance rapide (plus d'1 cm en un an), ou en cas d’anévrisme compliqué.Le bilan pré-opératoire comporte une évaluation cardiovasculaire globale, une évaluation de la fonction rénale et de la fonction respiratoire.Deux techniques chirurgicales sont actuellement utilisées : la chirurgie conventionnelle et la chirurgie endovasculaire.- Le traitement chirurgical conventionnel consiste en une mise à plat greffe. Après laparotomie ou lombotomie, clampage aortique, ouverture de la coque de l’AAA et ablation du thrombus, un tube prothétique est suturé à l’aorte saine au-dessus et en dessous de l’anévrisme pour reconstruire l’aorte.- Le traitement chirurgical endovasculaire est moins invasif. Il consiste à introduire par voie intra-artérielle fémorale une endoprothèse adaptée qui est déployée dans l’anévrisme. L’étanchéité est obtenue en proximal, sur un segment d’aorte saine au-dessus de l’AAA et en dessous des artères rénales (collet), et en distal, dans les artères iliaques. L’exclusion de l’anévrisme par l’endoprothèse nécessite des conditions anatomiques particulières qui en limitent les indications. Le traitement endovasculaire est privilégié chez les malades à risque opératoire élevé. Il peut être proposé, si l’anatomie est favorable, chez les patients à bas risque.Suivi après exclusion d'un AAALa surveillance après chirurgie dépend du type d’intervention :lesprothèsesutilisées lors de la chirurgie conventionnelle peuvent se compliquer d’anévrismes anastomotiques justifiant une surveillance annuelle par écho-doppler ;lesendoprothèsesnécessitent une surveillance au long cours par échographie-Doppler ou angio-TDM pour détecter la présence d’une endofuite, de migration ou de plicature de jambage pouvant se compliquer d’occlusion.La survie des malades, mêmes opérés, est inférieure à celle de la population générale. Cette surmortalité s’explique par l’âge avancé, les facteurs de risque cardiovasculaire, l’athérosclérose associée, la BPCO et les autres pathologies post-tabagiques.La surveillance médicale du malade opéré doit dépister la survenue secondaire ou l’évolution d’autres localisations de la maladie anévrismale ou de la maladie athéromateuse.Cette prise en charge médicale repose sur le contrôle des facteurs de risque et la prévention médicamenteuse du risque cardiovasculaire (statine, antiplaquettaire, IEC / ARA2)."
    }
]