[
    {
        "identifiant": "OIC-226-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une thrombose veineuse profonde (TVP), d'une TVP proximale, d'une TVP distale, d'une embolie pulmonaire (EP), d'une EP à haut risque",
        "content": "\nConnaître la définition d'une thrombose veineuse profonde (TVP), d'une TVP proximale, d'une TVP distale, d'une embolie pulmonaire (EP), d'une EP à haut risque OIC-226-01-A\n\n\n\nLa thrombose veineuse profonde (TVP) et l’embolie pulmonaire (EP) sont les deux entités principales de la maladie veineuse thrombo-embolique veineuse (MVTE).\nThrombose veineuse profonde\nIl s’agit d’une obstruction veineuse partielle ou totale par un thrombus endoluminal dont la localisation est possible dans tout l’arbre veineux, le plus souvent aux membres inférieurs.\nAux membres inférieurs, la TVP est :\n- soit proximale (poplitée et sus poplitée), \n- soit distale c’est-à-dire sous-poplitée touchant les troncs collecteurs (tibiales postérieures, tibiales antérieures, fibulaires) ou les veines musculaires (soléaires, gastrocnémiennes).\nEmbolie pulmonaire\nL’EP est la conséquence d’une migration d’un thrombus veineux au niveau des artères pulmonaires.\nEP à haut risque (EP grave):\n- EP associée à une défaillance hémodynamique (pression artérielle systolique (PAS) < 90 mmHg ou chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes), en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie.\n- mortalité > 25%\n\n Connaître la définition d'une thrombose veineuse profonde (TVP), d'une TVP proximale, d'une TVP distale, d'une embolie pulmonaire (EP), d'une EP à haut risque OIC-226-01-ALa thrombose veineuse profonde (TVP) et l’embolie pulmonaire (EP) sont les deux entités principales de la maladie veineuse thrombo-embolique veineuse (MVTE).Thrombose veineuse profondeIl s’agit d’une obstruction veineuse partielle ou totale par un thrombus endoluminal dont la localisation est possible dans tout l’arbre veineux, le plus souvent aux membres inférieurs.Aux membres inférieurs, la TVP est :- soitproximale(poplitée et sus poplitée),- soitdistalec’est-à-dire sous-poplitée touchant les troncs collecteurs (tibiales postérieures, tibiales antérieures, fibulaires) ou les veines musculaires (soléaires, gastrocnémiennes).Embolie pulmonaireL’EP est la conséquence d’une migration d’un thrombus veineux au niveau des artères pulmonaires.EP à haut risque (EP grave):- EP associée à une défaillance hémodynamique (pression artérielle systolique (PAS) < 90 mmHg ou chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes), en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie.- mortalité > 25%"
    },
    {
        "identifiant": "OIC-226-02-A",
        "rang": "A",
        "intitule": "Connaître les situations qui favorisent la maladie thromboembolique veineuse (MTEV) : circonstances de survenue, facteurs favorisants temporaires et persistants",
        "content": "\nConnaître les situations qui favorisent la maladie thromboembolique veineuse (MTEV) : circonstances de survenue, facteurs favorisants temporaires et persistants OIC-226-02-A\n\n\n\n\n\nFacteurs de risque (FdR) transitoires\n\n\n\n\nFdR transitoire majeur\n\nPrincipales situations cliniques correspondantes\n\n\nChirurgie avec anesthésie générale > 30 min dans les 3 derniers mois\n\nOrthopédie (PTH, PTG, fracture de hanche), neurochirurgie, chirurgie carcinologique…\n\n\nTraumatologie\n\nFracture des membres inférieurs dans les 3 derniers mois\nImmobilisation prolongée (plâtre)\n\n\n\nImmobilisation médicale > 3j dans les 3 derniers mois\n\nAVC, insuffisance cardiaque aigüe, sepsis, décompensation respiratoire aigüe…\n\n\nGynécologie – obstétrique\n\nContraception oetroprogestative, grossesse, post partum, traitement hormonal substitutif de la ménopause\n\n\n\n\n\n\n\nFdR transitoire mineur\n\nPrincipales situations cliniques correspondantes\n\n\nTraumatologie\n\nTraumatisme d’un membre inférieur non platrée avec mobilité réduite ≥ 3 jours\n\n\nVoyage\n\nProlongé (avion > 6h)\n\nFacteurs de risque (FdR) persistants\n\n\n\n\nFdR persistants majeurs\n\nPrincipales situations cliniques correspondantes\n\n\nCancer\n\nCancer actif ou traités, syndromes myéloprolifératifs\n\n\nThrombophilies « sévères »\n\nSyndrome des antiphospholipides\nDéficit en Antithrombine\n(Les autres thrombophilies constituent un FdR mineur)\n\n\n\nAntécédents de MTEV\n\nPersonnels ou apparentés de 1er degré\n\n\nFdR persistants mineurs\n\nPrincipales situations cliniques correspondantes\n\n\nMaladies inflammatoires chroniques\n\nDigestives ou articulaires (Crohn, RCH, Behçet), syndrome néphrotique…\n\n\nCaractéristiques générales\n\nAge (risque croissant), obésité : IMC ≥ 30 kg/m²\n\n\n\n Connaître les situations qui favorisent la maladie thromboembolique veineuse (MTEV) : circonstances de survenue, facteurs favorisants temporaires et persistants OIC-226-02-AFacteurs de risque (FdR) transitoiresFdR transitoiremajeurPrincipales situations cliniques correspondantesChirurgie avec anesthésie générale > 30 min dans les 3 derniers moisOrthopédie (PTH, PTG, fracture de hanche), neurochirurgie, chirurgie carcinologique…TraumatologieFracture des membres inférieurs dans les 3 derniers moisImmobilisation prolongée (plâtre)Immobilisation médicale > 3j dans les 3 derniers moisAVC, insuffisance cardiaque aigüe, sepsis, décompensation respiratoire aigüe…Gynécologie – obstétriqueContraception oetroprogestative, grossesse, post partum, traitement hormonal substitutif de la ménopauseFdR transitoiremineurPrincipales situations cliniques correspondantesTraumatologieTraumatisme d’un membre inférieur non platrée avec mobilité réduite ≥ 3 joursVoyageProlongé (avion > 6h)Facteurs de risque (FdR) persistantsFdR persistantsmajeursPrincipales situations cliniques correspondantesCancerCancer actif ou traités, syndromes myéloprolifératifsThrombophilies « sévères »Syndrome des antiphospholipidesDéficit en Antithrombine(Les autres thrombophilies constituent un FdR mineur)Antécédents de MTEVPersonnels ou apparentés de 1erdegréFdR persistantsmineursPrincipales situations cliniques correspondantesMaladies inflammatoires chroniquesDigestives ou articulaires (Crohn, RCH, Behçet), syndrome néphrotique…Caractéristiques généralesAge (risque croissant), obésité : IMC ≥ 30 kg/m²"
    },
    {
        "identifiant": "OIC-226-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une MTEV (TVP, EP) : signes cliniques, stratégie diagnostique incluant les scores, signes paracliniques, principaux diagnostics différentiels",
        "content": "\nSommaire\n\n1 Connaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-A\n2 Prise en charge ambulatoire/hospitalière de la MTEV\n\n2.1 TVP\n2.2 EP\n\n\n3 Traitement anticoagulant\n\n\nConnaître les modalités du diagnostic d'une MTEV (TVP, EP) : signes cliniques, stratégie diagnostique incluant les scores, signes paracliniques, principaux diagnostics différentiels OIC-226-04-A\n\n\n\n\nLa maladie veineuse thrombo-embolique (MVTE) constitue une urgence diagnostique et thérapeutique, car elle peut mettre en jeu le pronostic vital du patient en cas d’EP. \n\nSuspicion clinique: signes cliniques\nLa présentation clinique de la MTEV est polymorphe.\nSuspicion de TVP:\n\ndouleur spontanée du membre inférieur;\nœdème unilatéral;\ndilatation veineuse superficielle en l’absence de varices.\nCes signes ont d’autant plus de valeur qu’ils sont de survenue brutale et qu’ils sont unilatéraux.\nLa TVP peut aussi être asymptomatique et être découverte devant un tableau d’EP ou lors d’un dépistage systématique.\nSuspicion d'EP:\n\ndouleur basi- ou latéro-thoracique;\ndyspnée;\nexpectorations hémoptoïques ;\ntachycardie;\nlipothymie ;\nsyncope ;\ndéfaillance hémodynamique avec signes de choc et de cœur droit.\n\nComme pour la TVP, ces signes ne sont pas pas toujours présents et se rencontrent dans d’autres situations cliniques.\nLa dyspnée est d’autant plus évocatrice qu’il n’existe pas une autre cause évidente (pneumopathie, OAP…). \nEnfin, l’EP peut être asymptomatique, de découverte fortuite sur un scanner thoracique prescrit pour une autre indication.\n\nScores de probabilité clinique\nIl existe plusieurs scores de probabilité clinique et, notamment le score de Wells TVP pour le diagnostic de TVP, les scores de Wells EP et Genève pour l’EP. Ils sont répartis en 2 (non probable / probable) ou 3 (faible / intermédiaire / forte) classes de probabilité. Ils permettent notamment de guider la réalisation des examens complémentaires, D-dimères et imagerie.\n\nD-dimères\n- produits de dégradation de la fibrine.  \n- dosage par technique ELISA ou latex turbidimètriques  \n- taux élevé dans d’autres situations que la MVTE (sujets âgés, grossesse, infection, inflammation, cancer, BPCO…)  \n- non spécifiques\n- mais ont une forte valeur prédictive négative.  \n\nImagerie\nTVP : écho-Doppler veineux réalisé en décubitus. \nEP : angioscanner thoracique.  \n- Certaines situations peuvent faire appel à la réalisation d’une scintigraphie de ventilation/perfusion.  \n- En cas de contre-indication à l’un ou l’autre de ces examens, le diagnostic est retenu en cas de probabilité clinique d'EP et mise en évidence d'une TVP proximale à l’écho-Doppler veineux. \n\nAlgorithmes diagnostiques\n \n\n\n\n\n\n\n\n\n\nEn cas de score de probabilité clinique fort:\n- débuter le traitement anticoagulant avant les résultats d'examens d'imagerie\n- si l'imagerie initiale négative, il convient de poursuivre les investigations avant d'exclure complètement le diagnostic d'EP par la réalisation d'un écho-Doppler veineux ou d'une scintigraphie pulmonaire de ventilation/perfusion ou d'un angioscanner thoracique qui n'aurait pas été réalisés avant d'envisager l'arrêt du traitement anticoagulant.\n\nDiagnostics différentiels\nL’écho-Doppler veineux, bilatéral, comparatif et exhaustif permet d’identifier des diagnostics différentiels tels que rupture de kyste poplité, hématome intramusculaire, déchirure musculaire, etc.\n\nL’angioscanner thoracique permet de diagnostiquer des pathologies thoraciques mimant une EP (pneumopathie, cancer broncho-pulmonaire, etc) Sommaire1Connaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-A2Prise en charge ambulatoire/hospitalière de la MTEV2.1TVP2.2EP3Traitement anticoagulantConnaître les modalités du diagnostic d'une MTEV (TVP, EP) : signes cliniques, stratégie diagnostique incluant les scores, signes paracliniques, principaux diagnostics différentiels OIC-226-04-ALa maladie veineuse thrombo-embolique (MVTE) constitue une urgence diagnostique et thérapeutique, car elle peut mettre en jeu le pronostic vital du patient en cas d’EP.Suspicion clinique: signes cliniquesLa présentation clinique de la MTEV est polymorphe.Suspicion de TVP:douleur spontanée du membre inférieur;œdème unilatéral;dilatation veineuse superficielle en l’absence de varices.Ces signes ont d’autant plus de valeur qu’ils sont de survenue brutale et qu’ils sont unilatéraux.La TVP peut aussi être asymptomatique et être découverte devant un tableau d’EP ou lors d’un dépistage systématique.Suspicion d'EP:douleur basi- ou latéro-thoracique;dyspnée;expectorations hémoptoïques ;tachycardie;lipothymie ;syncope ;défaillance hémodynamique avec signes de choc et de cœur droit.Comme pour la TVP, ces signes ne sont pas pas toujours présents et se rencontrent dans d’autres situations cliniques.La dyspnée est d’autant plus évocatrice qu’il n’existe pas une autre cause évidente (pneumopathie, OAP…).Enfin, l’EP peut être asymptomatique, de découverte fortuite sur un scanner thoracique prescrit pour une autre indication.Scores de probabilité cliniqueIl existe plusieurs scores de probabilité clinique et, notamment le score de Wells TVP pour le diagnostic de TVP, les scores de Wells EP et Genève pour l’EP. Ils sont répartis en 2 (non probable / probable) ou 3 (faible / intermédiaire / forte) classes de probabilité. Ils permettent notamment de guider la réalisation des examens complémentaires, D-dimères et imagerie.D-dimères- produits de dégradation de la fibrine.- dosage par technique ELISA ou latex turbidimètriques- taux élevé dans d’autres situations que la MVTE (sujets âgés, grossesse, infection, inflammation, cancer, BPCO…)-non spécifiques- mais ont uneforte valeur prédictive négative.ImagerieTVP :écho-Doppler veineux réalisé en décubitus.EP :angioscanner thoracique.- Certaines situations peuvent faire appel à la réalisation d’une scintigraphie de ventilation/perfusion.- En cas de contre-indication à l’un ou l’autre de ces examens, le diagnostic est retenu en cas de probabilité clinique d'EP et mise en évidence d'une TVP proximale à l’écho-Doppler veineux.Algorithmes diagnostiquesEn cas de score deprobabilité clinique fort:- débuter le traitement anticoagulant avant les résultats d'examens d'imagerie- si l'imagerie initiale négative, il convient de poursuivre les investigations avant d'exclure complètement le diagnostic d'EP par la réalisation d'un écho-Doppler veineux ou d'une scintigraphie pulmonaire de ventilation/perfusion ou d'un angioscanner thoracique qui n'aurait pas été réalisés avant d'envisager l'arrêt du traitement anticoagulant.Diagnostics différentielsL’écho-Doppler veineux, bilatéral, comparatif et exhaustif permet d’identifier des diagnostics différentiels tels que rupture de kyste poplité, hématome intramusculaire, déchirure musculaire, etc.L’angioscanner thoracique permet de diagnostiquer des pathologies thoraciques mimant une EP (pneumopathie, cancer broncho-pulmonaire, etc)"
    },
    {
        "identifiant": "OIC-226-05-A",
        "rang": "A",
        "intitule": "Savoir identifier et connaître la démarche diagnostique en cas d'EP à haut risque",
        "content": "\nSavoir identifier et connaître la démarche diagnostique en cas d'EP à haut risque OIC-226-05-A\n\n\n\nUne EP à haut risque de mortalité (EP grave) est une EP associée à une défaillance hémodynamique définie par une pression artérielle systolique (PAS) < 90 mmHg ou une chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes, en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie. C’est une urgence vitale absolue compte tenu d’un risque de mortalité > 30 %. Dans ce contexte, le dosage des DD n'a pas sa place.\nLa stratégie de prise en charge est présentée dans l’algorithme ci-dessous:\n- Diagnostique, l’examen de référence reste l’angioscanner thoracique lorsqu’il est réalisable sans délai et que l’état hémodynamique du patient le permet. En cas d’impossibilité, le diagnostic repose sur l’échographie cardiaque trans-thoracique au lit du patient. \n\n- Thérapeutique, le traitement associe fibrinolyse (en l’absence de contre-indication absolue) et anticoagulation par HNF jusqu’à stabilisation du malade qui est hospitalisé initialement en réanimation / soins intensifs. \n Savoir identifier et connaître la démarche diagnostique en cas d'EP à haut risque OIC-226-05-AUne EP à haut risque de mortalité (EP grave) est une EP associée à une défaillance hémodynamique définie par une pression artérielle systolique (PAS) < 90 mmHg ou une chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes, en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie. C’est une urgence vitale absolue compte tenu d’un risque de mortalité > 30 %. Dans ce contexte, le dosage des DD n'a pas sa place.La stratégie de prise en charge est présentée dans l’algorithme ci-dessous:-Diagnostique,l’examen de référencereste l’angioscanner thoracique lorsqu’il est réalisable sans délai et que l’état hémodynamique du patient le permet. En cas d’impossibilité, le diagnostic repose sur l’échographie cardiaque trans-thoracique au lit du patient.- Thérapeutique, le traitement associe fibrinolyse (en l’absence de contre-indication absolue) etanticoagulationpar HNF jusqu’à stabilisation du malade qui est hospitalisé initialement en réanimation / soins intensifs."
    },
    {
        "identifiant": "OIC-226-06-A",
        "rang": "A",
        "intitule": "Connaître les indications de dosage des D-dimères (TVP, EP) et la notion de seuil d'ajustement à l'âge dans l'EP",
        "content": "\nConnaître les indications de dosage des D-dimères (TVP, EP) et la notion de seuil d'ajustement à l'âge dans l'EP OIC-226-06-A\n\n\n\nLes D-dimères:\n- produits de dégradation de la fibrine. \n- non spécifiques \n- mais forte valeur prédictive négative\n\nS’ils sont inférieurs au seuil diagnostique, ils permettent d'éliminer le diagnostic de TVP ou EP si la probabilité clinique est non forte.\nLe seuil est ajusté à l’âge pour le diagnostic d'exclusion d’EP non grave  : < 500 µg/L si patient âgé de moins 50 ans, < [âge × 10] µg/L si patient âgé de plus 50 ans. L'ajustement à l'âge ne s'applique pas à la démarche diagnostique de la TVP.\n- Ne s'applique pas aux EP grave ou de probabilité forte\n\n Connaître les indications de dosage des D-dimères (TVP, EP) et la notion de seuil d'ajustement à l'âge dans l'EP OIC-226-06-ALes D-dimères:- produits de dégradation de la fibrine.- non spécifiques- mais forte valeur prédictive négativeS’ils sont inférieurs au seuil diagnostique, ils permettent d'éliminer le diagnostic de TVP ou EP si la probabilité clinique est non forte.Le seuil est ajusté à l’âge pour le diagnostic d'exclusion d’EP non grave  : < 500 µg/L si patient âgé de moins 50 ans, < [âge × 10] µg/L si patient âgé de plus 50 ans. L'ajustement à l'âge ne s'applique pas à la démarche diagnostique de la TVP.- Ne s'applique pas aux EP grave ou de probabilité forte"
    },
    {
        "identifiant": "OIC-226-07-A",
        "rang": "A",
        "intitule": "Connaître la place et les limites de l'échodoppler veineux (TVP, EP)",
        "content": "\nConnaître la place et les limites de l'échodoppler veineux (TVP, EP) OIC-226-07-A\n\n\n\n\n\nL’écho-Doppler veineux:\nEn cas de diagnostic de TVP:\n \n- examen de première intention pour confirmer le diagnostic de TVP. \n- aucune contre-indication à sa réalisation.\n- critère diagnostique: impossibilité de comprimer la veine. \n- Limites:  difficultés d’accès au réseau veineux comme par exemple : obésité, interpositions digestives, fixateur externe, plâtre, plaie, douleur.\n\nEn cas de diagnostic d'EP:\n- permet de retenir un diagnostic d’EP devant une TVP proximale, poplitée ou sus-poplitée et une suspicion clinique d'EP.\n\n- réalisé en première intention en cas de suspicion d’EP chez une femme enceinte ou un sujet présentant une insuffisance rénale sévère Connaître la place et les limites de l'échodoppler veineux (TVP, EP) OIC-226-07-AL’écho-Doppler veineux:En cas de diagnostic de TVP:-examen de première intentionpour confirmer le diagnostic de TVP.- aucune contre-indication à sa réalisation.- critère diagnostique: impossibilité de comprimer la veine.- Limites:  difficultés d’accès au réseau veineux comme par exemple : obésité, interpositions digestives, fixateur externe, plâtre, plaie, douleur.En cas de diagnostic d'EP:- permet de retenir un diagnostic d’EP devant une TVP proximale, poplitée ou sus-poplitée et une suspicion clinique d'EP.- réalisé en première intention en cas de suspicion d’EP chez une femme enceinte ou un sujet présentant une insuffisance rénale sévère"
    },
    {
        "identifiant": "OIC-226-08-A",
        "rang": "A",
        "intitule": "Connaître la place et les limites des examens d'imagerie dans l'EP : angiotomodensitométrie thoracique, scintigraphie de ventilation-perfusion, échographie cardiaque trans-thoracique",
        "content": "\nConnaître la place et les limites des examens d'imagerie dans l'EP : angiotomodensitométrie thoracique, scintigraphie de ventilation-perfusion, échographie cardiaque trans-thoracique OIC-226-08-A\n\n\n\n \nL’angioscanner ou angiotomodensitométrie thoracique (angio-TDM)   \n- examen de référence pour diagnostiquer une EP: présence de lacunes endovasculaires ou absence d’opacification d’une section artérielle pulmonaire.\n- permet de retenir ou d’exclure un diagnostic d’EP et de poser les principaux diagnostics différentiels ou des diagnostics associés. \n- contre-indiqué en cas d’allergie aux produits de contraste ou insuffisance rénale sévère.\n- interprétation parfois limitée en particulier en distalité si la qualité de l'examen est suboptimale.\n\n \nLa scintigraphie de ventilation-perfusion\n- réalisée en cas de contre-indication ou indisponibilité d’angioscanner thoracique\n- principale limite: examen non conclusif notamment en cas de pathologie respiratoire sous-jacente\n- l'indication chez la femme enceinte, notamment en raison d’une moindre irradiation des seins, reste discutée. - \n- interprétation en comparant les clichés de perfusion avec les clichés de ventilation et en recherchant les zones de discordance (mismatch). Le diagnostic d’EP est évoqué en cas de segments pulmonaires présentant une ventilation normale et une perfusion défectueuse.\n- résultat exprimé en 3 classes de probabilité : probabilité élevée, examen non-diagnostique, scintigraphie normale. Seule la probabilité scintigraphique élevée permet de conclure au diagnostic d’EP. \n- une scintigraphie normale permet d’éliminer le diagnostic.\nL’échographie cardiaque trans-thoracique\n- examen diagnostique en cas de suspicion d’EP à haut risque (avec choc ou hypotension), lorsque l’état du malade ne lui permet pas d’être transporté au scanner. \n- signes directs : thrombus dans le tronc de l’AP ou dans cavités cardiaques droites (rare)\n- signes indirects: dilatation VD, septum paradoxal, élévation de la pression pulmonaire d’EP \n- permet d'éliminer les principaux diagnostics différentiels (choc cardiogénique d’autre origine, dissection aortique). \n\n- Une échographie cardiaque normale ne permet néanmoins pas, à elle seule, d’éliminer un diagnostic d’EP. Connaître la place et les limites des examens d'imagerie dans l'EP : angiotomodensitométrie thoracique, scintigraphie de ventilation-perfusion, échographie cardiaque trans-thoracique OIC-226-08-AL’angioscanner ou angiotomodensitométrie thoracique(angio-TDM)- examen de référence pour diagnostiquer une EP: présence de lacunes endovasculaires ou absence d’opacification d’une section artérielle pulmonaire.- permet de retenir ou d’exclure un diagnostic d’EP et de poser les principaux diagnostics différentiels ou des diagnostics associés.- contre-indiqué en cas d’allergie aux produits de contraste ou insuffisance rénale sévère.- interprétation parfois limitée en particulier en distalité si la qualité de l'examen est suboptimale.Lascintigraphie de ventilation-perfusion- réalisée en cas de contre-indication ou indisponibilité d’angioscanner thoracique- principale limite: examen non conclusif notamment en cas de pathologie respiratoire sous-jacente- l'indication chez la femme enceinte, notamment en raison d’une moindre irradiation des seins, reste discutée. -- interprétation en comparant les clichés de perfusion avec les clichés de ventilation et en recherchant les zones de discordance (mismatch). Le diagnostic d’EP est évoqué en cas de segments pulmonaires présentant une ventilation normale et une perfusion défectueuse.- résultat exprimé en 3 classes de probabilité : probabilité élevée, examen non-diagnostique, scintigraphie normale. Seule la probabilité scintigraphique élevée permet de conclure au diagnostic d’EP.- une scintigraphie normale permet d’éliminer le diagnostic.L’échographie cardiaque trans-thoracique- examen diagnostique en cas de suspicion d’EP à haut risque (avec choc ou hypotension), lorsque l’état du malade ne lui permet pas d’être transporté au scanner.- signes directs : thrombus dans le tronc de l’AP ou dans cavités cardiaques droites (rare)- signes indirects: dilatation VD, septum paradoxal, élévation de la pression pulmonaire d’EP- permet d'éliminer les principaux diagnostics différentiels (choc cardiogénique d’autre origine, dissection aortique).- Une échographie cardiaque normale ne permet néanmoins pas, à elle seule, d’éliminer un diagnostic d’EP."
    },
    {
        "identifiant": "OIC-226-09-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité d'une EP et savoir reconnaître les patients pouvant être pris en charge en ambulatoire en cas d'EP",
        "content": "\nConnaître les signes de gravité d'une EP et savoir reconnaître les patients pouvant être pris en charge en ambulatoire en cas d'EP OIC-226-09-A\n\n\n\n\n\nEP à risque élevé (EP grave)\n- EP associée à une défaillance hémodynamique définie par une pression artérielle systolique (PAS) < 90 mmHg ou une chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie. \n- Urgence vitale absolue compte tenu d’un risque de mortalité > 30 %.\n\nEP de risque non élevé\nLa stratification du risque intermédiaire ou élevé se fait sur la combinaison du score sPESI ou HESTIA et des marqueurs (imagerie ou biomarqueurs) de dysfonction cardiaque\n\n \nUne prise en charge \"ambulatoire\" (en pratique hospitalisation courte ou filière de soin) peut être proposée en cas d’EP à faible risque de mortalité (score sPESI = 0 et absence de retentissement cardiaque).  \n\nLes patients ayant une EP de gravité intermédiaire haute doivent être initialement surveillés de façon rapprochée, idéalement en unités de soins intensifs. Connaître les signes de gravité d'une EP et savoir reconnaître les patients pouvant être pris en charge en ambulatoire en cas d'EP OIC-226-09-AEP à risque élevé (EP grave)- EP associée à une défaillance hémodynamique définie par une pression artérielle systolique (PAS) < 90 mmHg ou une chute de la PAS ≥ 40 mmHg pendant plus de 15 minutes en l’absence d’une autre cause tel un sepsis, une arythmie ou une hypovolémie.- Urgence vitale absolue compte tenu d’un risque de mortalité > 30 %.EP de risque non élevéLa stratification du risque intermédiaire ou élevé se fait sur la combinaison du score sPESI ou HESTIA et des marqueurs (imagerie ou biomarqueurs) de dysfonction cardiaqueUne prise en charge \"ambulatoire\" (en pratique hospitalisation courte ou filière de soin) peut être proposée en cas d’EP à faible risque de mortalité (score sPESI = 0 et absence de retentissement cardiaque).Les patients ayant une EP de gravité intermédiaire haute doivent être initialement surveillés de façon rapprochée, idéalement en unités de soins intensifs."
    },
    {
        "identifiant": "OIC-226-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330)",
        "content": "\nSommaire\n\n1 Connaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-A\n2 Prise en charge ambulatoire/hospitalière de la MTEV\n\n2.1 TVP\n2.2 EP\n\n\n3 Traitement anticoagulant\n\n\nConnaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-A\n\n\n\nEn cas de probabilité clinique élevée (TVP, EP), le traitement anticoagulant est débuté avant la confirmation diagnostique par imagerie.\n\nPrise en charge ambulatoire/hospitalière de la MTEV\nTVP\nSauf cas particuliers, les patients avec TVP sont traités en ambulatoire. \nL’hospitalisation est recommandée chez les patients :\n\ninsuffisants rénaux sévères (clairance de la créatinine < 30 mL/min) ;\nou présentant une pathologie à risque hémorragique ;\nou en cas de contexte psycho-social et d’environnement géographique et médical ne permettant pas une prise en charge optimale à domicile ;\nou en cas de TVP proximale avec syndrome obstructif sévère ou de localisation ilio-cave ;\nou en cas de phlegmatia cœrulea (TVP ischémique) ;\nou en cas de TVP survenant malgré un traitement anticoagulant bien conduit ;\nou en cas de TVP associée à une embolie pulmonaire non à faible risque.\nDans tous les cas, un alitement n’est pas indiqué.\n\nEP\nEn cas d’EP non grave, il est indispensable d’en évaluer la sévérité pour déterminer le lieu de prise en charge initiale et le choix du traitement anticoagulant\n\nTraitement anticoagulant\nLes anticoagulants à dose thérapeutique ou curative constituent la base du traitement de la MVTE. (héparines et anticoagulants oraux).\nChoix du traitement anticoagulant et schémas thérapeutiques disponibles\n\nAnticoagulants oraux directs (AODs) (Rivaroxaban, Apixaban)\nRecommandés en première intention sauf EP à risque élevé ou intermédiaire haut\nprescrits d’emblée (sans phase héparinique). \nprincipales contre-indications: insuffisance rénale sévère (clairance de la créatinine < 30 mL/min selon Cockcroft), grossesse, allaitement, interactions médicamenteuses (Cyt 3A4 ou PgP)\nPeuvent être utilisés chez certains patients cancéreux\nHéparine de bas poids moléculaire (HBPM) / fondaparinux – relais AVK.\nN’est pas la stratégie recommandée en première intention mais proposée si contre-indication aux AODs\nLe traitement par AVK est débuté dès le premier jour de traitement.\nLe traitement parentéral (HBPM / fondaparinux) est prescrit à dose curative pendant au moins 5 jours (pas de monitoring) puis est interrompu après l’obtention de 2 INR > 2 à au moins 24 heures d’intervalle.\nHéparine non fractionnée (HNF)\nréservée aux EP graves et au traitement de la MVTE chez les patients insuffisants rénaux avec clairance < 15 mL/min.\nbolus initial de 80 UI/kg\nposologie initiale d’HNF est de 18 UI/kg/h\ncontrôles quotidiens de l'activité anti-Xa (idéalement) et à chaque changement de dose (cible 0.3 - 0.6 U/ml).\nContrôle de la numération plaquettaire plaquettes 2 fois par semaine pendant les 2 premières semaines de traitement.\nLe relais AVK doit être réalisé selon les mêmes modalités que pour les HBPM/Fondaparinux.\nLe relais peut également être pris par un AOD\nHBPM sans relais AVK. Ce schéma est proposé:\naux patients avec cancer, notamment digestif ou certains cancers uro-génitaux\naux patients ayant un  risque hémorragique élevé\naux femmes enceintes:\nSeules les héparines, en pratique les HBPM, peuvent être utilisées tout au long de la grossesse.\nUne MVTE survenant au cours d’une grossesse requiert une durée minimale de traitement anticoagulant de 3 mois incluant obligatoirement les 6 premières semaines de post-partum (période à haut risque thrombotique).\nEn cas d’allaitement, il est possible d’utiliser une HBPM ou la warfarine.\nLes AODs sont contre-indiqués. Le fondaparinux n’est pas recommandé. Sommaire1Connaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-A2Prise en charge ambulatoire/hospitalière de la MTEV2.1TVP2.2EP3Traitement anticoagulantConnaître les principes de traitement d'une TVP/EP non grave à la phase initiale (voir item 330) OIC-226-10-AEn cas de probabilité clinique élevée(TVP, EP), le traitement anticoagulant est débuté avant la confirmation diagnostique par imagerie.Prise en charge ambulatoire/hospitalière de la MTEVTVPSauf cas particuliers, les patients avec TVP sont traités en ambulatoire.L’hospitalisation est recommandée chez les patients :insuffisants rénaux sévères (clairance de la créatinine < 30 mL/min) ;ou présentant une pathologie à risque hémorragique ;ou en cas de contexte psycho-social et d’environnement géographique et médical ne permettant pas une prise en charge optimale à domicile ;ou en cas de TVP proximale avec syndrome obstructif sévère ou de localisation ilio-cave ;ou en cas de phlegmatia cœrulea (TVP ischémique) ;ou en cas de TVP survenant malgré un traitement anticoagulant bien conduit ;ou en cas de TVP associée à une embolie pulmonaire non à faible risque.Dans tous les cas, un alitement n’est pas indiqué.EPEn cas d’EP non grave, il est indispensable d’en évaluer lasévéritépour déterminer le lieu de prise en charge initiale et le choix du traitement anticoagulantTraitement anticoagulantLes anticoagulants à dose thérapeutique ou curative constituent la base du traitement de la MVTE. (héparinesetanticoagulants oraux).Choix du traitement anticoagulant et schémas thérapeutiques disponiblesAnticoagulants oraux directs (AODs) (Rivaroxaban, Apixaban)Recommandés en première intention sauf EP à risque élevé ou intermédiaire hautprescrits d’emblée (sans phase héparinique).principales contre-indications: insuffisance rénale sévère (clairance de la créatinine < 30 mL/min selon Cockcroft), grossesse, allaitement, interactions médicamenteuses (Cyt 3A4 ou PgP)Peuvent être utilisés chez certains patients cancéreuxHéparine de bas poids moléculaire (HBPM) / fondaparinux – relais AVK.N’est pas la stratégie recommandée en première intention mais proposée si contre-indication aux AODsLe traitement par AVK est débuté dès le premier jour de traitement.Le traitement parentéral (HBPM / fondaparinux) est prescrit à dose curative pendant au moins 5 jours (pas de monitoring) puis est interrompu après l’obtention de 2 INR > 2 à au moins 24 heures d’intervalle.Héparine non fractionnée (HNF)réservée aux EP graves et au traitement de la MVTE chez les patients insuffisants rénaux avec clairance < 15 mL/min.bolus initial de 80 UI/kgposologie initiale d’HNF est de 18 UI/kg/hcontrôles quotidiens de l'activité anti-Xa (idéalement) et à chaque changement de dose (cible 0.3 - 0.6 U/ml).Contrôle de la numération plaquettaire plaquettes 2 fois par semaine pendant les 2 premières semaines de traitement.Le relais AVK doit être réalisé selon les mêmes modalités que pour les HBPM/Fondaparinux.Le relais peut également être pris par un AODHBPM sans relais AVK. Ce schéma est proposé:aux patients avec cancer, notamment digestif ou certains cancers uro-génitauxaux patients ayant un  risque hémorragique élevéaux femmes enceintes:Seules les héparines, en pratique les HBPM, peuvent être utilisées tout au long de la grossesse.Une MVTE survenant au cours d’une grossesse requiert une durée minimale de traitement anticoagulant de 3 mois incluant obligatoirement les 6 premières semaines de post-partum (période à haut risque thrombotique).En cas d’allaitement, il est possible d’utiliser une HBPM ou la warfarine.Les AODs sont contre-indiqués. Le fondaparinux n’est pas recommandé."
    },
    {
        "identifiant": "OIC-226-11-A",
        "rang": "A",
        "intitule": "Connaître les indications et contre-indications de la compression élastique (TVP des membres inférieurs)",
        "content": "\nConnaître les indications et contre-indications de la compression élastique (TVP des membres inférieurs) OIC-226-11-A\n\n\n\nEn cas de TVP des membres inférieurs, le port d’une compression élastique de classe 3 est indiqué. Il permet :\n- à la phase aiguë, de diminuer l’œdème et la douleur.\n- en dehors de la phase aiguë, la compression (essentiellement chaussettes) permettrait de réduire le syndrome post-thrombotique et est indiquée pendant au minimum 6 mois, puis doit être réévaluée\n\nLa compression élastique ne doit pas être utilisée si l'index de pression systolique à la cheville est < 0,60. Connaître les indications et contre-indications de la compression élastique (TVP des membres inférieurs) OIC-226-11-AEn cas de TVP des membres inférieurs, le port d’une compression élastique de classe 3 est indiqué. Il permet :- à la phase aiguë, de diminuer l’œdème et la douleur.- en dehors de la phase aiguë, la compression (essentiellement chaussettes) permettrait de réduire le syndrome post-thrombotique et est indiquée pendant au minimum 6 mois, puis doit être réévaluéeLa compression élastique ne doit pas être utilisée si l'index de pression systolique à la cheville est < 0,60."
    },
    {
        "identifiant": "OIC-226-12-A",
        "rang": "A",
        "intitule": "Connaître les contraceptions contre-indiquées en cas de MTEV (TVP, EP)",
        "content": "\nConnaître les contraceptions contre-indiquées en cas de MTEV (TVP, EP) OIC-226-12-A\n\n\n\nEn cas d’antécédent de MVTE:\n- toute forme de contraception contenant des œstrogènes est contre-indiquée \n\n- Un autre moyen de contraception doit être proposé, principalement une pilule micro-progestative ou dispositif intra-utérin. Connaître les contraceptions contre-indiquées en cas de MTEV (TVP, EP) OIC-226-12-AEn cas d’antécédent de MVTE:- toute forme de contraception contenant des œstrogènes est contre-indiquée- Un autre moyen de contraception doit être proposé, principalement une pilule micro-progestative ou dispositif intra-utérin."
    },
    {
        "identifiant": "OIC-226-13-A",
        "rang": "A",
        "intitule": "Connaître les situations nécessitant une prévention de la MTEV",
        "content": "\nConnaître les situations nécessitant une prévention de la MTEV OIC-226-13-A\n\n\n\nL’évaluation du risque thrombo-embolique veineux doit être systématique pour tout patient alité, en milieu médical ou chirurgical, qu’il soit hospitalisé ou à domicile. Il faut tenir compte des facteurs de risque de MVTE propres au patient et à la situation clinique.\nOn prescrit habituellement une thromboprophylaxie médicamenteuse en cas de risque élevé de survenue de MVTE:\n\nen médecine, chez un patient présentant plusieurs facteurs de risque de MVTE ;\nen chirurgie, en cas de chirurgie orthopédique (hanche, genou), carcinologique ou bariatrique, ou en présence de facteurs de risque multiples de MVTE.\nLes moyens de prévention de la MVTE sont de 3 ordres :\n\nphysiques : déambulation précoce, lutte contre la déshydratation ;\nmécaniques : compression pneumatique intermittente en cas de contre-indication à la thromboprophylaxie médicamenteuse ;\nmédicamenteux : anticoagulants à dose prophylactique ou préventive. La durée de la prophylaxie est codifiée en fonction de la situation clinique et doit en pratique couvrir la durée de la situation à risque. Connaître les situations nécessitant une prévention de la MTEV OIC-226-13-AL’évaluation du risque thrombo-embolique veineux doit être systématique pour tout patient alité, en milieu médical ou chirurgical, qu’il soit hospitalisé ou à domicile. Il faut tenir compte des facteurs de risque de MVTE propres au patient et à la situation clinique.On prescrit habituellement une thromboprophylaxie médicamenteuse en cas de risque élevé de survenue de MVTE:en médecine, chez un patient présentant plusieurs facteurs de risque de MVTE ;en chirurgie, en cas de chirurgie orthopédique (hanche, genou), carcinologique ou bariatrique, ou en présence de facteurs de risque multiples de MVTE.Les moyens de prévention de la MVTE sont de 3 ordres :physiques : déambulation précoce, lutte contre la déshydratation ;mécaniques : compression pneumatique intermittente en cas de contre-indication à la thromboprophylaxie médicamenteuse ;médicamenteux : anticoagulants à dose prophylactique ou préventive. La durée de la prophylaxie est codifiée en fonction de la situation clinique et doit en pratique couvrir la durée de la situation à risque."
    },
    {
        "identifiant": "OIC-226-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la MTEV y compris les formes familiales",
        "content": "\nConnaître la physiopathologie de la MTEV y compris les formes familiales OIC-226-03-B\n\n\n\nLa survenue d’une TVP compliquée ou non d’EP repose sur la triade de Virchow : stase veineuse, lésions de la paroi veineuse et \"hypercoagulabilité\".\nLa stase veineuse est par exemple favorisée par les interventions chirurgicales, l’immobilisation \nLes lésions de l’endothélium sont favorisées par les évènement médicaux aigue comme le sepsis.\nL’\"hypercoagulabilité\" est favorisée par :\n- les thrombophilies acquises ou les thrombophilies héréditaires constitutionnelles.\n\n- des situations thrombogènes comme le cancer, les maladies inflammatoires, la grossesse, le post partum.... Connaître la physiopathologie de la MTEV y compris les formes familiales OIC-226-03-BLa survenue d’une TVP compliquée ou non d’EP repose sur la triade de Virchow : stase veineuse, lésions de la paroi veineuse et \"hypercoagulabilité\".La stase veineuse est par exemple favorisée par les interventions chirurgicales, l’immobilisationLes lésions de l’endothélium sont favorisées par les évènement médicaux aigue comme le sepsis.L’\"hypercoagulabilité\" est favorisée par :- lesthrombophilies acquises ou les thrombophilies héréditaires constitutionnelles.- dessituations thrombogènes comme le cancer, les maladies inflammatoires, la grossesse, le post partum...."
    },
    {
        "identifiant": "OIC-226-14-B",
        "rang": "B",
        "intitule": "Savoir déterminer la durée du traitement anticoagulant (TVP proximale et EP)",
        "content": "\nSavoir déterminer la durée du traitement anticoagulant (TVP proximale et EP) OIC-226-14-B\n\n\n\nDurée du traitement anticoagulant par héparines ou anticoagulant oral et modalités de surveillance \nQuel que soit le contexte clinique, une durée minimale de 3 mois de traitement anticoagulant est recommandée en cas de TVP proximale ou d’embolie pulmonaire. Au-delà de 3 mois, l’intérêt de la prolongation d’un traitement anticoagulant dépend des circonstances de survenue et du rapport bénéfice/risque entre récidive thrombo-embolique et hémorragie.\nEn pratique :\n\nla durée de traitement de la TVP proximale et de l’EP est identique ;\nTVP proximale ou EP avec facteur favorisant transitoire fort identifié : 3 à 6 mois de traitement ;\nTVP proximale ou EP non provoquée : au moins 6 mois de traitement, discuter au cas par cas un traitement prolongé (sans date d'arrêt à priori) ;\nTVP proximale ou EP non provoquée récidivante : traitement prolongé ;\nTVP proximale ou EP et cancer : traitement tant que le cancer est actif ((tumeur présente, chimiothérapie, hormonothérapie…) ;\nTVP proximale ou EP et grossesse : au moins 3 mois de traitement incluant obligatoirement les 6 premières semaines de post-partum ;\nEP associée à un cœur pulmonaire chronique post-embolique : traitement au long cours.\nDans tous les cas de figure, en cas de traitement prolongé, il est indispensable de ré-évaluer régulièrement le rapport bénéfice/risque du traitement entre récidive thrombo-embolique et hémorragie et de demander la préférence du patient vis-à-vis du traitement: adaptation sur terrain particulier : insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...\nUn écho-Doppler veineux de contrôle est systématiquement réalisé à la fin du traitement anticoagulant afin de connaître les séquelles. Cela permet en cas de récidive douloureuse ne pas conclure à une récidive thrombotique si une séquelle sur le même segment veineux avait été notée.\n\n Savoir déterminer la durée du traitement anticoagulant (TVP proximale et EP) OIC-226-14-BDurée du traitement anticoagulant parhéparinesouanticoagulant oralet modalités de surveillanceQuel que soit le contexte clinique, une durée minimale de 3 mois de traitement anticoagulant est recommandée en cas de TVP proximale ou d’embolie pulmonaire. Au-delà de 3 mois, l’intérêt de la prolongation d’un traitement anticoagulant dépend des circonstances de survenue et du rapport bénéfice/risque entre récidive thrombo-embolique et hémorragie.En pratique :la durée de traitement de la TVP proximale et de l’EP est identique ;TVP proximale ou EPavec facteur favorisant transitoire fort identifié: 3 à 6 mois de traitement ;TVP proximale ou EPnon provoquée: au moins 6 mois de traitement, discuter au cas par cas un traitement prolongé (sans date d'arrêt à priori) ;TVP proximale ou EPnon provoquée récidivante: traitement prolongé ;TVP proximale ou EP etcancer: traitement tant que le cancer est actif ((tumeur présente, chimiothérapie, hormonothérapie…) ;TVP proximale ou EP etgrossesse: au moins 3 mois de traitement incluant obligatoirement les 6 premières semaines de post-partum ;EP associée à uncœur pulmonaire chronique post-embolique: traitement au long cours.Dans tous les cas de figure, en cas de traitement prolongé, il est indispensable de ré-évaluer régulièrement le rapport bénéfice/risque du traitement entre récidive thrombo-embolique et hémorragie et de demander la préférence du patient vis-à-vis du traitement: adaptation surterrain particulier: insuffisant rénal, insuffisant hépatique, grossesse, personne âgée...Un écho-Doppler veineux de contrôle est systématiquement réalisé à la fin du traitement anticoagulant afin de connaître les séquelles. Cela permet en cas de récidive douloureuse ne pas conclure à une récidive thrombotique si une séquelle sur le même segment veineux avait été notée."
    },
    {
        "identifiant": "OIC-226-15-B",
        "rang": "B",
        "intitule": "Savoir porter l'indication d'une recherche de cancer en cas de MTEV (TVP, EP)",
        "content": "\nSavoir porter l'indication d'une recherche de cancer en cas de MTEV (TVP, EP) OIC-226-15-B\n\n\n\n\nL’interrogatoire, l’examen clinique approfondi du patient et les résultats des examens biologiques de routine (hémogramme, bilan hépatique…) constituent la première étape indispensable de ce bilan. \nÀ ce bilan, il est légitime d’ajouter chez l’homme un dosage du PSA et chez la femme un bilan gynécologique. \nEn l’absence d’orientation clinique, il n’est pas recommandé de réaliser d’autres examens sauf en cas de MVTE récidivante.\n\nLes patients doivent être à jour des procédures de dépistage des cancers proposé par l’ODLC. Savoir porter l'indication d'une recherche de cancer en cas de MTEV (TVP, EP) OIC-226-15-BL’interrogatoire, l’examen clinique approfondi du patient et les résultats des examens biologiques de routine (hémogramme, bilan hépatique…) constituent la première étape indispensable de ce bilan.À ce bilan, il est légitime d’ajouter chez l’homme un dosage du PSA et chez la femme un bilan gynécologique.En l’absence d’orientation clinique, il n’est pas recommandé de réaliser d’autres examens sauf en cas de MVTE récidivante.Les patients doivent être à jour des procédures de dépistage des cancers proposé par l’ODLC."
    },
    {
        "identifiant": "OIC-226-16-B",
        "rang": "B",
        "intitule": "Savoir évoquer les complications à long terme de la MTEV (syndrome post-thrombotique, HTAP)",
        "content": "\nSavoir évoquer les complications à long terme de la MTEV (syndrome post-thrombotique, HTAP) OIC-226-16-B\n\n\n\nLes complications à long terme sont représentées par le syndrome post-thrombotique (SPT) et l'hypertension pulmonaire (HTP) post-embolique.\n20-50 % des TVP se compliqueront d’un SPT malgré un traitement bien conduit (5-10% auront un SPT sévère)\nLe risque est particulièrement important en cas de thrombose ilio-fémorale.\nL’évaluation de la sévérité du SPT se fait à l’aide du score de Villalta.\n\nL'HTP survient après une EP grave ou des EP itératives. Elle aboutit à l‘insuffisance cardiaque droite (SDD : réalisation et interprétation d'un électrocardiogramme). Savoir évoquer les complications à long terme de la MTEV (syndrome post-thrombotique, HTAP) OIC-226-16-BLes complications à long terme sont représentées par lesyndrome post-thrombotique (SPT)etl'hypertension pulmonaire (HTP) post-embolique.20-50 % des TVP se compliqueront d’un SPT malgré un traitement bien conduit (5-10% auront un SPT sévère)Le risque est particulièrement important en cas de thrombose ilio-fémorale.L’évaluation de la sévérité du SPT se fait à l’aide duscore de Villalta.L'HTPsurvient après une EP grave ou des EP itératives. Elle aboutit à l‘insuffisance cardiaque droite(SDD : réalisation et interprétation d'un électrocardiogramme)."
    },
    {
        "identifiant": "OIC-226-17-B",
        "rang": "B",
        "intitule": "Connaître la complication à dépister avant d'arrêter un traitement anticoagulant pour EP",
        "content": "\nConnaître la complication à dépister avant d'arrêter un traitement anticoagulant pour EP OIC-226-17-B\n\n\n\nAvant d’arrêter le traitement anticoagulant prescrit pour une EP, il faut s’assurer de l’absence de dyspnée. En cas de dyspnée, il est indispensable de dépister une hypertension pulmonaire post-embolique (HTP) en réalisant en premier lieu une échographie cardiaque transthoracique couplée au Doppler.\n\n Connaître la complication à dépister avant d'arrêter un traitement anticoagulant pour EP OIC-226-17-BAvant d’arrêter le traitement anticoagulant prescrit pour une EP, il faut s’assurer de l’absence dedyspnée. En cas de dyspnée, il est indispensable de dépister unehypertension pulmonaire post-embolique (HTP)en réalisant en premier lieu une échographie cardiaque transthoracique couplée au Doppler."
    },
    {
        "identifiant": "OIC-226-18-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge une thrombose veineuse superficielle",
        "content": "\nConnaître les principes de la prise en charge une thrombose veineuse superficielle OIC-226-18-B\n\n\n\nLe diagnostic de thrombose veineuse superficielle (TVS) repose sur la clinique : cordon veineux induré avec inflammation locale associée.\nUn écho-Doppler veineux des membres inférieurs doit être réalisé pour \n- confirmer le diagnostic, \n- estimer l’extension de la TVS de membre inférieur \n- exclure une TVP fréquemment associée.\nLe traitement d'une TVS de membre inférieur repose sur \n- la compression élastique \n- associée à un traitement anticoagulant pour 6 semaines par fondaparinux 2,5 mg 1 injection sous-cutanée par jour [dose prophylactique (préventive)].\nSi l’extrémité de la TVS est proche du réseau veineux profond ou si la TVS est étendue au réseau veineux profond, le traitement anticoagulant est alors celui d'une TVP administré à dose thérapeutique (curative).\n\nLorsque la TVS survient sur veine variqueuse, le traitement des varices devra être discuté à distance de l’épisode thrombotique. Connaître les principes de la prise en charge une thrombose veineuse superficielle OIC-226-18-BLe diagnostic dethrombose veineuse superficielle (TVS)repose sur la clinique : cordon veineux induré avec inflammation locale associée.Un écho-Doppler veineux des membres inférieurs doit être réalisé pour- confirmer le diagnostic,- estimer l’extension de la TVS de membre inférieur- exclure une TVP fréquemment associée.Le traitement d'une TVS de membre inférieur repose sur- la compression élastique- associée à un traitement anticoagulant pour 6 semaines par fondaparinux 2,5 mg 1 injection sous-cutanée par jour [dose prophylactique (préventive)].Si l’extrémité de la TVS est proche du réseau veineux profond ou si la TVS est étendue au réseau veineux profond, le traitement anticoagulant est alors celui d'une TVP administré à dose thérapeutique (curative).Lorsque la TVS survient sur veine variqueuse, le traitement des varices devra être discuté à distance de l’épisode thrombotique."
    }
]