[
    {
        "identifiant": "OIC-227-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une insuffisance veineuse chronique (IVC) et des varices",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n2 Hygiène de vie\n3 Compression élastique\n4 Traitement médicamenteux\n5 Sclérothérapie, techniques thermiques endoveineuses et chirurgie\n\n5.1 Sclérothérapie\n5.2 Techniques thermiques endoveineuses\n5.3 Chirurgie\n5.4 Crénothérapie ou cure thermale\n\n\n\n\nConnaître la définition d'une insuffisance veineuse chronique (IVC) et des varices OIC-227-01-A\n\n\n\n\n\nInsuffisance veineuse chronique (IVC)\nDysfonctionnement du système veineux profond et/ou superficiel, résultant d’une incontinence valvulaire, avec ou sans une oblitération veineuse associée. Il touche préférentiellement les membres inférieurs.\n\nVarice\nDilatation permanente d’une ou de plusieurs veines superficielles des membres inférieurs de plus de 3 mm de diamètre en orthostatisme associée le plus souvent à un reflux par incontinence valvulaire (le reflux entraine une stase du sang veineux dans les pieds).\n\nÉléments cliniques, étiologiques, anatomiques et physiopathologiques de l’IVC\nLes éléments cliniques, étiologiques, anatomiques et physiopathologiques de l’IVC sont intégrés dans la classification internationale CEAP utilisée en routine dans l’évaluation de l’IVC. Elle permet de parler le même langage et comprend les signes cliniques (C), l’étiologie (E), l’anatomie (A) et la physiopathologie (P). Elle est indiquée ici pour vous montrer l’application des données enseignées mais n’est pas à apprendre. Sommaire1Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B2Hygiène de vie3Compression élastique4Traitement médicamenteux5Sclérothérapie, techniques thermiques endoveineuses et chirurgie5.1Sclérothérapie5.2Techniques thermiques endoveineuses5.3Chirurgie5.4Crénothérapie ou cure thermaleConnaître la définition d'une insuffisance veineuse chronique (IVC) et des varices OIC-227-01-AInsuffisance veineuse chronique (IVC)Dysfonctionnement du système veineux profond et/ou superficiel, résultant d’une incontinence valvulaire, avec ou sans une oblitération veineuse associée. Il touche préférentiellement les membres inférieurs.VariceDilatation permanente d’une ou de plusieurs veines superficielles des membres inférieurs de plus de 3 mm de diamètre en orthostatisme associée le plus souvent à un reflux par incontinence valvulaire (le reflux entraine une stase du sang veineux dans les pieds).Éléments cliniques, étiologiques, anatomiques et physiopathologiques de l’IVCLes éléments cliniques, étiologiques, anatomiques et physiopathologiques de l’IVC sont intégrés dans la classification internationale CEAP utilisée en routine dans l’évaluation de l’IVC. Elle permet de parler le même langage et comprend les signes cliniques (C), l’étiologie (E), l’anatomie (A) et la physiopathologie (P). Elle est indiquée ici pour vous montrer l’application des données enseignées mais n’est pas à apprendre."
    },
    {
        "identifiant": "OIC-227-03-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un syndrome post-thrombotique",
        "content": "\nConnaître la définition d'un syndrome post-thrombotique OIC-227-03-A\n\n\n\nUne thrombose veineuse profonde peut générer un syndrome post-thrombotique (SPT). Deux mécanismes essentiels sont possibles : la destruction valvulaire source de reflux, et/ou l’obstruction veineuse résiduelle. Cela se traduit par des signes d’insuffisance veineuse pouvant aller jusqu’à une claudication veineuse.  \nLa sévérité du SPT est fonction de l’importance du dysfonctionnement veineux résultant du syndrome post-thrombotique séquellaire (destruction valvulaire, obstruction veineuse résiduelle et reflux veineux). L’évaluation de sa sévérité se fait à l’aide du score de Villalta qui est basé sur des signes cliniques subjectifs et objectifs d’insuffisance veineuse (score de Villalta donné à titre indicatif).\n\n\n\nEvaluation  de la sévérité d’un syndrome post thrombotique par le Score de Villalta\n\n\nSymptômes subjectifs (patient)\n\nSignes objectifs (médecin)\n\n\n*      Lourdeur\n*      Douleur\n*      Crampes\n*      Prurit\n*      Paresthésies\n\n\n*      Œdème\n*      Douleur à la pression des mollets\n*      Induration de la peau\n*      Hyperpigmentation\n*      Rougeur\n\n\n\nRègle de calcul\n     Pour chaque symptôme ou signe, des points sont attribués : 0 = absent, 1 = léger, 2 = modéré, 3 = sévère\nInterprétation \n   Score ≤ 4 : absence de SPT;\n   Score 5-9 :  SPT modéré\n   Score 10-14 : SPT intermédiaire\n   Score ≥ 15 ou ulcère présent :  SPT sévère\n\n\n(SDD-œdème localisé ou diffus ; SDD-jambes lourdes ; SDD-prurit ; SDD-grosse jambe rouge aiguë) Connaître la définition d'un syndrome post-thrombotique OIC-227-03-AUne thrombose veineuse profonde peut générer un syndrome post-thrombotique (SPT). Deux mécanismes essentiels sont possibles : la destruction valvulaire source de reflux, et/ou l’obstruction veineuse résiduelle. Cela se traduit par des signes d’insuffisance veineuse pouvant aller jusqu’à une claudication veineuse.La sévérité du SPT est fonction de l’importance du dysfonctionnement veineux résultant du syndrome post-thrombotique séquellaire (destruction valvulaire, obstruction veineuse résiduelle et reflux veineux). L’évaluation de sa sévérité se fait à l’aide du score de Villalta qui est basé sur des signes cliniques subjectifs et objectifs d’insuffisance veineuse (score de Villalta donné à titre indicatif).Evaluation  de la sévérité d’un syndrome post thrombotique par le Score de VillaltaSymptômes subjectifs (patient)Signes objectifs (médecin)*      Lourdeur*      Douleur*      Crampes*      Prurit*      Paresthésies*      Œdème*      Douleur à la pression des mollets*      Induration de la peau*      Hyperpigmentation*      RougeurRègle de calculPour chaque symptôme ou signe, des points sont attribués : 0 = absent, 1 = léger, 2 = modéré, 3 = sévèreInterprétationScore ≤ 4 : absence de SPT;Score 5-9 :  SPT modéréScore 10-14 : SPT intermédiaireScore ≥ 15 ou ulcère présent :  SPT sévère(SDD-œdème localisé ou diffus; SDD-jambes lourdes; SDD-prurit; SDD-grosse jambe rouge aiguë)"
    },
    {
        "identifiant": "OIC-227-05-A",
        "rang": "A",
        "intitule": "Connaître les facteurs favorisant l'IVC",
        "content": "\nConnaître les facteurs favorisant l'IVC OIC-227-05-A\n\n\n\nL’insuffisance veineuse chronique et les varices ont en commun plusieurs facteurs favorisants :\n\nl’hérédité (facteur majeur),\nle mode de vie sédentaire,\nl’âge,\nle sexe féminin,\nles grossesses multiples,\nle surpoids et l’obésité (SDD-prévention du surpoids et de l'obésité),\nl’exposition à la chaleur,\nl’orthostatisme prolongé,\nla constipation chronique. Connaître les facteurs favorisant l'IVC OIC-227-05-AL’insuffisance veineuse chronique et les varices ont en commun plusieurs facteurs favorisants :l’hérédité (facteur majeur),lemode de vie sédentaire,l’âge,le sexe féminin,les grossesses multiples,lesurpoids et l’obésité(SDD-prévention du surpoids et de l'obésité),l’exposition à la chaleur,l’orthostatisme prolongé,la constipation chronique."
    },
    {
        "identifiant": "OIC-227-07-A",
        "rang": "A",
        "intitule": "Identifier les varices et l'IVC",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n2 Hygiène de vie\n3 Compression élastique\n4 Traitement médicamenteux\n5 Sclérothérapie, techniques thermiques endoveineuses et chirurgie\n\n5.1 Sclérothérapie\n5.2 Techniques thermiques endoveineuses\n5.3 Chirurgie\n5.4 Crénothérapie ou cure thermale\n\n\n\n\nIdentifier les varices et l'IVC OIC-227-07-A\n\n\n\n\n\nExpression clinique de l’insuffisance veineuse chronique (IVC)\nLes symptômes de l’IVC sont fréquents, variés et peu spécifiques.\nL’intensité des symptômes et les signes physiques varient en fonction de la stase veineuse.\nIls augmentent lorsque les circonstances aggravent la stase veineuse et diminuent quand celle-ci s’améliore.\nNégligée, l’IVC est à l’origine de troubles trophiques.\nLes symptômes sont intégrés dans la classification CEAP de l’IVC (« C » pour clinique, voir tableau).\n\nLes signes fonctionnels\npesanteurs ou lourdeurs des membres inférieurs : il s’agit très certainement du symptôme le plus fréquent dans l’IVC. Elles siègent dans les mollets ou les jambes, elles peuvent être limitées à une simple gêne voire une fatigabilité,\ncrampes,\ntrajet veineux douloureux ou phlébalgie : douleur exacerbée sur le trajet d’une veine,\nla claudication intermittente veineuse en rapport avec l’obstruction chronique d’un confluent veineux majeur. Il s’agit d’une lourdeur ou pesanteur douloureuse qui n’empêche pas la poursuite de la marche, qui ne cède pas rapidement à l’arrêt de la marche, qui cède progressivement en décubitus.\nArguments en faveur d'une origine veineuse\n- majoration des symptômes dans les situations suivantes:\n\nau cours de la journée,\naprès une station debout ou assise prolongée,\npar la chaleur (chauffage par le sol) ou l’exposition au soleil,\npar une grossesse, par la prise d’œstro-progestatif, en période prémenstruelle ;\n- amélioration des symptômes dans les situations suivantes:\n\nle froid,\nla surélévation des membres inférieurs,\nle décubitus,\nl’exercice physique,\nla compression veineuse élastique (chaussettes, bas, bandes).\nDiagnostics différentiels\nD’autres symptômes, comme les impatiences, fourmillements et rougeurs cutanées peuvent être présents mais doivent être différenciés de deux autres diagnostics moins connus:\n\nles impatiences nocturnes (besoin impérieux de mobiliser les jambes), pouvant s’intégrer dans le cadre du \"syndrome des jambes sans repos\" : le patient décrit une sensation d’engourdissement du membre en position d’immobilité, rapidement intolérable, l’obligeant à bouger ;\nles brûlures et rougeur du pied après quelques heures de sommeil, réveillant le malade, l’obligeant à rechercher le contact avec le froid (carrelage, eau froide) correspondant à l'érythermalgie.\nLes signes cutanés\nLes signes cutanés trophiques (SDD-ulcère cutané ; SDD-plaie ; SDD-vaccinations de l'adulte) liés à l’évolution de l’insuffisance veineuse et des varices sont représentés par :\n\nles varicosités ou télangiectasies : ce sont des dilatations de veines de petit calibre (< 3 mm). Lorsqu’elles sont situées à la cheville ou à l’arche plantaire, elles sont appelées corona phlebectatica et sont un signe précurseur de survenue d’un ulcère veineux à long terme,\nles veines variqueuses ou varices,\nl’œdème du pied : il est blanc, mou, prend le godet, avec une nette recrudescence vespérale, sans redistribution vers d’autres territoires,\nla dermite pigmentée : traduit le passage dans le derme des hématies, libérant leurs pigments ferriques. La dermite ocre est irréversible et débute classiquement sur la face interne et inférieure de la jambe,\nl’eczéma du tiers inférieur de jambe est une complication également fréquente de la stase veineuse chronique. Les lésions sont érythémato-vésiculeuses ou squameuses dans le territoire veineux pathologique,\nl’atrophie blanche de Milian prend l’aspect de petites zones blanc porcelaine, de siège essentiellement malléolaire. Elle est entourée de dermite ocre ou de télangiectasies. Elle traduit une raréfaction des capillaires au sein d’un tissu fibreux, donc la présence d’une véritable ischémie cutanée et annonce la survenue d’un ulcère veineux,\nla dermo-hypodermite de stase (lipodermatosclérose) est localisée au tiers inférieur de jambe, prenant initialement un aspect inflammatoire avec rougeur cutanée et douleurs, puis évoluant par poussées. Ces lésions sont en rapport avec l’extravasation de polynucléaires. L’évolution progressive se fait vers une fibrose engainante induisant une guêtre rigide (« hypodermite scléreuse »). Elle majore l’altération du retour veineux en raison de l’ankylose de la cheville. Le diagnostic d’érysipèle est un diagnostic différentiel de l’hypodermite inflammatoire de stase important à connaître,\nla stase lymphatique est la conséquence de l’IVC évoluée qui altère le réseau lymphatique. Elle induit un œdème infiltré permanent, une peau épaissie et cartonnée. La stase lymphatique est souvent aggravée par les surinfections locales itératives,\nl’ulcère veineux.\nClassification CEAP de l’IVC (« C » pour clinique)\n\n\nClassification CEAP de l’IVC\n\n\nC : pour les signes cliniques (grade 0-6)\na pour asymptomatique, s pour symptomatique\n\n\n\n0\n\nPas de signe visible ou palpable\n\n\n1\n\nTélangiectasies ou veines  réticulaires\n\n\n2\n\nVeines variqueuses\n\n\n3\n\nŒdème\n\n\n4\n\nTroubles trophiques : dermite ocre,  eczéma, hypodermite\n\n\n5\n\nUlcère cicatrisé\n\n\n6\n\nUlcère non cicatrisé\n\n Sommaire1Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B2Hygiène de vie3Compression élastique4Traitement médicamenteux5Sclérothérapie, techniques thermiques endoveineuses et chirurgie5.1Sclérothérapie5.2Techniques thermiques endoveineuses5.3Chirurgie5.4Crénothérapie ou cure thermaleIdentifier les varices et l'IVC OIC-227-07-AExpression clinique de l’insuffisance veineuse chronique (IVC)Les symptômes de l’IVC sont fréquents, variés et peu spécifiques.L’intensité des symptômes et les signes physiques varient en fonction de la stase veineuse.Ils augmentent lorsque les circonstances aggravent la stase veineuse et diminuent quand celle-ci s’améliore.Négligée, l’IVC est à l’origine detroubles trophiques.Les symptômes sont intégrés dans la classification CEAP de l’IVC (« C » pour clinique, voir tableau).Les signes fonctionnelspesanteurs ou lourdeurs des membres inférieurs : il s’agit très certainement du symptôme le plus fréquent dans l’IVC. Elles siègent dans les mollets ou les jambes, elles peuvent être limitées à une simple gêne voire une fatigabilité,crampes,trajet veineux douloureux ou phlébalgie : douleur exacerbée sur le trajet d’une veine,la claudication intermittente veineuse en rapport avec l’obstruction chronique d’un confluent veineux majeur. Il s’agit d’une lourdeur ou pesanteur douloureuse qui n’empêche pas la poursuite de la marche, qui ne cède pas rapidement à l’arrêt de la marche, qui cède progressivement en décubitus.Arguments en faveur d'une origine veineuse-majorationdes symptômes dans les situations suivantes:au cours de la journée,après une station debout ou assise prolongée,par la chaleur (chauffage par le sol) ou l’exposition au soleil,par une grossesse, par la prise d’œstro-progestatif, en période prémenstruelle ;-améliorationdes symptômes dans les situations suivantes:le froid,la surélévation des membres inférieurs,le décubitus,l’exercice physique,la compression veineuse élastique (chaussettes, bas, bandes).Diagnostics différentielsD’autres symptômes, comme les impatiences, fourmillements et rougeurs cutanées peuvent être présents mais doivent être différenciés de deux autres diagnostics moins connus:lesimpatiences nocturnes(besoin impérieux de mobiliser les jambes), pouvant s’intégrer dans le cadre du \"syndrome des jambes sans repos\" : le patient décrit une sensation d’engourdissement du membre en position d’immobilité, rapidement intolérable, l’obligeant à bouger ;les brûlures et rougeur du pied après quelques heures de sommeil, réveillant le malade, l’obligeant à rechercher le contact avec le froid (carrelage, eau froide) correspondant àl'érythermalgie.Les signes cutanésLes signes cutanés trophiques (SDD-ulcère cutané; SDD-plaie; SDD-vaccinations de l'adulte) liés à l’évolution de l’insuffisance veineuse et des varices sont représentés par :les varicosités ou télangiectasies : ce sont des dilatations de veines de petit calibre (< 3 mm). Lorsqu’elles sont situées à la cheville ou à l’arche plantaire, elles sont appelées corona phlebectatica et sont un signe précurseur de survenue d’un ulcère veineux à long terme,les veines variqueuses ou varices,l’œdèmedu pied : il est blanc, mou, prend le godet, avec une nette recrudescence vespérale, sans redistribution vers d’autres territoires,la dermite pigmentée : traduit le passage dans le derme des hématies, libérant leurs pigments ferriques. La dermite ocre est irréversible et débute classiquement sur la face interne et inférieure de la jambe,l’eczéma du tiers inférieur de jambe est une complication également fréquente de la stase veineuse chronique. Les lésions sont érythémato-vésiculeuses ou squameuses dans le territoire veineux pathologique,l’atrophie blanche de Milian prend l’aspect de petites zones blanc porcelaine, de siège essentiellement malléolaire. Elle est entourée de dermite ocre ou de télangiectasies. Elle traduit une raréfaction des capillaires au sein d’un tissu fibreux, donc la présence d’une véritable ischémie cutanée et annonce la survenue d’un ulcère veineux,la dermo-hypodermite de stase (lipodermatosclérose) est localisée au tiers inférieur de jambe, prenant initialement un aspect inflammatoire avec rougeur cutanée et douleurs, puis évoluant par poussées. Ces lésions sont en rapport avec l’extravasation de polynucléaires. L’évolution progressive se fait vers une fibrose engainante induisant une guêtre rigide (« hypodermite scléreuse »). Elle majore l’altération du retour veineux en raison de l’ankylose de la cheville. Le diagnostic d’érysipèle est un diagnostic différentiel de l’hypodermite inflammatoire de stase important à connaître,la stase lymphatique est la conséquence de l’IVC évoluée qui altère le réseau lymphatique. Elle induit un œdème infiltré permanent, une peau épaissie et cartonnée. La stase lymphatique est souvent aggravée par les surinfections locales itératives,l’ulcère veineux.Classification CEAP de l’IVC (« C » pour clinique)Classification CEAP de l’IVCC : pour les signes cliniques (grade 0-6)a pour asymptomatique, s pour symptomatique0Pas de signe visible ou palpable1Télangiectasies ou veines  réticulaires2Veines variqueuses3Œdème4Troubles trophiques : dermite ocre,  eczéma, hypodermite5Ulcère cicatrisé6Ulcère non cicatrisé"
    },
    {
        "identifiant": "OIC-227-08-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un ulcère variqueux",
        "content": "\nSavoir reconnaître un ulcère variqueux OIC-227-08-A\n\n\n\nL’ulcère veineux (SDD-ulcère cutané) est le stade ultime de l’IVC.\nSes principales caractéristiques sont:\n\nLe siège péri malléolaire\nL’aspect superficiel non creusant,\nUlcère exsudatif et fibrineux,\nLa grande taille,\nLe caractère indolore ou peu douloureux, La présence de signes d'IVC et/ou de varices associées.\nDe façon exceptionnelle, après de longues années d’évolution sans cicatrisation, il peut se transformer en carcinome. La biopsie est indiquée en cas de bourgeonnement exubérant. Savoir reconnaître un ulcère variqueux OIC-227-08-AL’ulcère veineux(SDD-ulcère cutané) est le stade ultime de l’IVC.Ses principales caractéristiques sont:Le siège péri malléolaireL’aspect superficiel non creusant,Ulcère exsudatif et fibrineux,La grande taille,Le caractère indolore ou peu douloureux, La présence de signes d'IVC et/ou de varices associées.De façon exceptionnelle, après de longues années d’évolution sans cicatrisation, il peut se transformer en carcinome. La biopsie est indiquée en cas de bourgeonnement exubérant."
    },
    {
        "identifiant": "OIC-227-09-A",
        "rang": "A",
        "intitule": "Connaître les méthodes diagnostiques de l'IVC",
        "content": "\nConnaître les méthodes diagnostiques de l'IVC OIC-227-09-A\n\n\n\nLe diagnostic d’IVC repose sur l’interrogatoire à la recherche des signes fonctionnels, l’examen clinique et le recours à des examens complémentaires (SDD-demande d'un examen d'imagerie).\nLes signes cliniques sont recherchés chez un malade en position debout (escabeau de phlébologie), le membre inférieur examiné en rotation externe et légèrement en flexion pour la veine grande saphène. L’examen doit être bilatéral et comparatif.\nInspection et palpation des veines : on distingue les varices des secteurs veine grande saphène et veine petite saphène, des varices non systématisées. La palpation recherche une douleur, une induration évocatrice d’une thrombose veineuse superficielle.\nL’examen clinique est complété par la réalisation d’un écho-doppler veineux en position debout qui confirmera le diagnostic. Il recherchera un reflux concernant le réseau veineux profond et superficiel.\n\nL'étiologie mixte de l'ulcère étant fréquente, la mesure des IPS sera effectuée ou de la pression d'orteil le ca échéant. Connaître les méthodes diagnostiques de l'IVC OIC-227-09-ALe diagnostic d’IVC repose sur l’interrogatoire à la recherche des signes fonctionnels, l’examen clinique et le recours à des examens complémentaires (SDD-demande d'un examen d'imagerie).Les signes cliniques sont recherchés chez un malade en position debout (escabeau de phlébologie), le membre inférieur examiné en rotation externe et légèrement en flexion pour la veine grande saphène. L’examen doit être bilatéral et comparatif.Inspection et palpation des veines : on distingue les varices des secteurs veine grande saphène et veine petite saphène, des varices non systématisées. La palpation recherche une douleur, une induration évocatrice d’une thrombose veineuse superficielle.L’examen clinique est complété par la réalisation d’un écho-doppler veineux en position debout qui confirmera le diagnostic. Il recherchera un reflux concernant le réseau veineux profond et superficiel.L'étiologie mixte de l'ulcère étant fréquente, la mesure des IPS sera effectuée ou de la pression d'orteil le ca échéant."
    },
    {
        "identifiant": "OIC-227-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes physiopathologiques responsables de l'IVC",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n2 Hygiène de vie\n3 Compression élastique\n4 Traitement médicamenteux\n5 Sclérothérapie, techniques thermiques endoveineuses et chirurgie\n\n5.1 Sclérothérapie\n5.2 Techniques thermiques endoveineuses\n5.3 Chirurgie\n5.4 Crénothérapie ou cure thermale\n\n\n\n\nConnaître les principaux mécanismes physiopathologiques responsables de l'IVC OIC-227-02-B\n\n\n\n\nLa circulation artérielle est assurée grâce à un moteur puissant (contraction des ventricules cardiaques) propulsant le sang dans les artères, alors que le retour veineux est assuré par la synergie de différentes forces aspiratives et propulsives aidée par la présence de valvules veineuses centripètes et unidirectionnelles, agissant comme dispositifs anti-reflux. La coopération complexe de ces différents moyens explique que le moindre dysfonctionnement soit à l’origine d’anomalie du retour veineux qui s’exprime cliniquement par les signes d’insuffisance veineuse chronique ainsi que par la dilatation de veines superficielles appelées varices. \n\nRéseau veineux profond, réseau veineux superficiel\nIl existe 2 réseaux veineux au niveau des membres inférieurs :\n\nle réseau veineux profond : il draine 90 % du sang veineux ;\nle réseau veineux superficiel (essentiellement la veine grande saphène VGS et veine petite saphène VPS) qui prend en charge les 10 % restants du sang veineux ;\nces 2 réseaux, séparés par les aponévroses musculaires superficielles, sont reliés par des veines perforantes.\nCes données se retrouvent dans la classification CEAP («A» pour anatomie)\n\n\n\nClassification CEAP de l’IVC\n\n\nA : pour la répartition anatomique suivant le secteur  intéressé\n(ces lésions peuvent  intéresser un seul ou plusieurs secteurs)\n\n\n\nS\n\nSuperficiel\n\n\nD\n\nProfond (deep)\n\n\nP\n\nPerforante\n\nReflux veineux ou obstruction veineuse\nL’insuffisance veineuse est liée soit à un reflux veineux, soit une obstruction veineuse séquellaire d’une thrombose veineuse. Les 2 mécanismes peuvent être isolés ou associés. Ces mécanismes physiopathologiques (« P » pour physiopathologie, voir tableau) sont intégrés dans la classification CEAP.\n\n\n\nClassification CEAP  de l’IVC\n\n\nP : pour le mécanisme physiopathologique\n\n\nR\n\nReflux\n\n\nO\n\nObstruction\n\nRetour veineux\nLe retour veineux des membres inférieurs se fait contre la pression orthostatique liée à la pesanteur. \nLes facteurs du retour veineux sont :\n-la pression de perfusion du ventricule gauche (la pression capillaire résiduelle est supérieure à la pression de l’OD)\n-la dépression atriale et les mouvements diaphragmatiques qui créent une aspiration du sang veineux dans l’OD\n\n-la pompe veino-musculaire des membres inférieurs Sommaire1Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B2Hygiène de vie3Compression élastique4Traitement médicamenteux5Sclérothérapie, techniques thermiques endoveineuses et chirurgie5.1Sclérothérapie5.2Techniques thermiques endoveineuses5.3Chirurgie5.4Crénothérapie ou cure thermaleConnaître les principaux mécanismes physiopathologiques responsables de l'IVC OIC-227-02-BLa circulation artérielle est assurée grâce à un moteur puissant (contraction des ventricules cardiaques) propulsant le sang dans les artères, alors que le retour veineux est assuré par la synergie de différentes forces aspiratives et propulsives aidée par la présence de valvules veineuses centripètes et unidirectionnelles, agissant comme dispositifs anti-reflux. La coopération complexe de ces différents moyens explique que le moindre dysfonctionnement soit à l’origine d’anomalie du retour veineux qui s’exprime cliniquement par les signes d’insuffisance veineuse chronique ainsi que par la dilatation de veines superficielles appelées varices.Réseau veineux profond, réseau veineux superficielIl existe 2 réseaux veineux au niveau des membres inférieurs :le réseau veineux profond : il draine 90 % du sang veineux ;le réseau veineux superficiel (essentiellement la veine grande saphène VGS et veine petite saphène VPS) qui prend en charge les 10 % restants du sang veineux ;ces 2 réseaux, séparés par les aponévroses musculaires superficielles, sont reliés par des veines perforantes.Ces données se retrouvent dans la classification CEAP («A» pour anatomie)Classification CEAP de l’IVCA : pour la répartition anatomique suivant le secteur  intéressé(ces lésions peuvent  intéresser un seul ou plusieurs secteurs)SSuperficielDProfond (deep)PPerforanteReflux veineux ou obstruction veineuseL’insuffisance veineuse est liée soit à un reflux veineux, soit une obstruction veineuse séquellaire d’unethrombose veineuse. Les 2 mécanismes peuvent être isolés ou associés. Ces mécanismes physiopathologiques (« P » pour physiopathologie, voir tableau) sont intégrés dans la classification CEAP.Classification CEAP  de l’IVCP : pour le mécanisme physiopathologiqueRRefluxOObstructionRetour veineuxLe retour veineux des membres inférieurs se fait contre la pression orthostatique liée à la pesanteur.Les facteurs du retour veineux sont :-la pression de perfusion du ventricule gauche (la pression capillaire résiduelle est supérieure à la pression de l’OD)-la dépression atriale et les mouvements diaphragmatiques qui créent une aspiration du sang veineux dans l’OD-la pompe veino-musculaire des membres inférieurs"
    },
    {
        "identifiant": "OIC-227-04-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des varices et de l'IVC",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n2 Hygiène de vie\n3 Compression élastique\n4 Traitement médicamenteux\n5 Sclérothérapie, techniques thermiques endoveineuses et chirurgie\n\n5.1 Sclérothérapie\n5.2 Techniques thermiques endoveineuses\n5.3 Chirurgie\n5.4 Crénothérapie ou cure thermale\n\n\n\n\nConnaître les étiologies des varices et de l'IVC OIC-227-04-B\n\n\n\nL’IVC résulte d’une incapacité au réseau veineux d’assurer le drainage correct du membre inférieur. Tout phénomène diminuant celui-ci va générer une stase veineuse à l’origine de l’IVC. On distingue trois principales causes de défaillance du retour veineux. Les étiologies possibles sont intégrées dans la classification CEAP de l’IVC (« E » pour étiologie, voir tableau).\n\nInsuffisance veineuse primitive\nLa maladie variqueuse ou varices essentielles ou varices primitives\nLes varices se définissent comme des veines dont la paroi est pathologique, et qui deviennent dilatées et tortueuses, avec incontinence valvulaire. Il s’agit de l’étiologie la plus fréquente. Il existe deux types de varices :\n\nles varices systématisées qui sont développées aux dépens des veines grande saphène et petite saphène ;\nles varices non systématisées, dites non saphènes qui sont développées aux dépens de veines perforantes ou de veines pelviennes.\nL’insuffisance valvulaire primitive profonde\nL'insuffisance valvulaire primitive profonde résulte d’un défaut de continence valvulaire ou d’une dysgénésie valvulaire des veines profondes qui entraîne un reflux veineux profond. Il s’agit d’une pathologie rare.\n\nInsuffisance veineuse secondaire\nLe syndrome post-thrombotique (SPT)\nLe risque est particulièrement important en cas de thrombose ilio-fémorale. On estime que 20-50% des thromboses veineuses profondes se compliqueront d’un SPT malgré un traitement bien conduit (5-10% auront un SPT sévère).\n\nLes syndromes veineux compressifs\nLe syndrome de Cockett est dû à la compression de la veine iliaque commune gauche par l’artère iliaque commune droite. Il peut aller d’une simple compression à la thrombose ou l’occlusion fémoro-iliaque gauche complète. Les autres compressions veineuses extrinsèques chroniques sont essentiellement dues à des tumeurs pelviennes. Elles sont responsables habituellement de thromboses ilio-fémorales.\n\nInsuffisance veineuse fonctionnelle\nCe terme est actuellement réservé au retour veineux défaillant avec des veines morphologiquement normales. Cette situation peut être liée à une diminution de la marche, à une ankylose tibio-tarsienne, à une perte du volume musculaire, ou encore à une altération de la dynamique cardio-respiratoire. Elle est fréquemment rencontrée chez le sujet âgé.\n\nAutres causes d’insuffisance veineuse\nElles ne représentent qu’une partie infime des causes d’insuffisance veineuse. Ce sont des malformations veineuses simples ou complexes. Le syndrome malformatif le plus fréquent est le syndrome de Klippel-Trénaunay qui associe une dysplasie veineuse, une malformation capillaire et un allongement / hypertrophie du membre atteint.\n\n\n\nClassification  CEAP de l’IVC\n\n\nE :  pour la classification étiologique\n\n\nC\n\nCongénital\n\n\nP\n\nPrimitif\n\n\nS\n\nSecondaire\n\n Sommaire1Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B2Hygiène de vie3Compression élastique4Traitement médicamenteux5Sclérothérapie, techniques thermiques endoveineuses et chirurgie5.1Sclérothérapie5.2Techniques thermiques endoveineuses5.3Chirurgie5.4Crénothérapie ou cure thermaleConnaître les étiologies des varices et de l'IVC OIC-227-04-BL’IVC résulte d’une incapacité au réseau veineux d’assurer le drainage correct du membre inférieur. Tout phénomène diminuant celui-ci va générer une stase veineuse à l’origine de l’IVC. On distingue trois principales causes de défaillance du retour veineux. Les étiologies possibles sont intégrées dans la classification CEAP de l’IVC (« E » pour étiologie, voir tableau).Insuffisance veineuse primitiveLa maladie variqueuse ou varices essentielles ou varices primitivesLes varices se définissent comme des veines dont la paroi est pathologique, et qui deviennent dilatées et tortueuses, avec incontinence valvulaire. Il s’agit de l’étiologie la plus fréquente. Il existe deux types de varices :les varices systématisées qui sont développées aux dépens des veines grande saphène et petite saphène ;les varices non systématisées, dites non saphènes qui sont développées aux dépens de veines perforantes ou de veines pelviennes.L’insuffisance valvulaire primitive profondeL'insuffisance valvulaire primitive profonde résulte d’un défaut de continence valvulaire ou d’une dysgénésie valvulaire des veines profondes qui entraîne un reflux veineux profond. Il s’agit d’une pathologie rare.Insuffisance veineuse secondaireLe syndrome post-thrombotique (SPT)Le risque est particulièrement important en cas de thrombose ilio-fémorale. On estime que 20-50% des thromboses veineuses profondes se compliqueront d’un SPT malgré un traitement bien conduit (5-10% auront un SPT sévère).Les syndromes veineux compressifsLe syndrome de Cockett est dû à la compression de la veine iliaque commune gauche par l’artère iliaque commune droite. Il peut aller d’une simple compression à la thrombose ou l’occlusion fémoro-iliaque gauche complète. Les autres compressions veineuses extrinsèques chroniques sont essentiellement dues à des tumeurs pelviennes. Elles sont responsables habituellement de thromboses ilio-fémorales.Insuffisance veineuse fonctionnelleCe terme est actuellement réservé au retour veineux défaillant avec des veines morphologiquement normales. Cette situation peut être liée à une diminution de la marche, à une ankylose tibio-tarsienne, à une perte du volume musculaire, ou encore à une altération de la dynamique cardio-respiratoire. Elle est fréquemment rencontrée chez le sujet âgé.Autres causes d’insuffisance veineuseElles ne représentent qu’une partie infime des causes d’insuffisance veineuse. Ce sont des malformations veineuses simples ou complexes. Le syndrome malformatif le plus fréquent est le syndrome de Klippel-Trénaunay qui associe une dysplasie veineuse, unemalformation capillaireet un allongement / hypertrophie du membre atteint.Classification  CEAP de l’IVCE :  pour la classification étiologiqueCCongénitalPPrimitifSSecondaire"
    },
    {
        "identifiant": "OIC-227-06-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'IVC",
        "content": "\nConnaître la prévalence de l'IVC OIC-227-06-B\n\n\n\nL’insuffisance veineuse chronique (IVC) des membres inférieurs est un problème de santé publique important. Sa prévalence globale est estimée entre 30 et 60 % selon les études dans les pays industrialisés avec une nette prépondérance féminine (sex-ratio homme-femme = 1/3) mais qui a tendance à s’équilibrer avec l’âge. En 2011 en France, 20 millions de patients environ présentaient une IVC et plus de 400 000 patients présentaient un ulcère d’origine veineuse. Connaître la prévalence de l'IVC OIC-227-06-BL’insuffisance veineuse chronique (IVC) des membres inférieurs est un problème de santé publique important. Sa prévalence globale est estimée entre 30 et 60 % selon les études dans les pays industrialisés avec une nette prépondérance féminine (sex-ratio homme-femme = 1/3) mais qui a tendance à s’équilibrer avec l’âge. En 2011 en France, 20 millions de patients environ présentaient une IVC et plus de 400 000 patients présentaient un ulcère d’origine veineuse."
    },
    {
        "identifiant": "OIC-227-10-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge thérapeutiques de l'IVC",
        "content": "\nSommaire\n\n1 Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n2 Hygiène de vie\n3 Compression élastique\n4 Traitement médicamenteux\n5 Sclérothérapie, techniques thermiques endoveineuses et chirurgie\n\n5.1 Sclérothérapie\n5.2 Techniques thermiques endoveineuses\n5.3 Chirurgie\n5.4 Crénothérapie ou cure thermale\n\n\n\n\nConnaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B\n\n\n\n\n\nHygiène de vie\nLes modifications thérapeutiques du mode de vie consistent à favoriser le retour veineux afin de diminuer l’hyperpression veineuse et s’appliquent à tous les stades de l’insuffisance veineuse et des varices :\n\nsurélévation des jambes, surélévation des pieds du lit de 7-10 cm,\nlutte contre la sédentarité,\nmarche régulière quotidienne,\néviter de croiser les jambes en position assise,\néviter les stations debout et immobile prolongées,\nlutte contre le surpoids et l'obésité,\néviter le chauffage par le sol, les bains chauds et l’exposition prolongée au soleil,\nprise en charge de la constipation.\nCompression élastique\nIl s’agit d’appliquer sur un segment de membre une pression par un matériel élastique (bandes, chaussettes, bas auto-fixants, collants). Cette pression sera naturellement dégressive de la cheville à la cuisse en raison de la morphologie du membre. Son action passe par un effet hémodynamique (troncs veineux) et microcirculatoire. Son efficacité est maximale lorsque la pose se fait le matin dans l’heure qui suit le lever. Sa pose nécessite parfois l’utilisation de dispositifs d’aide à l’enfilage ou le recours à une tierce personne.\nPour les chaussettes, bas et collants de compression élastique, il existe 4 classes en fonction de la pression exercée au niveau de la cheville (entre 10 et 15 mmHg : classe I ; entre 15,1 et 20 mmHg : classe II ; entre 20,1 et 36 mmHg : classe III ; > 36 mmHg : classe IV). Les indications sont résumées dans le tableau construit à partir des recommandations de l’HAS de 2010 (tableau ci-dessous). L’IVC fonctionnelle est une indication de compression de classe I. L’ insuffisance lymphatique est une indication de compression de classe IV.\nLes contre-indications à une compression élastique sont : artériopathie oblitérante avec IPS < 0,60 ; thrombose veineuse septique ; phlegmatia caerulae ; microangiopathie diabétique avec TcPO2 < 30 mmHg.\nUne réévaluation régulière du rapport bénéfice/risque de la compression s’impose en cas de : AOMI avec IPS entre 0,60 et 0,90 ; neuropathie périphérique évoluée ; dermatose suintante ou eczématisée ; intolérance aux fibres utilisées.\n\n\n\nSituation clinique\n\nDispositifs\n\nModalités\n\n\nVarices >  3 mm\n\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe II ou III\n\n\nAu long cours\n\n\nAprès sclérothérapie, traitement thermique ou stripping (variable selon les équipes)\n\n- Bas-cuisse\n- Classe II ou III\n\n\n4 à 6 semaines (variable selon les équipes)\n\n\nŒdème chronique d’origine veineuse\n\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe III\n\n\nAu long cours\nRé-évaluation régulière\ndu rapport bénéfices/risques\n\n\n\nPigmentation, eczéma\nveineux\n\n\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe III\n\n\n\nLipodermatosclérose,\nhypodermite veineuse,\natrophie blanche\n\n\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe III\n\n\n\nUlcère cicatrisé\n\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe III ou IV\n\n\n\nUlcère ouvert\n\n- Bandages multitypes en première intention\n- Bas-jarret (chaussettes), bas-cuisse, collant\n- Classe III ou IV (maximum toléré)\n\n\nJusqu’à cicatrisation\ncomplète\n\n\nTraitement médicamenteux\nLes médicaments veinotoniques ne sont prescrits qu’en cas de symptomatologie fonctionnelle (gêne, lourdeur des jambes) et à titre adjuvant d’une hygiène de vie adaptée et d’une compression élastique. Ils sont prescrits de manière séquentielle pendant de courtes durées.\n\nSclérothérapie, techniques thermiques endoveineuses et chirurgie\nCes traitements sont indiqués en cas de varices symptomatiques et ont pour objectif de « détruire » les veines pathologiques. L’indication doit tenir compte aussi du terrain. Chez les patients présentant des facteurs de risque cardio-vasculaires ou une maladie athéromateuse (coronaropathie, artériopathie oblitérante...), il faut, dans la mesure du possible, préserver le capital veineux pouvant servir ultérieurement, en l'absence de varice importante, à un pontage artériel. Les varices secondaires à un syndrome post-thrombotique doivent habituellement être respectées car elles peuvent suppléer l’obstruction veineuse profonde; le traitement se fait au cas par cas si une insuffisance veineuse superficielle aggrave une insuffisance veineuse profonde.\nLe choix de la technique dépend de la localisation, de l’aspect et du diamètre des varices.\n\nSclérothérapie\nElle consiste à injecter par voie percutanée un produit sclérosant (produit liquide ou produit sous forme de mousse) dans une varice. L’injection peut se faire sous contrôle échographique (= échosclérothérapie). Elle peut être réalisée seule ou en complément d’une autre technique.\nL’inflammation endothéliale générée va évoluer vers une cicatrisation fibreuse et rétractile de la veine traitée.\nSes indications sont larges à partir du stade C2 de la CEAP.\nLes possibles complications ne doivent néanmoins pas faire banaliser ce traitement (hématome, pigmentation séquellaire et injection intra-artérielle particulièrement grave mais exceptionnelle). La balance bénéfice/risque doit donc être particulièrement évaluée dans les formes peu sévères d’IVC et l'information éclairée au patient est obligatoire.\n\nTechniques thermiques endoveineuses\nLes techniques thermiques endoveineuses (laser ou radiofréquence) ont supplanté les techniques chirurgicales classiques. Elles représentent, quand elles sont réalisables, le traitement de première intention en l’absence d’indication de sclérothérapie. Elles peuvent être réalisées sans anesthésie générale et permettent une reprise rapide de l’activité physique et professionnelle. Elles consistent en une destruction pariétale veineuse par effet thermique après réalisation d’une anesthésie tout autour de la veine à traiter.\n\nChirurgie\nSes indications sont de plus en plus réduites. Les techniques les plus fréquentes sont l’éveinage par stripping et les phlébectomies.\nLe stripping est indiqué dans les formes étendues et tortueuses, nécessite une anesthésie générale ou loco-régionale et un arrêt de travail.\nLes phlébectomies consistent en une ablation de segments de veines variqueuses superficielles par micro-incisions cutanées sous anesthésie locale. Les phlébectomies peuvent être réalisées de façon étagée en respectant le tronc saphène.\n\nCrénothérapie ou cure thermale\nLa crénothérapie peut être proposée comme traitement adjuvant dans quelques cas ciblés restant symptomatiques après une prise en charge médicale ou interventionnelle (IVC avec retentissement cutané important, syndrome post-thrombotique invalidant, lymphœdème invalidant). Sommaire1Connaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-B2Hygiène de vie3Compression élastique4Traitement médicamenteux5Sclérothérapie, techniques thermiques endoveineuses et chirurgie5.1Sclérothérapie5.2Techniques thermiques endoveineuses5.3Chirurgie5.4Crénothérapie ou cure thermaleConnaître les principes de prise en charge thérapeutiques de l'IVC OIC-227-10-BHygiène de vieLesmodifications thérapeutiques du mode de vieconsistent à favoriser le retour veineux afin de diminuer l’hyperpression veineuse et s’appliquent à tous les stades de l’insuffisance veineuse et des varices :surélévation des jambes, surélévation des pieds du lit de 7-10 cm,lutte contre la sédentarité,marche régulière quotidienne,éviter de croiser les jambes en position assise,éviter les stations debout et immobile prolongées,lutte contre lesurpoids et l'obésité,éviter le chauffage par le sol, les bains chauds et l’exposition prolongée au soleil,prise en charge de la constipation.Compression élastiqueIl s’agit d’appliquer sur un segment de membre une pression par un matériel élastique (bandes, chaussettes, bas auto-fixants, collants). Cette pression sera naturellement dégressive de la cheville à la cuisse en raison de la morphologie du membre. Son action passe par un effet hémodynamique (troncs veineux) et microcirculatoire. Son efficacité est maximale lorsque la pose se fait le matin dans l’heure qui suit le lever. Sa pose nécessite parfois l’utilisation de dispositifs d’aide à l’enfilage ou le recours à une tierce personne.Pour les chaussettes, bas et collants de compression élastique, il existe 4 classes en fonction de la pression exercée au niveau de la cheville (entre 10 et 15 mmHg : classe I ; entre 15,1 et 20 mmHg : classe II ; entre 20,1 et 36 mmHg : classe III ; > 36 mmHg : classe IV). Les indications sont résumées dans le tableau construit à partir des recommandations de l’HAS de 2010 (tableau ci-dessous). L’IVC fonctionnelle est une indication de compression de classe I. L’ insuffisance lymphatique est une indication de compression de classe IV.Les contre-indications à une compression élastique sont : artériopathie oblitérante avec IPS < 0,60 ; thrombose veineuse septique ; phlegmatia caerulae ; microangiopathie diabétique avec TcPO2 < 30 mmHg.Une réévaluation régulière du rapport bénéfice/risque de la compression s’impose en cas de : AOMI avec IPS entre 0,60 et 0,90 ; neuropathie périphérique évoluée ; dermatose suintante ou eczématisée ; intolérance aux fibres utilisées.Situation cliniqueDispositifsModalitésVarices >  3 mm- Bas-jarret (chaussettes), bas-cuisse, collant- Classe II ou IIIAu long coursAprès sclérothérapie, traitement thermique ou stripping (variable selon les équipes)- Bas-cuisse- Classe II ou III4 à 6 semaines (variable selon les équipes)Œdème chronique d’origine veineuse- Bas-jarret (chaussettes), bas-cuisse, collant- Classe IIIAu long coursRé-évaluation régulièredu rapport bénéfices/risquesPigmentation, eczémaveineux- Bas-jarret (chaussettes), bas-cuisse, collant- Classe IIILipodermatosclérose,hypodermite veineuse,atrophie blanche- Bas-jarret (chaussettes), bas-cuisse, collant- Classe IIIUlcère cicatrisé- Bas-jarret (chaussettes), bas-cuisse, collant- Classe III ou IVUlcère ouvert- Bandages multitypes en première intention- Bas-jarret (chaussettes), bas-cuisse, collant- Classe III ou IV (maximum toléré)Jusqu’à cicatrisationcomplèteTraitement médicamenteuxLes médicaments veinotoniques ne sont prescrits qu’en cas de symptomatologie fonctionnelle (gêne, lourdeur des jambes) et à titre adjuvant d’une hygiène de vie adaptée et d’une compression élastique. Ils sont prescrits de manière séquentielle pendant de courtes durées.Sclérothérapie, techniques thermiques endoveineuses et chirurgieCes traitements sont indiqués en cas de varices symptomatiques et ont pour objectif de « détruire » les veines pathologiques. L’indication doit tenir compte aussi du terrain. Chez les patients présentant des facteurs de risque cardio-vasculaires ou une maladie athéromateuse (coronaropathie, artériopathie oblitérante...), il faut, dans la mesure du possible, préserver le capital veineux pouvant servir ultérieurement, en l'absence de varice importante, à un pontage artériel. Les varices secondaires à un syndrome post-thrombotique doivent habituellement être respectées car elles peuvent suppléer l’obstruction veineuse profonde; le traitement se fait au cas par cas si une insuffisance veineuse superficielle aggrave une insuffisance veineuse profonde.Le choix de la technique dépend de la localisation, de l’aspect et du diamètre des varices.SclérothérapieElle consiste à injecter par voie percutanée un produit sclérosant (produit liquide ou produit sous forme de mousse) dans une varice. L’injection peut se faire sous contrôle échographique (= échosclérothérapie). Elle peut être réalisée seule ou en complément d’une autre technique.L’inflammation endothéliale générée va évoluer vers une cicatrisation fibreuse et rétractile de la veine traitée.Ses indications sont larges à partir du stade C2 de la CEAP.Les possibles complications ne doivent néanmoins pas faire banaliser ce traitement (hématome, pigmentation séquellaire et injection intra-artérielle particulièrement grave mais exceptionnelle). La balance bénéfice/risque doit donc être particulièrement évaluée dans les formes peu sévères d’IVC et l'information éclairée au patient est obligatoire.Techniques thermiques endoveineusesLes techniques thermiques endoveineuses (laser ou radiofréquence) ont supplanté les techniques chirurgicales classiques. Elles représentent, quand elles sont réalisables, le traitement de première intention en l’absence d’indication de sclérothérapie. Elles peuvent être réalisées sans anesthésie générale et permettent une reprise rapide de l’activité physique et professionnelle. Elles consistent en une destruction pariétale veineuse par effet thermique après réalisation d’une anesthésie tout autour de la veine à traiter.ChirurgieSes indications sont de plus en plus réduites. Les techniques les plus fréquentes sont l’éveinage par stripping et les phlébectomies.Le stripping est indiqué dans les formes étendues et tortueuses, nécessite une anesthésie générale ou loco-régionale et un arrêt de travail.Les phlébectomies consistent en une ablation de segments de veines variqueuses superficielles par micro-incisions cutanées sous anesthésie locale. Les phlébectomies peuvent être réalisées de façon étagée en respectant le tronc saphène.Crénothérapie ou cure thermaleLa crénothérapie peut être proposée comme traitement adjuvant dans quelques cas ciblés restant symptomatiques après une prise en charge médicale ou interventionnelle (IVC avec retentissement cutané important, syndrome post-thrombotique invalidant, lymphœdème invalidant)."
    }
]