[
    {
        "identifiant": "OIC-228-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un ulcère de jambe",
        "content": "\nConnaître la définition d'un ulcère de jambe OIC-228-01-A\n\n\n\n\nL’ulcère de jambe\n- perte de substance cutanée dermique chronique évoluant depuis plus d’un mois (ulcère cutané ; plaie).\n- la prévalence augmente avec l’âge : 1 % après 60 ans, 5 % après 80 ans.\n- le plus souvent d’origine vasculaire : veineuse, microcirculatoire ou artérielle. \n\n- Le traitement de l’ulcère est avant tout le traitement étiologique et pas seulement son traitement local. Connaître la définition d'un ulcère de jambe OIC-228-01-AL’ulcère de jambe- perte de substance cutanée dermique chronique évoluant depuis plus d’un mois (ulcère cutané;plaie).- la prévalence augmente avec l’âge : 1 % après 60 ans, 5 % après 80 ans.- le plus souvent d’origine vasculaire : veineuse, microcirculatoire ou artérielle.- Le traitement de l’ulcère est avant tout le traitement étiologique et pas seulement son traitement local."
    },
    {
        "identifiant": "OIC-228-02-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer un ulcère veineux, artériel, mixte",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nSavoir diagnostiquer un ulcère veineux, artériel, mixte OIC-228-02-A\n\n\n\n\nLa distinction entre l’origine veineuse, artérielle ou artériolaire (angiodermite nécrotique) se fait en fonction de :\n\nl’extension (superficie et profondeur),\nla douleur,\nla localisation,\nles signes associés,\nles comorbidités.\nDans certains cas, l’origine peut être mixte artérielle et veineuse.\n\nL'ulcère veineux\n Ulcères veineux\nL’origine veineuse de l'ulcère est évoquée devant :\nlocalisation péri-malléolaire ;\ncaractère peu ou pas douloureux ;\nextension superficielle (non creusant, pas d’exposition articulaire ou tendineuse) ;\ncaractère exsudatif ;\nsouvent étendu, parfois circonférentiel ;\nbords irréguliers, peu nets.\nEn présence d'un ulcère d'origine veineuse on recherche :\ndes antécédents de thrombose veineuse profonde (TVP) ou thrombose veineuse superficielle (TVS)\ndes varices;\ndes complications cutanées de l’insuffisance veineuse (œdème, eczéma, atrophie blanche, dermite ocre, lipodermatosclérose) ;\nLes pouls sont présents et les indices de pression systolique de cheville (IPS) normaux.    \nUn écho doppler veineux profond et superficiel confirmera l’origine veineuse et pourra guider le traitement étiologique.     \n\nL'ulcère artériel\n Ulcères artériels\nL’origine artérielle de l'ulcère est évoquée devant :\n douloureux (douleur chronique ; douleur d’un membre) ;\n souvent récent ;\nde petite taille ;\n siégeant typiquement au niveau du pied ;\n creusant avec risque d’exposition des articulations et des tendons ;\n à fond atone;\nà bords nets et réguliers.\nEn présence d'un ulcère d'origine artérielle on recherche :\n des facteurs de risque cardiovasculaire ;\n un antécédent d’ischémie d’effort (claudication intermittente) ;\n des douleurs de décubitus ;\n une diminution de la chaleur cutanée ;\n un allongement du temps de recoloration pulpaire ;\n une déshabitation des pulpes digitales et des coques talonnières et des coques talonnières (syndrome de la pulpe vide, aspect de fruit flétri) ;\n une érythrocyanose de déclivité ;\nune abolition des pouls périphériques.\nDevant un ulcère artériel on demande : \n- un indice de pression systolique de cheville (IPS) < 0,90 permet de confirmer la présence d’une artériopathie oblitérante des membres inférieurs et justifie la réalisation d’un écho-Doppler. En cas de médiacalcose la pression de cheville peut etre faussement normale ou elevée (diabète, insuffisance rénale, grand âge). Dans ce cas il faut mesurer la pression d’orteil. \n- Une mesure hémodynamique est indispensable pour attribuer le trouble trophique à l’AOMI : pression de cheville < 50 mmHg ; pression d’orteil < 30 mmHg ; TcPO2 < 30 mmHg. \n- Un écho-Doppler de l’aorte et des artères de membres inférieurs : cet examen permet de localiser les lésions artérielles significatives.\n- On complète, en cas d’indication de revascularisation, par une imagerie artérielle en coupes (angiosanner ou angioIRM) (rédaction de la demande d'un examen d'imagerie ).\n\nL'ulcère mixte\nIl s’agit d’un ulcère associant plusieurs composantes étiologiques (par exemple veineuse et artérielle) qui survient chez un patient ayant une artériopathie avec ischémie de repos. Il est souvent nécessaire d’envisager un geste de revascularisation artérielle. Cliniquement, il s’agit le plus souvent d’un ulcère d’allure veineuse, peu sensible au traitement local, avec pouls abolis et pression d’orteil abaissée. On recherche les facteurs de risque cardiovasculaire, une abolition des pouls, une dermite ocre. On mesure les IPS ou la pression d’orteil chez les sujets à risque de médiacalcose.\n\nUn écho-Doppler veineux et artériel est réalisé voire une imagerie artérielle en coupes (par angioscanner ou angioIRM) lorsqu’une revascularisation artérielle est envisagée. Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosSavoir diagnostiquer un ulcère veineux, artériel, mixte OIC-228-02-ALa distinction entre l’origine veineuse, artérielle ou artériolaire (angiodermite nécrotique) se fait en fonction de :l’extension (superficie et profondeur),la douleur,la localisation,les signes associés,les comorbidités.Dans certains cas, l’origine peut être mixte artérielle et veineuse.L'ulcère veineuxUlcères veineuxL’origine veineuse de l'ulcère est évoquée devant :localisation péri-malléolaire ;caractère peu ou pas douloureux ;extension superficielle (non creusant, pas d’exposition articulaire ou tendineuse) ;caractère exsudatif ;souvent étendu, parfois circonférentiel ;bords irréguliers, peu nets.En présence d'un ulcère d'origine veineuse on recherche :des antécédents dethrombose veineuse profonde(TVP) ou thrombose veineuse superficielle (TVS)desvarices;des complications cutanées de l’insuffisance veineuse (œdème, eczéma, atrophie blanche, dermite ocre, lipodermatosclérose) ;Les pouls sont présents et lesindices de pression systolique de cheville(IPS) normaux.Un écho doppler veineux profond et superficiel confirmera l’origine veineuse et pourra guider le traitement étiologique.L'ulcère artérielUlcères artérielsL’origine artérielle de l'ulcère est évoquée devant :douloureux (douleur chronique;douleur d’un membre) ;souvent récent ;de petite taille ;siégeant typiquement au niveau du pied ;creusant avec risque d’exposition des articulations et des tendons ;à fond atone;à bords nets et réguliers.En présence d'un ulcère d'origine artérielle on recherche :desfacteurs de risque cardiovasculaire;unantécédent d’ischémie d’effort(claudication intermittente) ;des douleurs de décubitus ;une diminution de la chaleur cutanée ;un allongement du temps de recoloration pulpaire ;une déshabitation des pulpes digitales et des coques talonnières et des coques talonnières (syndrome de la pulpe vide, aspect de fruit flétri) ;une érythrocyanose de déclivité ;une abolition des pouls périphériques.Devant un ulcère artériel on demande :- un indice de pression systolique de cheville (IPS) < 0,90 permet de confirmer la présence d’une artériopathie oblitérante des membres inférieurs et justifie la réalisation d’un écho-Doppler. En cas de médiacalcose la pression de cheville peut etre faussement normale ou elevée (diabète, insuffisance rénale, grand âge). Dans ce cas il faut mesurer la pression d’orteil.- Une mesure hémodynamique est indispensable pour attribuer le trouble trophique à l’AOMI : pression de cheville < 50 mmHg ; pression d’orteil < 30 mmHg ; TcPO2 < 30 mmHg.- Un écho-Doppler de l’aorte et des artères de membres inférieurs : cet examen permet de localiser les lésions artérielles significatives.- On complète, en cas d’indication de revascularisation, par une imagerie artérielle en coupes (angiosanner ou angioIRM) (rédaction de la demande d'un examen d'imagerie).L'ulcère mixteIl s’agit d’un ulcère associant plusieurs composantes étiologiques (par exemple veineuse et artérielle) qui survient chez un patient ayant une artériopathie avec ischémie de repos. Il est souvent nécessaire d’envisager un geste de revascularisation artérielle. Cliniquement, il s’agit le plus souvent d’un ulcère d’allure veineuse, peu sensible au traitement local, avec pouls abolis et pression d’orteil abaissée. On recherche les facteurs de risque cardiovasculaire, une abolition des pouls, une dermite ocre. On mesure les IPS ou la pression d’orteil chez les sujets à risque de médiacalcose.Un écho-Doppler veineux et artériel est réalisé voire une imagerie artérielle en coupes (par angioscanner ou angioIRM) lorsqu’une revascularisation artérielle est envisagée."
    },
    {
        "identifiant": "OIC-228-04-A",
        "rang": "A",
        "intitule": "Photographie d'un ulcère veineux typique",
        "content": "\nPhotographie d'un ulcère veineux typique OIC-228-04-A\n\n\n\n\n\n Ulcères veineux\nUn ulcère veineux est typiquement\n\npéri-malléolaire,\nétendu et superficiel,\npeu ou pas douloureux,\nà bords irréguliers, peu nets,\nsur terrain d'insuffisance veineuse chronique. Photographie d'un ulcère veineux typique OIC-228-04-AUlcères veineuxUn ulcère veineux est typiquementpéri-malléolaire,étendu et superficiel,peu ou pas douloureux,à bords irréguliers, peu nets,sur terrain d'insuffisance veineuse chronique."
    },
    {
        "identifiant": "OIC-228-05-A",
        "rang": "A",
        "intitule": "Photographie d'un ulcère artériel typique",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nPhotographie d'un ulcère artériel typique OIC-228-05-A\n\n\n\nL’ulcère est secondaire à une hypoxie tissulaire ischémique consécutive à une AOMI sévère (au stade d’ischémie critique chronique).\n\n Ulcères artériels\nL’origine artérielle est évoquée devant un ulcère :\nsuspendu,\ndouloureux,\nde petite taille,\ncreusant (avec risque d’exposition des articulations et des tendons),\nà bords nets,\nsouvent récent,\nsiégeant typiquement au niveau du pied,\nà fond atone.\nDevant un ulcère artériel on recherche :\nles facteurs de risque cardiovasculaire ;\nun antécédent d’ischémie d’effort (claudication intermittente) ;\ndes douleurs de décubitus ;\nune diminution de la chaleur cutanée ;\nun allongement du temps de recoloration pulpaire ;\nune déshabitation des pulpes digitales et des coques talonnières ;\nune érythrocyanose de déclivité ;\nune abolition des pouls périphériques.\nDevant un ulcère artériel on demande :\nun écho-Doppler de l’aorte et des artères de membres inférieurs : cet examen confirme l’artériopathie, permet de localiser les lésions artérielles significatives ;\nune mesure hémodynamique est indispensable pour attribuer des symptômes à l’AOMI :\npression de cheville < 50 mmHg ;\npression d’orteil < 30 mmHg ;\nTcPO2 < 30 mmHg.\nD’autres valeurs ont été proposées par d’autres classifications.\nLes valeurs proposées ici permettent de retenir une participation de l’AOMI à un symptôme de repos. La pression de cheville est souvent faussement normale ou élevée (diabète, insuffisance rénale, grand âge…), il faut alors mesurer la pression d’orteil.\nOn complète, en cas d’indication de revascularisation par une imagerie artérielle :\n\nangioscanner,\nangioIRM (en particulier s’il s’agit de lésions des artères jambières). Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosPhotographie d'un ulcère artériel typique OIC-228-05-AL’ulcère est secondaire à une hypoxie tissulaire ischémique consécutive à une AOMI sévère (au stade d’ischémie critique chronique).Ulcères artérielsL’origine artérielle est évoquée devant un ulcère :suspendu,douloureux,de petite taille,creusant (avec risque d’exposition des articulations et des tendons),à bords nets,souvent récent,siégeant typiquement au niveau du pied,à fond atone.Devant un ulcère artériel on recherche :lesfacteurs de risque cardiovasculaire;unantécédent d’ischémie d’effort(claudication intermittente) ;des douleurs de décubitus ;une diminution de la chaleur cutanée ;un allongement du temps de recoloration pulpaire ;une déshabitation des pulpes digitales et des coques talonnières ;une érythrocyanose de déclivité ;une abolition des pouls périphériques.Devant un ulcère artériel on demande :un écho-Doppler de l’aorte et des artères de membres inférieurs : cet examen confirme l’artériopathie, permet de localiser les lésions artérielles significatives ;une mesure hémodynamique est indispensable pour attribuer des symptômes à l’AOMI :pression de cheville < 50 mmHg ;pression d’orteil < 30 mmHg ;TcPO2 < 30 mmHg.D’autres valeurs ont été proposées par d’autres classifications.Les valeurs proposées ici permettent de retenir une participation de l’AOMI à un symptôme de repos. La pression de cheville est souvent faussement normale ou élevée (diabète, insuffisance rénale, grand âge…), il faut alors mesurer la pression d’orteil.On complète, en cas d’indication de revascularisation par une imagerie artérielle :angioscanner,angioIRM (en particulier s’il s’agit de lésions des artères jambières)."
    },
    {
        "identifiant": "OIC-228-10-A",
        "rang": "A",
        "intitule": "Connaître la compression et ses modalités",
        "content": "\nConnaître la compression et ses modalités OIC-228-10-A\n\n\n\n\nL’utilisation d’un dispositif de compression est indispensable en cas d’insuffisance veineuse avec ou sans varices. En cas de maladie post-thrombotique, la demande d’un avis spécialisé est nécessaire. La compression permet de lutter contre l’œdème et l’hyperpression veineuse d’orthostatisme par un effet mécanique. Elle constitue le principal traitement de l’ulcère veineux.\n\nUlcère veineux\nLa compression repose sur l’utilisation de bandes au début de la prise en charge ; l’utilisation de bas ou de chaussettes étant envisageable par la suite. Un haut niveau de pression est requis (30-40 mm Hg, classe 3 Française). Il est préférable d’utiliser une compression multicouche et multitype (bandes élastiques et bandes inélastiques)remises en place tous les deux jours. Il est indispensable de s’assurer que l’IPS est > 0,60.\nL’adhésion (évaluation de l'observance thérapeutique) à la compression est de l’ordre de 50 %, ce qui explique les difficultés de cicatrisation et les récidives d’ulcère.\n\nUlcère à composante artérielle\nLes contre-indications absolues sont l’AOMI au stade d’ischémie critique et la micro-angiopathie diabétique évoluée.\nLa mise en place d’une compression nécessite de s’assurer de l’absence d’AOMI en ischémie critique et est contre-indiquée aussi si l’IPS en cheville est < 0.60.\n\nLes compressions non élastiques luttant contre l'oedème ne sont pas contre indiquées. Connaître la compression et ses modalités OIC-228-10-AL’utilisation d’undispositif de compressionest indispensable en cas d’insuffisance veineuse avec ou sans varices. En cas de maladie post-thrombotique, la demande d’un avis spécialisé est nécessaire. La compression permet de lutter contre l’œdème et l’hyperpression veineuse d’orthostatisme par un effet mécanique. Elle constitue le principal traitement de l’ulcère veineux.Ulcère veineuxLa compression repose sur l’utilisation de bandes au début de la prise en charge ; l’utilisation de bas ou de chaussettes étant envisageable par la suite. Un haut niveau de pression est requis (30-40 mm Hg, classe 3 Française). Il est préférable d’utiliser une compression multicouche et multitype (bandes élastiques et bandes inélastiques)remises en place tous les deux jours. Il est indispensable de s’assurer que l’IPS est > 0,60.L’adhésion (évaluation de l'observance thérapeutique) à la compression est de l’ordre de 50 %, ce qui explique les difficultés de cicatrisation et les récidives d’ulcère.Ulcère à composante artérielleLes contre-indications absolues sont l’AOMI au stade d’ischémie critique et la micro-angiopathie diabétique évoluée.La mise en place d’une compression nécessite de s’assurer de l’absence d’AOMI en ischémie critiqueet est contre-indiquée aussi si l’IPS en cheville est < 0.60.Les compressions non élastiques luttant contre l'oedème ne sont pas contre indiquées."
    },
    {
        "identifiant": "OIC-228-11-A",
        "rang": "A",
        "intitule": "Connaître l'intérêt de l'imagerie : échodoppler artério-veineux en 1ère intention",
        "content": "\nConnaître l'intérêt de l'imagerie : échodoppler artério-veineux en 1ère intention OIC-228-11-A\n\n\n\n\nEn première intention, un écho-Doppler veineux est réalisé à la recherche d’une insuffisance veineuse et de séquelles de thrombose veineuse profonde ou superficielle.\nCet examen est réalisé en position debout pour la recherche de l’insuffisance veineuse (incontinence ou reflux).\nIl permet d’objectiver une insuffisance veineuse du réseau veineux superficiel (grande veine saphène, petite veine saphène) et du réseau veineux profond. Pour le réseau veineux profond et superficiel, l’examen permet aussi de mettre en évidence des séquelles obstructives ou non.\nUn écho-Doppler de l’aorte et des artères de membres inférieurs avec mesure des IPS en cheville permet d’objectiver une artériopathie et de localiser les lésions artérielles significatives.\n\n Connaître l'intérêt de l'imagerie : échodoppler artério-veineux en 1ère intention OIC-228-11-AEn première intention, un écho-Doppler veineux est réalisé à la recherche d’une insuffisance veineuse et de séquelles de thrombose veineuse profonde ou superficielle.Cet examen est réalisé en position debout pour la recherche del’insuffisance veineuse(incontinence ou reflux).Il permet d’objectiver une insuffisance veineuse du réseau veineux superficiel (grande veine saphène, petite veine saphène) et du réseau veineux profond. Pour le réseau veineux profond et superficiel, l’examen permet aussi de mettre en évidence des séquelles obstructives ou non.Un écho-Doppler de l’aorte et des artères de membres inférieurs avec mesure desIPS en chevillepermet d’objectiver une artériopathie et de localiser les lésions artérielles significatives."
    },
    {
        "identifiant": "OIC-228-13-A",
        "rang": "A",
        "intitule": "Connaître les trois phases de cicatrisation d'un ulcère",
        "content": "\nConnaître les trois phases de cicatrisation d'un ulcère OIC-228-13-A\n\n\n\n\nLe traitement local d’un ulcère de jambe est associé à la prise en charge de l’affection vasculaire ou non vasculaire qui l’a généré.\nToute plaie possède une dynamique propre qui passe par 3 différents stades au cours du processus de guérison : \n\nla détersion (« nettoyage» de la fibrine et de la nécrose par les leucocytes et les macrophages),\nle bourgeonnement,\nl'épidermisation.\nDans tous les cas, il faut vérifier la date de la vaccination antitétanique (vaccinations de l'adulte et de l'enfant). Près des 2/3 des cas de tétanos ont pour porte d’entrée un ulcère de jambe. Connaître les trois phases de cicatrisation d'un ulcère OIC-228-13-ALe traitement local d’un ulcère de jambe est associé à la prise en charge de l’affection vasculaire ou non vasculaire qui l’a généré.Toute plaie possède une dynamique propre qui passe par 3 différents stades au cours du processus de guérison :la détersion (« nettoyage» de la fibrine et de la nécrose par les leucocytes et les macrophages),le bourgeonnement,l'épidermisation.Dans tous les cas, il faut vérifier la date de la vaccination antitétanique (vaccinations de l'adulte et de l'enfant). Près des 2/3 des cas de tétanos ont pour porte d’entrée un ulcère de jambe."
    },
    {
        "identifiant": "OIC-228-14-A",
        "rang": "A",
        "intitule": "Connaître les soins locaux, la gestion des exsudats, la détersion",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nConnaître les soins locaux, la gestion des exsudats, la détersion OIC-228-14-A\n\n\n\n\n\nTraitement local\nLe traitement local a comme seul but de favoriser la détersion des tissus nécrotiques puis la cicatrisation. Le traitement local ne dispense pas du traitement étiologique.\n\nGestion des exsudats\nLa gestion des exsudats doit être assurée par des pansements suffisamment absorbants. L’insuffisance de gestion des exsudats est à l’origine d’une dermite péri-ulcéreuse de macération, facteur d’extension de l’ulcère.\n\nDétersion\nLe nettoyage se fait à l’eau ou au sérum physiologique, en évitant les antiseptiques et les antibiotiques locaux. La détersion est mécanique par curette, brosse, etc... Elle est nécessaire mais ne doit pas être algique. Elle sera réalisée avec un traitement antalgique adapté et/ou après anesthésie locale ( prévention de la douleur liée aux soins). L’importance des lésions ou des douleurs peut justifier une détersion au bloc opératoire. Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosConnaître les soins locaux, la gestion des exsudats, la détersion OIC-228-14-ATraitement localLe traitement local a comme seul but de favoriser la détersion des tissus nécrotiques puis la cicatrisation. Le traitement local ne dispense pas du traitement étiologique.Gestion des exsudatsLa gestion des exsudats doit être assurée par des pansements suffisamment absorbants. L’insuffisance de gestion des exsudats est à l’origine d’une dermite péri-ulcéreuse de macération, facteur d’extension de l’ulcère.DétersionLe nettoyage se fait à l’eau ou au sérum physiologique, en évitant les antiseptiques et les antibiotiques locaux. La détersion est mécanique par curette, brosse, etc... Elle est nécessaire mais ne doit pas être algique. Elle sera réalisée avec un traitement antalgique adapté et/ou après anesthésie locale (prévention de la douleur liée aux soins). L’importance des lésions ou des douleurs peut justifier une détersion au bloc opératoire."
    },
    {
        "identifiant": "OIC-228-15-A",
        "rang": "A",
        "intitule": "Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nConnaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n\n\n\n\nDifférentes complications peuvent survenir en cas d’ulcère.\n\nAllergies cutanées\nLes allergies cutanées aux topiques utilisés sont très fréquentes ( érythème , grosse jambe rouge aiguë). Le traitement habituel repose sur l’utilisation de dermocorticoïdes (prescrire des corticoïdes par voie générale ou locale) et l’éviction de l’allergène, le plus souvent un produit présent dans le pansement (baume du Pérou, iode). \n\nInfection\nLa présence de bactéries sur un ulcère est un phénomène de colonisation bactérienne normal. Les prélèvements bactériologiques ne sont donc pas systématiques.\nCertains critères additionnés peuvent évoquer une surinfection locale (émergence d’une souche pathogène) qui peut amener à un traitement local spécifique de type pansement à l’argent dont la durée est réglementée à maximum 4 semaines.\nIl n’y a pas d’indication à l’utilisation de pommades antibiotiques. Il faut traiter par antibiotiques par voie générale les infections de type érysipèle, cellulite, lymphangite (grosse jambe rouge aiguë).\n\nTransformation maligne\nTout bourgeonnement anormal d’un ulcère chronique qui ne cicatrise pas doit faire évoquer une transformation carcinomateuse. Une biopsie cutanée de la zone suspecte doit être réalisée au moindre doute.\n\nTétanos\nLa vaccination anti-tétanique doit être vérifiée. Près des deux tiers des cas de tétanos ont comme porte d’entrée un ulcère de jambe.\n\n Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosConnaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-ADifférentes complications peuvent survenir en cas d’ulcère.Allergies cutanéesLes allergies cutanées aux topiques utilisés sont très fréquentes (érythème,grosse jambe rouge aiguë). Le traitement habituel repose sur l’utilisation de dermocorticoïdes (prescrire des corticoïdes par voie générale ou locale) et l’éviction de l’allergène, le plus souvent un produit présent dans le pansement (baume du Pérou, iode).InfectionLa présence de bactéries sur un ulcère est un phénomène de colonisation bactérienne normal. Les prélèvements bactériologiques ne sont donc pas systématiques.Certains critères additionnés peuvent évoquer une surinfection locale (émergence d’une souche pathogène) qui peut amener à un traitement local spécifique de type pansement à l’argent dont la durée est réglementée à maximum 4 semaines.Il n’y a pas d’indication à l’utilisation de pommades antibiotiques. Il faut traiter par antibiotiques par voie générale les infections de type érysipèle, cellulite, lymphangite (grosse jambe rouge aiguë).Transformation maligneTout bourgeonnement anormal d’un ulcère chronique qui ne cicatrise pas doit faire évoquer une transformation carcinomateuse. Une biopsie cutanée de la zone suspecte doit être réalisée au moindre doute.TétanosLa vaccination anti-tétanique doit être vérifiée. Près des deux tiers des cas de tétanos ont comme porte d’entrée un ulcère de jambe."
    },
    {
        "identifiant": "OIC-228-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes physiopathologiques des ulcères de jambe artériels, veineux et mixtes",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nConnaître les principaux mécanismes physiopathologiques des ulcères de jambe artériels, veineux et mixtes OIC-228-03-B\n\n\n\n\n\nL’ulcère veineux\nL'ulcère veineux est secondaire à une hyperpression cutanée par stase veineuse. Celle-ci est généralement secondaire à une maladie variqueuse (incontinence du réseau veineux superficiel) ou à une maladie post-thrombotique (dévalvulation ou occlusion du réseau veineux profond).\nCette hyperpression veineuse entraîne une souffrance tissulaire à l'étage microcirculatoire avec\n\naltération de la barrière endothéliale avec passage de plasma, de macromolécules, d’éléments figurés du sang dans le secteur interstitiel,\ndiapédèse leucocytaire à l’origine de phénomènes inflammatoires,\nformation de manchons péricapillaires de fibrine.\nCela aboutit à une hypoxie tissulaire locale à l’origine de la perte de substance cutanée chronique.\n\nL’ulcère artériel\nL’ulcère artériel est secondaire à une hypoxie tissulaire ischémique consécutive à une AOMI sévère (au stade d’ischémie critique chronique).\n\nL’ulcère mixte (ulcère à composante artérielle)\nC’est un ulcère associant plusieurs composantes étiologiques. Il s’agit par exemple d’un ulcère veineux qui ne cicatrise pas en raison de l’existence d’une artériopathie associée. Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosConnaître les principaux mécanismes physiopathologiques des ulcères de jambe artériels, veineux et mixtes OIC-228-03-BL’ulcère veineuxL'ulcère veineux est secondaire à une hyperpression cutanée par stase veineuse. Celle-ci est généralement secondaire à une maladie variqueuse(incontinence du réseau veineux superficiel) ou àune maladie post-thrombotique(dévalvulation ou occlusion du réseau veineux profond).Cette hyperpression veineuse entraîne une souffrance tissulaire à l'étage microcirculatoire avecaltération de la barrière endothéliale avec passage de plasma, de macromolécules, d’éléments figurés du sang dans le secteur interstitiel,diapédèse leucocytaire à l’origine de phénomènes inflammatoires,formation de manchons péricapillaires de fibrine.Cela aboutit à une hypoxie tissulaire locale à l’origine de la perte de substance cutanée chronique.L’ulcère artérielL’ulcère artériel est secondaire à une hypoxie tissulaire ischémique consécutive à uneAOMI sévère(au stade d’ischémie critique chronique).L’ulcère mixte (ulcère à composante artérielle)C’est un ulcère associant plusieurs composantes étiologiques. Il s’agit par exemple d’un ulcère veineux qui ne cicatrise pas en raison de l’existence d’une artériopathie associée."
    },
    {
        "identifiant": "OIC-228-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une angiodermite nécrotique",
        "content": "\nConnaître les modalités du diagnostic d'une angiodermite nécrotique OIC-228-06-B\n\n\n\n\n\n Angiodermite nécrotique\nLe diagnostic d’angiodermite nécrotique est évoqué devant un ulcère :\n\nde la face antéro-externe de la jambe ;\navec des zones de nécrose superficielle ;\nà bords irréguliers ;\navec un pourtour ulcéreux cyanique et livédoïde ;\ntrès douloureux, insomniant (évaluation et prise en charge de la douleur chronique).\nOn recherche :\n\nune HTA, (SDD-042)\nun diabète,\nla présence des pouls qui sont présents (il n’existe pas d’artériopathie dans les angiodermites). Connaître les modalités du diagnostic d'une angiodermite nécrotique OIC-228-06-BAngiodermite nécrotiqueLe diagnostic d’angiodermite nécrotique est évoqué devant un ulcère :de la face antéro-externe de la jambe ;avec des zones de nécrose superficielle ;à bords irréguliers ;avec un pourtour ulcéreux cyanique et livédoïde ;très douloureux, insomniant (évaluation et prise en charge de la douleur chronique).On recherche :uneHTA, (SDD-042)undiabète,la présence des pouls qui sont présents (il n’existe pas d’artériopathie dans les angiodermites)."
    },
    {
        "identifiant": "OIC-228-07-B",
        "rang": "B",
        "intitule": "Connaître les bases physiopathologiques de l'angiodermite nécrotique",
        "content": "\nConnaître les bases physiopathologiques de l'angiodermite nécrotique OIC-228-07-B\n\n\n\n\n\nL’angiodermite nécrotique correspond à la survenue d’un infarctus cutané, secondaire à une occlusion artériolaire compliquant la plupart du temps une hypertension artérielle. (SDD-042 hypertension artérielle) Connaître les bases physiopathologiques de l'angiodermite nécrotique OIC-228-07-BL’angiodermite nécrotique correspond à la survenue d’un infarctus cutané, secondaire à une occlusion artériolaire compliquant la plupart du temps unehypertension artérielle.(SDD-042 hypertension artérielle)"
    },
    {
        "identifiant": "OIC-228-08-B",
        "rang": "B",
        "intitule": "Photographie d'une angiodermite nécrotique",
        "content": "\nPhotographie d'une angiodermite nécrotique OIC-228-08-B\n\n\n\n\n\n Angiodermite nécrotique\nAngiodermite nécrotique\nLe diagnostic est évoqué devant un ulcère :\n\nde la face antéro-externe de la jambe ;\navec des zones de nécrose superficielle ;\nà bords irréguliers ;\navec un halo péri-ulcéreux cyanique et livédoïde ;\ntrès douloureux, insomniant.\nOn recherche :\n\nune HTA, un diabète ;\nles pouls qui sont présents (il n’existe pas d’artériopathie dans les angiodermites pures). Photographie d'une angiodermite nécrotique OIC-228-08-BAngiodermite nécrotiqueAngiodermite nécrotiqueLe diagnostic est évoqué devant un ulcère :de la face antéro-externe de la jambe ;avec des zones de nécrose superficielle ;à bords irréguliers ;avec un halo péri-ulcéreux cyanique et livédoïde ;très douloureux, insomniant.On recherche :une HTA, un diabète ;les pouls qui sont présents (il n’existe pas d’artériopathie dans les angiodermites pures)."
    },
    {
        "identifiant": "OIC-228-09-B",
        "rang": "B",
        "intitule": "Connaître les causes non vasculaires d'ulcères de jambe",
        "content": "\nSommaire\n\n1 Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A\n2 Allergies cutanées\n3 Infection\n4 Transformation maligne\n5 Tétanos\n\n\nConnaître les causes non vasculaires d'ulcères de jambe OIC-228-09-B\n\n\n\n\nLes ulcères d’origine non vasculaire sont beaucoup plus rares. Le diagnostic étiologique repose sur la réalisation de prélèvements spécifiques (bactériologiques, mycologiques, biopsiques) en présence d’un ulcère qui ne cicatrise pas après 2 à 3 mois de traitement bien conduit, ou un ulcère qui évolue rapidement, ou un ulcère à fond ou bord anormal (bourgeonnement hypertrophique), ou un ulcère de siège atypique . L'écho doppler artériel et veineux sont en règle générale normaux, bien que certaines étiologies veineuses fonctionnelles puissent ne pas être éliminées par l'écho doppler.\n\nUlcère neurotrophique\nIl complique une neuropathie évoluée des membres inférieurs, comportant notamment une altération de la sensibilité douloureuse. Il siège classiquement sur les zones d’appui de la plante du pied (appuis normaux ou pathologiques, talon, tête des métatarsiens), au sein d’une hyperkératose et sont indolores.\n\nUlcère infectieux\nCette hypothèse nécessite un prélèvement à la recherche de mycobactériose, tuberculose, mycose et parasitose.\n\nPyoderma gangrenosum\nIl s’agit d’une ulcération très douloureuse, à bord irrégulier, entourée d’un bourrelet périphérique inflammatoire, constituée de clapiers purulents, et ayant une extension centrifuge rapide. Cette affection est associée dans deux tiers des cas à une pathologie sous-jacente : hémopathie, maladie inflammatoire chronique de l’intestin ou cancer.\n\nUlcères des hémopathies\nUn ulcère de jambe chez un sujet jeune doit faire suspecter une anémie hémolytique congénitale (drépanocytose, thalassémie). Les syndromes myéloprolifératifs (maladie de Vaquez, thrombocytémie…) peuvent se manifester par des ulcérations superficielles chroniques et nécrotiques.\n\nCarcinome\nIl faut évoquer cette étiologie devant une ulcération chronique et rebelle de petite taille, d’aspect atypique (carcinome basocellulaire ou spinocellulaire, mélanome). Tout ulcère veineux qui ne guérit pas après plusieurs mois d’un traitement bien conduit doit être biopsié à la recherche d’un carcinome.\n\nVascularites cutanées\nCertaines vascularites cutanées (vascularites leucocytoclasiques), systémiques (périartérite noueuse, vascularite au cours du lupus érythémateux et des cryoglobulinémies) et le syndrome des antiphospholipides peuvent se manifester par un purpura nécrotique évoluant vers des ulcérations.\n\nUlcères iatrogènes\nAprès prise de certains médicaments au long cours (hydroxyurée, interféron γ) ou mésusage de médicaments chez les toxicomanes, des ulcères très fibreux et rebelles peuvent apparaître. Ils disparaissent généralement en quelques semaines après l’arrêt du traitement en cause.\n\nPathomimie\nC’est un diagnostic difficile d’élimination à évoquer devant des ulcérations récidivantes d’aspect inhabituel. Sommaire1Connaître les complications des ulcères : allergies cutanées (eczéma de contact), infection et transformation maligne OIC-228-15-A2Allergies cutanées3Infection4Transformation maligne5TétanosConnaître les causes non vasculaires d'ulcères de jambe OIC-228-09-BLes ulcères d’origine non vasculaire sont beaucoup plus rares. Le diagnostic étiologique repose sur la réalisation de prélèvements spécifiques (bactériologiques, mycologiques, biopsiques) en présence d’un ulcère qui ne cicatrise pas après 2 à 3 mois de traitement bien conduit, ou un ulcère qui évolue rapidement, ou un ulcère à fond ou bord anormal (bourgeonnement hypertrophique), ou un ulcère de siège atypique . L'écho doppler artériel et veineux sont en règle générale normaux, bien que certaines étiologies veineuses fonctionnelles puissent ne pas être éliminées par l'écho doppler.Ulcère neurotrophiqueIl complique une neuropathie évoluée des membres inférieurs, comportant notamment une altération de la sensibilité douloureuse. Il siège classiquement sur les zones d’appui de la plante du pied (appuis normaux ou pathologiques, talon, tête des métatarsiens), au sein d’une hyperkératose et sont indolores.Ulcère infectieuxCette hypothèse nécessite un prélèvement à la recherche de mycobactériose, tuberculose, mycose et parasitose.Pyoderma gangrenosumIl s’agit d’une ulcération très douloureuse, à bord irrégulier,entourée d’un bourrelet périphérique inflammatoire,constituée de clapiers purulents, et ayant une extension centrifuge rapide. Cette affection est associée dans deux tiers des cas à une pathologie sous-jacente : hémopathie, maladie inflammatoire chronique de l’intestin ou cancer.Ulcères des hémopathiesUn ulcère de jambe chez un sujet jeune doit faire suspecter une anémie hémolytique congénitale (drépanocytose, thalassémie). Les syndromes myéloprolifératifs (maladie de Vaquez, thrombocytémie…) peuvent se manifester par des ulcérations superficielles chroniques et nécrotiques.CarcinomeIl faut évoquer cette étiologie devant une ulcération chronique et rebelle de petite taille, d’aspect atypique (carcinome basocellulaire ou spinocellulaire, mélanome). Tout ulcère veineux qui ne guérit pas après plusieurs mois d’un traitement bien conduit doit être biopsié à la recherche d’un carcinome.Vascularites cutanéesCertaines vascularites cutanées (vascularites leucocytoclasiques), systémiques (périartérite noueuse, vascularite au cours du lupus érythémateux et des cryoglobulinémies) et le syndrome des antiphospholipides peuvent se manifester par un purpura nécrotique évoluant vers des ulcérations.Ulcères iatrogènesAprès prise de certains médicaments au long cours (hydroxyurée, interféron γ) ou mésusage de médicaments chez les toxicomanes, des ulcères très fibreux et rebelles peuvent apparaître. Ils disparaissent généralement en quelques semaines après l’arrêt du traitement en cause.PathomimieC’est un diagnostic difficile d’élimination à évoquer devant des ulcérations récidivantes d’aspect inhabituel."
    },
    {
        "identifiant": "OIC-228-12-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'interprétation des pressions distales",
        "content": "\nConnaître les modalités d'interprétation des pressions distales OIC-228-12-B\n\n\n\n\nLes pressions distales ou pression de cheville peuvent être faussement normales ou élevées en cas de médiacalcose (diabète, insuffisance rénale, grand âge…). Ceci impose donc dans ces situations  d’avoir recours à la mesure de la pression d’orteil.\nUne mesure de critères hémodynamiques est indispensable pour dépister une AOMI au stade d’ischémie critique :\n\npression de cheville < 50 mmHg ;\npression d’orteil < 30 mmHg ;\nTcPO2 < 30 mmHg. Connaître les modalités d'interprétation des pressions distales OIC-228-12-BLes pressions distales ou pression de cheville peuvent être faussement normales ou élevées en cas de médiacalcose (diabète, insuffisance rénale, grand âge…). Ceci impose donc dans ces situations  d’avoir recours à la mesure de la pression d’orteil.Une mesure de critères hémodynamiques est indispensable pour dépister une AOMI au stade d’ischémie critique :pression de cheville < 50 mmHg ;pression d’orteil < 30 mmHg ;TcPO2 < 30 mmHg."
    }
]