[
    {
        "identifiant": "OIC-229-01-A",
        "rang": "A",
        "intitule": "Connaître les différents types d'abords veineux",
        "content": "\nConnaître les différents types d'abords veineux OIC-229-01-A\n\n\n\n\n\n Sites d'insertion des voies d'abord veineux central et périphérique\n(« prescription et surveillance d'une voie d'abord vasculaire ») Connaître les différents types d'abords veineux OIC-229-01-ASites d'insertion des voies d'abord veineux central et périphérique(«prescription et surveillance d'une voie d'abord vasculaire»)"
    },
    {
        "identifiant": "OIC-229-02-A",
        "rang": "A",
        "intitule": "Connaître les complications des différents abords veineux",
        "content": "\nConnaître les complications des différents abords veineux OIC-229-02-A\n\n\n\n\n(« suspicion d'un effet indésirable des médicaments ou d'un soin », « détresse respiratoire aiguë »)\n\n\n Principales complications des voies d'abords veineux centraux et périphériques. Connaître les complications des différents abords veineux OIC-229-02-A(«suspicion d'un effet indésirable des médicaments ou d'un soin», «détresse respiratoire aiguë»)Principales complications des voies d'abords veineux centraux et périphériques."
    },
    {
        "identifiant": "OIC-229-03-A",
        "rang": "A",
        "intitule": "Connaître la technique d'insertion d'une voie veineuse périphérique",
        "content": "\nConnaître la technique d'insertion d'une voie veineuse périphérique OIC-229-03-A\n\n\n\nConnaître la technique d'insertion d'une voie veineuse périphérique Connaître la technique d'insertion d'une voie veineuse périphérique OIC-229-03-AConnaître la technique d'insertion d'une voie veineuse périphérique"
    },
    {
        "identifiant": "OIC-229-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités de surveillance d'une voie veineuse périphérique et centrale",
        "content": "\nConnaître les modalités de surveillance d'une voie veineuse périphérique et centrale OIC-229-04-A\n\n\n\n\nLes abords veineux sont une source importante d’iatrogénie (« prescription et surveillance d'une voie d'abord vasculaire »). C’est pourquoi :\n·     les abords veineux doivent être retirer dès que possible afin d’en limiter la iatrogénie;\n·     leur indication et leur maintien doivent être remis en cause quotidiennement en fonction de traitements et de la surveillance nécessaires.\n\nComplications lors du suivi\nCes complications peuvent être locorégionales ou générales.\nElles sont mécaniques, thrombotiques ou infectieuses.\nLeur fréquence est fonction de :\n·        la localisation;\n·        du contexte clinique;\n·        la durée d’implantation du matériel.\nLes complications infectieuses\nL’infection du matériel peut entraîner une bactériémie (« hémoculture positive »)  et des foyers secondaires. Les infections précoces sont le plus souvent en rapport avec la pose et les infections tardives avec les manipulations : importance de l’asepsie +++ lors de la pose et de l’utilisation (« prévention des infections liées aux soins »)\nLes complications infectieuses peuvent se manifester sous forme de :\n\nsyndrome inflammatoireprescription et surveillance d'une voie d'abord vasculaire;\nélévation de la CRPprescription et surveillance d'une voie d'abord vasculaire;\nsuppuration au point de ponction;\nérythème sur le trajet veineux ou en regard de la chambre de perfusion;\nfièvre isolée disparaissant après le retrait du matériel (« hyperthermie/fièvre »);\nfièvre lors de l’utilisation du matériel (« hyperthermie/fièvre »);\ndécharge bactérienne;\ndermo-hypodermite;\nfixation septique secondaire (endocardite, abcès profonds...);\nbactériémie, septicémie (« hémoculture positive »).\nLes complications mécaniques\n·        les malpositions de cathéter central;\n·        les dysfonctions de cathéter;\n·        les ruptures de matériel avec migration de segment de cathéter;\n·        les perforations pariétales vasculaires (associées à l’extravasation).\nLa ponction des chambres implantables peut se compliquer :\n\nd’hématome, parfois compressif;\nd’extravasation en cas de positionnement inadéquat de l’aiguille, source de nécrose tissulaire par diffusion de produit irritant.\nLes complications thrombotiques\nLes thromboses associées aux cathéters sont de deux types :\n·      manchon fibreux autour du cathéter;\n\n·      thrombose murale. Connaître les modalités de surveillance d'une voie veineuse périphérique et centrale OIC-229-04-ALes abords veineux sont une source importante d’iatrogénie («prescription et surveillance d'une voie d'abord vasculaire»). C’est pourquoi :·     les abords veineux doivent être retirer dès que possible afin d’en limiter la iatrogénie;·     leur indication et leur maintien doivent être remis en cause quotidiennement en fonction de traitements et de la surveillance nécessaires.Complications lors du suiviCes complications peuvent être locorégionales ou générales.Elles sont mécaniques, thrombotiques ou infectieuses.Leur fréquence est fonction de :·        la localisation;·        du contexte clinique;·        la durée d’implantation du matériel.Les complications infectieusesL’infection du matériel peut entraîner une bactériémie («hémoculture positive»)  et des foyers secondaires. Les infections précoces sont le plus souvent en rapport avec la pose et les infections tardives avec les manipulations : importance de l’asepsie +++ lors de la pose et de l’utilisation («prévention des infections liées aux soins»)Les complications infectieuses peuvent se manifester sous forme de :syndrome inflammatoireprescription et surveillance d'une voie d'abord vasculaire;élévation de la CRPprescription et surveillance d'une voie d'abord vasculaire;suppuration au point de ponction;érythème sur le trajet veineux ou en regard de la chambre de perfusion;fièvre isolée disparaissant après le retrait du matériel («hyperthermie/fièvre»);fièvre lors de l’utilisation du matériel («hyperthermie/fièvre»);décharge bactérienne;dermo-hypodermite;fixation septique secondaire (endocardite, abcès profonds...);bactériémie, septicémie («hémoculture positive»).Les complications mécaniques·        les malpositions de cathéter central;·        les dysfonctions de cathéter;·        les ruptures de matériel avec migration de segment de cathéter;·        les perforations pariétales vasculaires (associées à l’extravasation).La ponction des chambres implantables peut se compliquer :d’hématome, parfois compressif;d’extravasation en cas de positionnement inadéquat de l’aiguille, source de nécrose tissulaire par diffusion de produit irritant.Les complications thrombotiquesLes thromboses associées aux cathéters sont de deux types :·      manchon fibreux autour du cathéter;·      thrombose murale."
    },
    {
        "identifiant": "OIC-229-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de retrait d'une voie veineuse",
        "content": "\nConnaître les modalités de retrait d'une voie veineuse OIC-229-05-A\n\n\n\n\nLe retrait de l’abord veineux nécessite une compression du point d’insertion pour limiter le risque d’hématome.\nAttention en cas de trouble de l’hémostase et/ou de point d’insertion difficilement comprimable.\n\nRisque d’embolie gazeuse lors du retrait d’une voie veineuse centrale dans le territoire cave supérieur : retrait à effectuer en position allongée, en demandant au patient conscient non ventilé de bloquer sa respiration ou d’expirer lors du retrait. Connaître les modalités de retrait d'une voie veineuse OIC-229-05-ALe retrait de l’abord veineux nécessite une compression du point d’insertion pour limiter le risque d’hématome.Attention en cas de trouble de l’hémostase et/ou de point d’insertion difficilement comprimable.Risque d’embolie gazeuse lors du retrait d’une voie veineuse centrale dans le territoire cave supérieur : retrait à effectuer en position allongée, en demandant au patient conscient non ventilé de bloquer sa respiration ou d’expirer lors du retrait."
    },
    {
        "identifiant": "OIC-229-06-B",
        "rang": "B",
        "intitule": "Connaître les conditions d'insertion d'une voie veineuse centrale",
        "content": "\nConnaître les conditions d'insertion d'une voie veineuse centrale OIC-229-06-B\n\n\n\nConnaître les conditions d'insertion d'une voie veineuse centrale Connaître les conditions d'insertion d'une voie veineuse centrale OIC-229-06-BConnaître les conditions d'insertion d'une voie veineuse centrale"
    },
    {
        "identifiant": "OIC-229-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de traitement des complications les plus fréquentes des voies veineuses",
        "content": "\nConnaître les principes de traitement des complications les plus fréquentes des voies veineuses OIC-229-07-B\n\n\n\n\nLes complications infectieuses\nLa présence de signes évocateurs d’une infection du matériel doit amener au retrait de celui-ci. Le cathéter est mis en culture.\nEn cas de signes généraux, des hémocultures sont réalisées (« hémoculture positive »).\nLa décision d’introduire une antibiothérapie est fonction du caractère local ou général des symptômes (« prescrire un anti-infectieux »):\n·        en cas de fièvre, signes généraux de sepsis voire choc septique, une antibiothérapie est initiée\n·        l’antibiothérapie cible les staphylocoques aureus et epidermidis.\n·        elle est étendue aux bacilles Gram – en cas d’immunodépression, neutropénie ou autres facteurs de risque\nLes complications thrombotiques\n\nEn cas de thrombose veineuse centrale, le cathéter peut être laissé en place s’il est fonctionnel, avec prescription d’une anticoagulation curative adaptée au contexte. Connaître les principes de traitement des complications les plus fréquentes des voies veineuses OIC-229-07-BLes complications infectieusesLa présence de signes évocateurs d’une infection du matériel doit amener au retrait de celui-ci. Le cathéter est mis en culture.En cas de signes généraux, des hémocultures sont réalisées («hémoculture positive»).La décision d’introduire une antibiothérapie est fonction du caractère local ou général des symptômes («prescrire un anti-infectieux»):·        en cas de fièvre, signes généraux de sepsis voire choc septique, une antibiothérapie est initiée·        l’antibiothérapie cible les staphylocoques aureus et epidermidis.·        elle est étendue aux bacilles Gram – en cas d’immunodépression, neutropénie ou autres facteurs de risqueLes complications thrombotiquesEn cas de thrombose veineuse centrale, le cathéter peut être laissé en place s’il est fonctionnel, avec prescription d’une anticoagulation curative adaptée au contexte."
    }
]