[
    {
        "identifiant": "OIC-023-01-A",
        "rang": "A",
        "intitule": "Connaître les modifications physiologiques au cours de la grossesse",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nConnaître les modifications physiologiques au cours de la grossesse OIC-023-01-A\n\n\n\n\n\nÉvolution du poids\nPrise de poids physiologique - entre 11 et 16 kg si l'Indice de masse corporel est normal\n\nChangements hématologiques physiologiques\nAugmentation progressive du volume plasmatique, supérieure à l’accroissement de la masse des globules rouge :  Baisse de l'hémoglobine, de l’hématocrite et du nombre de globules rouges. (anémie si hémoglobine (Hb) inférieure à 11 g/dL8) , hyperleucocytose\nAugmentation des besoins en fer, en folates et en vitamine B12 Ferritine baisse ou augmentation\nChute du taux de plaquettes (thrombocytopénie si inf à 100[jn3]  Giga/L.)\nEtat physiologique d’hypercoagulabilité : risque thromboembolique plus important au cours de la grossesse, et encore plus important dans le postpartum.\n\nModifications cardio-vasculaires\nAugmentation du débit cardiaque, associé à une vasodilatation périphérique. \nPression artérielle diminuée au premier et deuxième trimestre, mais retourne aux mêmes niveaux que chez la femme non enceinte au dernier trimestre.\nLa stase et la dilatation veineuses sont par ailleurs augmentées\n\nChangements rénaux\nLe flux sanguin rénal est augmenté :\nAugmentation du débit de filtration glomérulaire Þ taux d’urée et de créatinine plasmatiques sont diminués chez la femme enceinte\nLa glycosurie et la protéinurie augmentent.[jn4] \n\nChangements respiratoires\nAugmentation de la demande en oxygène \nFréquence respiratoire augmente de 40 à 50 %. \nL’élévation diaphragmatique en fin de grossesse diminue la capacité résiduelle fonctionnelle, mais capacité vitale préservée.\nFréquente sensation de manquer d’air [jn5] sans hypoxie\n\nChangements digestifs\nNausées et vomissements fréquents au premier trimestre. Peuvent persister plus longtemps.\nAugmentation du risque et de la fréquence  de reflux gastro-œsophagien (RGO).\n\nChangements endocriniens\nAugmentation de la prolactine\nInsuline-résistance au 3ème trimestre\n\nModifications des hormones thyroïdiennes sans conséquences cliniques Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurConnaître les modifications physiologiques au cours de la grossesse OIC-023-01-AÉvolution du poidsPrise de poids physiologique - entre 11 et 16 kg si l'Indice de masse corporel est normalChangements hématologiques physiologiquesAugmentation progressive du volume plasmatique, supérieure à l’accroissement de la masse des globules rouge :Baisse de l'hémoglobine, de l’hématocrite et du nombre de globules rouges. (anémie si hémoglobine (Hb) inférieure à 11 g/dL8) , hyperleucocytoseAugmentation des besoins en fer, en folates et en vitamine B12Ferritine baisse ou augmentationChute du taux de plaquettes (thrombocytopénie si inf à 100[jn3]  Giga/L.)Etat physiologique d’hypercoagulabilité : risque thromboembolique plus important au cours de la grossesse, et encore plus important dans le postpartum.Modifications cardio-vasculairesAugmentation du débit cardiaque, associé à une vasodilatation périphérique.Pression artérielle diminuée au premier et deuxième trimestre, mais retourne aux mêmes niveaux que chez la femme non enceinte au dernier trimestre.La stase et la dilatation veineuses sont par ailleurs augmentéesChangements rénauxLe flux sanguin rénal est augmenté :Augmentation du débit de filtration glomérulaire Þ taux d’urée et de créatinine plasmatiques sont diminués chez la femme enceinteLa glycosurie et la protéinurie augmentent.[jn4]Changements respiratoiresAugmentation de la demande en oxygèneFréquence respiratoire augmente de 40 à 50 %.L’élévation diaphragmatique en fin de grossesse diminue la capacité résiduelle fonctionnelle, mais capacité vitale préservée.Fréquente sensation de manquer d’air [jn5] sans hypoxieChangements digestifsNausées et vomissements fréquents au premier trimestre. Peuvent persister plus longtemps.Augmentation du risque et de la fréquence  de reflux gastro-œsophagien (RGO).ChangementsendocriniensAugmentation de la prolactineInsuline-résistance au 3ème trimestreModifications des hormones thyroïdiennes sans conséquences cliniques"
    },
    {
        "identifiant": "OIC-023-02-A",
        "rang": "A",
        "intitule": "Diagnostic de grossesse",
        "content": "\nDiagnostic de grossesse OIC-023-02-A\n\n\n\n\nA évoquer si :\nRetard de règle chez une femme en âge de procréer.\nAbsence de contraception \nSignes sympathiques de grossesse (tension mammaire, nausées matinales, vomissements, pollakiurie, asthénie, vertiges) nausées, vomissements, asthénie, anomalie de la miction, vertige et sensation vertigineuse\nà l’examen, possible augmentation du volume des seins ou de l’utérus selon le terme\nConfirmé si :\n\nDosage positif, urinaire ou sanguin (supérieur à 5 UI/L), de la Gonadotrophine Chorionique Humaine ( β-hCG ou hCG). Diagnostic de grossesse OIC-023-02-AA évoquer si :Retard de règle chez une femme en âge de procréer.Absence de contraceptionSignes sympathiques de grossesse (tension mammaire, nausées matinales, vomissements, pollakiurie, asthénie, vertiges)nausées,vomissements,asthénie,anomalie de la miction,vertige et sensation vertigineuseà l’examen, possible augmentation du volume des seins ou de l’utérus selon le termeConfirmé si :Dosage positif, urinaire ou sanguin (supérieur à 5 UI/L), de la Gonadotrophine Chorionique Humaine ( β-hCG ou hCG)."
    },
    {
        "identifiant": "OIC-023-03-A",
        "rang": "A",
        "intitule": "Détermination du terme",
        "content": "\nDétermination du terme OIC-023-03-A\n\n\n\n\nLa date de début de grossesse est calculée en utilisant la mesure échographique de la longueur cranio-caudale (LCC) qui doit être faite entre 11 et 13 SA + 6 jours. \nEn cas de FIV avec transfert d'embryon frais (non congelé), la date de début de grossesse est définie par la date de ponction qui correspond au jour de fécondation. \nL’âge gestationnel en semaines d’aménorrhée est calculé en ajoutant 14 jours à la date de début de grossesse. \n\nLe calcul du terme repose sur le calcul de la date du début de grossesse à laquelle on ajoute 9 mois, soit 41SA + 0 jour. Détermination du terme OIC-023-03-ALa date de début de grossesse est calculée en utilisant la mesure échographique de la longueur cranio-caudale (LCC) qui doit être faite entre 11 et 13 SA + 6 jours.En cas de FIV avec transfert d'embryon frais (non congelé), la date de début de grossesse est définie par la date de ponction qui correspond au jour de fécondation.L’âge gestationnel en semaines d’aménorrhée est calculé en ajoutant 14 jours à la date de début de grossesse.Le calcul du terme repose sur le calcul de la date du début de grossesse à laquelle on ajoute 9 mois, soit 41SA + 0 jour."
    },
    {
        "identifiant": "OIC-023-06-A",
        "rang": "A",
        "intitule": "Déclaration de la grossesse",
        "content": "\nDéclaration de la grossesse OIC-023-06-A\n\n\n\n\nLa déclaration de grossesse doit être effectuée au cours des 14 premières semaines de grossesse (16 SA) auprès de la caisse d'Assurance maladie et de la caisse d'Allocations familiales\nPermet de bénéficier des prestations sociales en lien avec la maternité. La déclaration se fait donc le plus souvent après la datation par l’échographie du premier trimestre.\nFaite par le professionnel de santé qui suit la femme, en ligne ou sur formulaire papier\n\nImplique de réaliser auparavant les examens cliniques et complémentaires obligatoires (CF.) Déclaration de la grossesse OIC-023-06-ALa déclaration de grossesse doit être effectuée au cours des 14 premières semaines de grossesse (16 SA) auprès de la caisse d'Assurance maladie et de la caisse d'Allocations familialesPermet de bénéficier des prestations sociales en lien avec la maternité. La déclaration se fait donc le plus souvent après la datation par l’échographie du premier trimestre.Faite par le professionnel de santé qui suit la femme, en ligne ou sur formulaire papierImplique de réaliser auparavant les examens cliniques et complémentaires obligatoires (CF.)"
    },
    {
        "identifiant": "OIC-023-07-A",
        "rang": "A",
        "intitule": "Examens biologiques",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nExamens biologiques OIC-023-07-A\n\n\n\n\n\nExamens biologiques au moment de la déclaration de grossesse\nExamens obligatoires pour la déclaration de grossesse\nGroupe sanguin (A, B, O, phénotypes rhésus : encadré 1, complet et Kell), recherche d’agglutinines irrégulières, \nSérologies : toxoplasmose, rubéole et syphilis, recherche de l’antigène HBs, \nProtéinurie ; Analyse de la BU, Protéinurie\n\nExamens discutés donc proposés systématiquement\nSérologie VIH 1 et 2, \nDépistage prénatal de la trisomie 21 en privilégiant le  \nDépistage combiné du 1er trimestre de la trisomie 21 (cf. paragraphe suivant)     \n\nExamens à proposer selon les patientes\nECBU : si antécédent d’infection urinaire, diabète, ou bandelette urinaire positive, \nDépistage du diabète gestationnel (Glycémie à jeun +/- HGPO75: si facteurs de risque de diabète gestationnel,\nHémogramme : si facteurs de risque d’anémie. Baisse de l'hémoglobine\n+/- pour les femmes originaires d’Afrique, des Antilles, du bassin méditerranéen une recherche d’hémoglobinopathie par électrophorèse de l’hémoglobine peut être proposée (thalassémie, drépanocytose) \nGénotypage RH1 chez les femmes Rhésus D négatif et conjoint RH D positif\nLa question individuelle de la vérification du statut sérologique CMV peut être abordée à ce moment de la consultation dans le but de recommander des mesures barrières \n\nExamens biologiques durant le suivi de grossesse\nChaque mois\nProtéinurie sur échantillon Protéinurie et BU\nSérologie Toxoplasmose en cas de négativité du résultat précédent \nSérologie Rubéole en cas de négativité du résultat précédent et sans vaccination (jusqu’à 18 SA)\n\nAu 6e mois s’ajoutent\nRAI Pour les femmes rhésus négatif      ou ayant un passé transfusionnel\nHémogramme Baisse de l'hémoglobine\n+/ hyperglycémie provoquée orale entre 24 et 28 SA en cas de facteurs de risque de diabète gestationnel si glycémie a jeun du T1 normale. Dépistage du diabète gestationnel\n\nAu 8e mois s’ajoutent\nRAI Pour les femmes rhésus négatifs ou ayant un passé transfusionnel\n\n2e détermination du groupe sanguin Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurExamens biologiques OIC-023-07-AExamens biologiques au moment de la déclaration de grossesseExamens obligatoires pour la déclaration de grossesseGroupe sanguin (A, B, O, phénotypes rhésus : encadré 1, complet et Kell), recherche d’agglutinines irrégulières,Sérologies : toxoplasmose, rubéole et syphilis, recherche de l’antigène HBs,Protéinurie ;Analyse de la BU,ProtéinurieExamens discutés donc proposés systématiquementSérologie VIH 1 et 2,Dépistage prénatal de la trisomie 21 en privilégiant leDépistage combiné du 1er trimestre de la trisomie 21 (cf. paragraphe suivant)Examens à proposer selon les patientesECBU : si antécédent d’infection urinaire, diabète, ou bandelette urinaire positive,Dépistage du diabète gestationnel (Glycémie à jeun +/- HGPO75: si facteurs de risque de diabète gestationnel,Hémogramme : si facteurs de risque d’anémie.Baisse de l'hémoglobine+/- pour les femmes originaires d’Afrique, des Antilles, du bassin méditerranéen une recherche d’hémoglobinopathie par électrophorèse de l’hémoglobine peut être proposée (thalassémie, drépanocytose)Génotypage RH1 chez les femmes Rhésus D négatif et conjoint RH D positifLa question individuelle de la vérification du statut sérologique CMV peut être abordée à ce moment de la consultation dans le but de recommander des mesures barrièresExamens biologiques durant le suivi de grossesseChaque moisProtéinurie sur échantillonProtéinurieetBUSérologie Toxoplasmose en cas de négativité du résultat précédentSérologie Rubéole en cas de négativité du résultat précédent et sans vaccination (jusqu’à 18 SA)Au 6emois s’ajoutentRAI Pour les femmes rhésus négatif      ou ayant un passé transfusionnelHémogrammeBaisse de l'hémoglobine+/ hyperglycémie provoquée orale entre 24 et 28 SA en cas de facteurs de risque de diabète gestationnel si glycémie a jeun du T1 normale.Dépistage du diabète gestationnelAu 8emois s’ajoutentRAI Pour les femmes rhésus négatifs ou ayant un passé transfusionnel2edétermination du groupe sanguin"
    },
    {
        "identifiant": "OIC-023-08-A",
        "rang": "A",
        "intitule": "Dépistage de la T21",
        "content": "\nDépistage de la T21 OIC-023-08-A\n\n\n\n\n\nLors de la première consultation, la patiente doit recevoir une information sur la trisomie 21 et son dépistage possible par le calcul du risque combiné de trisomie 21 (arrêté du 23 juin 2009) Dépistage prénatal de la trisomie 21. Elle signe un consentement si elle souhaite faire le test en ayant été informée des suites possibles selon le seuil de risque. Le calcul se fait en combinant la mesure de la clarté nucale entre 11 et 13 SA + 6 jours associée à une prise de sang en vue du dosage de la β-hCG libre et de la PAPP-A (Pregnancy Associated Plasma Protein A) et à l'âge maternel. Dépistage de la T21 OIC-023-08-ALors de la première consultation, la patientedoitrecevoirune informationsur la trisomie 21 et son dépistage possible par le calcul du risque combiné de trisomie 21 (arrêté du 23 juin 2009)Dépistage prénatal de la trisomie 21.Elle signe un consentement si elle souhaite faire le test en ayant été informée des suites possibles selon le seuil de risque. Le calcul se fait en combinant la mesure de la clarté nucale entre 11 et 13 SA + 6 jours associée à une prise de sang en vue du dosage de la β-hCG libre et de la PAPP-A (Pregnancy Associated Plasma Protein A) et à l'âge maternel."
    },
    {
        "identifiant": "OIC-023-10-A",
        "rang": "A",
        "intitule": "Savoir surveiller cliniquement une femme enceinte sans complication",
        "content": "\nSavoir surveiller cliniquement une femme enceinte sans complication OIC-023-10-A\n\n\n\n\n\nLe suivi comporte\nsept consultations obligatoires, remboursées par l’assurance maladie. Elles sont l’occasion de vérifier l’absence de complications, d’accompagner les patientes dans le vécu de leur grossesse, en les informant, en répondant à leurs interrogations, et en proposant les examens complémentaires à réaliser. Consultation de suivi d'une grossesse normale (1er ,2e ,3e trimestre)      \nDurant les consultations de suivi on recherche :\nDes facteurs de stress et d’insécurité (dépister des situations de vulnérabilité psychosociale, de violences intrafamiliales)\nDes métrorragies ;\nDe la fièvre ;\nDes signes fonctionnels urinaires ;\nDes leucorrhées d’allure pathologique  \nDes contractions utérines régulières et douloureuses Contractions utérines chez une femme enceinte\nDes mouvements actifs fœtaux (A partir de 18 à 20 SA) \nDes anomalies du suivi biologique\n\nL’examen physique explore\nMesure de la pression artérielle ;\nMesure du poids ;\nMesure de la hauteur utérine \nExamen gynécologique en cas de plainte à explorer ou si nécessaire de réaliser un dépistage du cancer du col de l’utérus)\n\nRecherche des bruits du cœur fœtal au Doppler fœtal à partir de 12-14 semaines d'aménorrhée Savoir surveiller cliniquement une femme enceinte sans complication OIC-023-10-ALe suivi comportesept consultations obligatoires, remboursées par l’assurance maladie. Elles sont l’occasion de vérifier l’absence de complications, d’accompagner les patientes dans le vécu de leur grossesse, en les informant, en répondant à leurs interrogations, et en proposant les examens complémentaires à réaliser.Consultation de suivi d'une grossesse normale (1er ,2e ,3e trimestre)Durant les consultations de suivi on recherche :Des facteurs de stress et d’insécurité (dépister des situations de vulnérabilité psychosociale, de violences intrafamiliales)Desmétrorragies;De la fièvre ;Des signes fonctionnels urinaires ;Desleucorrhéesd’allure pathologiqueDes contractions utérines régulières et douloureusesContractions utérines chez une femme enceinteDes mouvements actifs fœtaux (A partir de 18 à 20 SA)Des anomalies du suivi biologiqueL’examen physique exploreMesure de la pression artérielle ;Mesure du poids ;Mesure de la hauteur utérineExamen gynécologique en cas de plainte à explorer ou si nécessaire de réaliser un dépistage du cancer du col de l’utérus)Recherche des bruits du cœur fœtal au Doppler fœtal à partir de 12-14 semaines d'aménorrhée"
    },
    {
        "identifiant": "OIC-023-11-A",
        "rang": "A",
        "intitule": "Connaître les professionnels de santé impliqués dans le suivi de la femme enceinte",
        "content": "\nConnaître les professionnels de santé impliqués dans le suivi de la femme enceinte OIC-023-11-A\n\n\n\n\n\nDans le cadre d’une grossesse normale, la femme enceinte peut être suivie, selon son choix, par son médecin traitant, par une sage-femme ou par un gynécologue. Le suivi de fin de grossesse (à compter du 8e mois) est en général assuré par une sage-femme ou un gynécologue de la maternité choisie pour l’accouchement. Consultation de suivi d'une grossesse normale (1er ,2e ,3e trimestre) Connaître les professionnels de santé impliqués dans le suivi de la femme enceinte OIC-023-11-ADans le cadre d’une grossesse normale, la femme enceinte peut être suivie, selon son choix, par son médecin traitant, par une sage-femme ou par un gynécologue. Le suivi de fin de grossesse (à compter du 8emois) est en général assuré par une sage-femme ou un gynécologue de la maternité choisie pour l’accouchement.Consultation de suivi d'une grossesse normale (1er ,2e ,3e trimestre)"
    },
    {
        "identifiant": "OIC-023-12-A",
        "rang": "A",
        "intitule": "Echographies obstétricales",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nEchographies obstétricales OIC-023-12-A\n\n\n\n\n3 échographies de dépistage (1er ,2e ,3e trimestre) sont prévues au cours de la grossesse normale. La possibilité de refuser ces examens doit être clairement énoncée. Elles ne sont pas infaillibles. La principale limite est de ne pas tout pouvoir dépister. Rédaction de la demande d'un examen d'imagerie\n\nL’échographie du 1er trimestre\nEchographie de datation et morphologie précoce entre 11 et 13 SA + 6 jours \nElle a pour objectifs de : \nDater la grossesse par la mesure de la longueur craniocaudale ;\nConfirmer sa vitalité ;\nIdentifier des grossesses gémellaires et leur chronicité \nDépister précocement certaines malformations (anencéphalie, membres…) ;\nÉvaluer le risque d’anomalies chromosomiques, en particulier trisomie 21, par la mesure de la clarté nucale.\n\nL’échographie du 2e trimestre\nEchographie morphologique  entre 20 et 25 SA\nL’objectif principal est le dépistage des malformations fœtales.\n\nL’échographie du 3e trimestre\néchographie de croissance) : entre 30 et 35 SA\nElle a comme objectifs principaux de  \n- Dépister des anomalies de croissance fœtales et \n- Dépister certaines malformations, \n- Vérifier la localisation du placenta \n\n- Vérifier la présentation du fœtus. Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurEchographies obstétricales OIC-023-12-A3 échographies de dépistage (1er ,2e ,3e trimestre) sont prévues au cours de la grossesse normale. La possibilité de refuser ces examens doit être clairement énoncée. Elles ne sont pas infaillibles. La principale limite est de ne pas tout pouvoir dépister.Rédaction de la demande d'un examen d'imagerieL’échographie du 1er trimestreEchographie de datation et morphologie précoce entre 11 et 13 SA + 6 joursElle a pour objectifs de :Dater la grossesse par la mesure de la longueur craniocaudale ;Confirmer sa vitalité ;Identifier des grossesses gémellaires et leur chronicitéDépister précocement certaines malformations (anencéphalie, membres…) ;Évaluer le risque d’anomalies chromosomiques, en particulier trisomie 21, par la mesure de la clarté nucale.L’échographie du 2e trimestreEchographie morphologique  entre 20 et 25 SAL’objectif principal est le dépistage des malformations fœtales.L’échographie du 3e trimestreéchographie de croissance) : entre 30 et 35 SAElle a comme objectifs principaux de- Dépister des anomalies de croissance fœtales et- Dépister certaines malformations,- Vérifier la localisation du placenta- Vérifier la présentation du fœtus."
    },
    {
        "identifiant": "OIC-023-13-A",
        "rang": "A",
        "intitule": "Connaître les motifs de consultation les plus fréquents concernant les petits maux des femmes dans le cadre d'une grossesse",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nConnaître les motifs de consultation les plus fréquents concernant les petits maux des femmes dans le cadre d'une grossesse OIC-023-13-A\n\n\n\n\n\nVomissements\nLes nausées, accompagnées ou non de vomissements, surviennent chez plus de la moitié des femmes enceintes. Sans horaire particulier et persistant souvent tout au long de la journée, ces troubles ne s'accompagnent généralement pas d'anomalie physique ou biologique. Ils débutent souvent avant la 8e semaine d'aménorrhée et disparaissent spontanément entre la 12e et la 22e semaine.  \n\nConstipation\nSous l'effet de la progestérone, le transit est ralenti favorisant la constipation\n\nHémorroïdes\nLiées à la compression des veines du bassin par l'utérus gravide. Favorisé également après par l'accouchement\n\nReflux gastro-oesophagien\nLe pyrosis est très fréquent, surtout au 3e trimestre. \n\nCrampes\nFavorisé par la fuite urinaire de magnésium. Les sensations de jambes lourdes sont plus fréquentes en raison de la compression pelvienne. \n\nDouleur et fièvre\nDoivent être traitées. cf Connaitre les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse 2C-023-PC-A08 Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurConnaître les motifs de consultation les plus fréquents concernant les petits maux des femmes dans le cadre d'une grossesse OIC-023-13-AVomissementsLesnausées, accompagnées ou non devomissements, surviennent chez plus de la moitié des femmes enceintes. Sans horaire particulier et persistant souvent tout au long de la journée, ces troubles ne s'accompagnent généralement pas d'anomalie physique ou biologique. Ils débutent souvent avant la 8esemaine d'aménorrhée et disparaissent spontanément entre la 12eet la 22esemaine.ConstipationSous l'effet de la progestérone, le transit est ralenti favorisant la constipationHémorroïdesLiées à la compression des veines du bassin par l'utérus gravide. Favorisé également après par l'accouchementReflux gastro-oesophagienLe pyrosis est très fréquent, surtout au 3etrimestre.CrampesFavorisé par la fuite urinaire de magnésium. Les sensations de jambes lourdes sont plus fréquentes en raison de la compression pelvienne.Douleur et fièvreDoivent être traitées. cfConnaitre les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse 2C-023-PC-A08"
    },
    {
        "identifiant": "OIC-023-14-A",
        "rang": "A",
        "intitule": "Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nConnaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n\n\n\n\n\nVomissements\nDes mesures diététiques peuvent être suffisantes : fractionner les repas ; boire à distance des repas, en petites quantités et souvent ; adapter librement les aliments. Il est possible d’utiliser la pyidoxine, le gingembre dans les formes peu sévères. Les formes plus intenses nécessitent des traitements médicamenteux :  anti-émétiques (Antihistaminique antagoniste des récepteurs H1, Antagonistes des récepteurs de la dopamine, Antagoniste des récepteus sérotoninergiques 5-HT3)\n\nConstipation\nLes mesures non médicamenteuses sont le plus souvent efficaces : hydratation suffisante, régime riche en fibres alimentaires, activité physique régulière. En cas d’échec, un traitement laxatif peut être proposé.\n\nHémorroïdes\nLes mesures non médicamenteuses et le traitement de la constipation sont utiles. Un traitement local à base de lubrifiant ou d’anesthésique local permet parfois d’obtenir un soulagement, quand un médicament est nécessaire, le paracétamol semble avoir la meilleure balance bénéfices-risques. En cas de douleur persistante un avis spécialisé peut être utile \n\nReflux gastro-oesophagien\nLes mesures non médicamenteuses sont utiles : fractionnement des repas, adaptation posturale, éviter les efforts après les repas. Les antiacides sont utilisables sur de courtes périodes. Un inhibiteur de la pompe à protons peut être proposé.\n\nCrampes\nDes mesures non médicamenteuses sont indiquées : hydratation suffisante, activité physique, étirements musculaires.  Une supplémentation en magnésium peut être proposée.\n\nDouleur\nLe Paracétamol est l’antalgique de palier 1 de premier choix chez la femme enceinte, quel que soit le terme. \nTous les AINS sont contre-indiqués (y compris l’Aspirine sauf à dose anti-aggrégante <160mg)) à partir de 24 SA. Avant 24 SA, même en l’absence de données, il semble préférable de les éviter. Les corticoïdes peuvent être utilisés chez la femme enceinte, quelles que soient leurs voies d’administration, leurs posologies, et le terme de la grossesse (précautions en cas de diabète) .\n\nSi un antalgique de palier 2 est nécessaire, la codéine est préférable, bien que son innocuité ne soit pas clairement établie au premier trimestre de grossesse. Un traitement prolongé ou de fortes posologies peuvent entraîner une dépression respiratoire et un syndrome de sevrage chez le nouveau-né. Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurConnaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-AVomissementsDes mesures diététiques peuvent être suffisantes : fractionner les repas ; boire à distance des repas, en petites quantités et souvent ; adapter librement les aliments. Il est possible d’utiliser la pyidoxine, le gingembre dans les formes peu sévères. Les formes plus intenses nécessitent des traitements médicamenteux :  anti-émétiques (Antihistaminique antagoniste des récepteurs H1, Antagonistes des récepteurs de la dopamine, Antagoniste des récepteus sérotoninergiques 5-HT3)ConstipationLes mesures non médicamenteuses sont le plus souvent efficaces : hydratation suffisante, régime riche en fibres alimentaires, activité physique régulière. En cas d’échec, un traitement laxatif peut être proposé.HémorroïdesLes mesures non médicamenteuses et le traitement de la constipation sont utiles. Un traitement local à base de lubrifiant ou d’anesthésique local permet parfois d’obtenir un soulagement, quand un médicament est nécessaire, le paracétamol semble avoir la meilleure balance bénéfices-risques. En cas de douleur persistante un avis spécialisé peut être utileReflux gastro-oesophagienLes mesures non médicamenteuses sont utiles : fractionnement des repas, adaptation posturale, éviter les efforts après les repas. Les antiacides sont utilisables sur de courtes périodes. Un inhibiteur de la pompe à protons peut être proposé.CrampesDes mesures non médicamenteuses sont indiquées : hydratation suffisante, activité physique, étirements musculaires.Une supplémentation en magnésium peut être proposée.DouleurLe Paracétamol est l’antalgique de palier 1 de premier choix chez la femme enceinte, quel que soit le terme.Tous les AINS sont contre-indiqués(y compris l’Aspirine sauf à dose anti-aggrégante <160mg)) à partir de 24 SA. Avant 24 SA, même en l’absence de données, il semble préférable de les éviter. Les corticoïdes peuvent être utilisés chez la femme enceinte, quelles que soient leurs voies d’administration, leurs posologies, et le terme de la grossesse (précautions en cas de diabète) .Si un antalgique de palier 2 est nécessaire, la codéine est préférable, bien que son innocuité ne soit pas clairement établie au premier trimestre de grossesse. Un traitement prolongé ou de fortes posologies peuvent entraîner une dépression respiratoire et un syndrome de sevrage chez le nouveau-né."
    },
    {
        "identifiant": "OIC-023-15-A",
        "rang": "A",
        "intitule": "Savoir reconnaitre les principales complications de la grossesse et savoir orienter les femmes vers le recours adapté",
        "content": "\nSavoir reconnaitre les principales complications de la grossesse et savoir orienter les femmes vers le recours adapté OIC-023-15-A\n\n\n\n\nSavoir repérer les complications de la grossesse grâce à l’interrogatoire (mouvements actifs fœtaux, pertes de liquide amniotique, céphalées, œdèmes, phosphènes acouphènes, métrorragies, leucorrhées, contractions utérines, douleurs pelviennes) et à l’examen clinique (hauteur utérine, examen au spéculum ou toucher vaginal en fonction des signes fonctionnels). \n\nMétrorragies au premier trimestre : (menace de) fausse couche et grossesse extra-utérine / Au 2ème ou 3èmetrimestre : Placenta inséré bas ou hématome rétroplacentaire = avis urgent Saignement génital pendant la grossesse\nHTA gravidique = PAS ≥ 140 mmHg et/ou une PAD≥90 mmHg au-delà de 20 semaines d’aménorrhée HTA durant la grossesse\nDiabète gestationnel = Glycémie à jeun ≥ 0,92 g/L ou 1 valeur pathologique lors du test d’hyperglycémie orale avec 75g de glucose Dépistage du diabète gestationnel\nProtéinurie = significative si ≥ 0,3g/24h ou 30mg/mmol Protéinurie\nŒdèmes = signe classique de fin de grossesse aux membres inférieurs mais peut être associé      à la prééclampsie surtout s’ils touchent les mains et le visage Douleur brûlure crampes et paresthésie, Jambes lourdes\nCU = considérées comme physiologiques en fin de journée et si elles sont < 10 fois par jour. Régulières et douloureuses, elles doivent faire rechercher une menace d’accouchement prématurée Contractions utérines chez une femme enceinte\nPetit pour l’âge gestationnel/Retard de croissance intra-utérin : peut être suspecté sur une hauteur utérine faible. Le diagnostic est échographique\nAbsence de mouvements actifs = doit faire consulter en urgence après 20SA\n\n Savoir reconnaitre les principales complications de la grossesse et savoir orienter les femmes vers le recours adapté OIC-023-15-ASavoir repérer les complications de la grossesse grâce à l’interrogatoire (mouvements actifs fœtaux,pertes de liquide amniotique, céphalées, œdèmes, phosphènes acouphènes, métrorragies, leucorrhées, contractions utérines, douleurs pelviennes) et à l’examen clinique (hauteur utérine, examen au spéculum ou toucher vaginal en fonction des signes fonctionnels).Métrorragies au premier trimestre : (menace de) fausse couche et grossesse extra-utérine / Au 2èmeou 3èmetrimestre : Placenta inséré bas ou hématome rétroplacentaire = avis urgentSaignement génital pendant la grossesseHTA gravidique = PAS ≥ 140 mmHg et/ou une PAD≥90 mmHg au-delà de 20 semaines d’aménorrhéeHTA durant la grossesseDiabète gestationnel = Glycémie à jeun ≥ 0,92 g/L ou 1 valeur pathologique lors du test d’hyperglycémie orale avec 75g de glucoseDépistage du diabète gestationnelProtéinurie = significative si ≥ 0,3g/24h ou 30mg/mmolProtéinurieŒdèmes = signe classique de fin de grossesse aux membres inférieurs mais peut être associé      à la prééclampsie surtout s’ils touchent les mains et le visageDouleur brûlure crampes et paresthésie,Jambes lourdesCU = considérées comme physiologiques en fin de journée et si elles sont < 10 fois par jour. Régulières et douloureuses, elles doivent faire rechercher une menace d’accouchement prématuréeContractions utérines chez une femme enceintePetit pour l’âge gestationnel/Retard de croissance intra-utérin : peut être suspecté sur une hauteur utérine faible. Le diagnostic est échographiqueAbsence de mouvements actifs = doit faire consulter en urgence après 20SA"
    },
    {
        "identifiant": "OIC-023-18-A",
        "rang": "A",
        "intitule": "Savoir informer la patiente de sa couverture sociale pendant la grossesse",
        "content": "\nSavoir informer la patiente de sa couverture sociale pendant la grossesse OIC-023-18-A\n\n\n\n\nDu premier mois au cinquième mois de grossesse, les frais médicaux et pharmaceutiques sont remboursés aux tarifs habituels de la Sécurité sociale.\nA partir du 1er jour du sixième mois de grossesse et jusqu'à douze jours après l'accouchement, la prise en charge est de 100 % au titre de l'assurance maternité, pour tous les frais médicaux remboursables, en rapport ou non avec la grossesse ainsi que les frais pharmaceutiques. La consultation post natale à 6 à 8 semaines est également prise en charge à 100%.\n\nLa durée du congé maternité est aménagée en fonction de la situation familiale de la salariée enceinte. Si la femme est salariée ou allocataire de pôle emploi, elle peut bénéficier d'indemnités journalières pendant son congé maternité sous réserve de remplir les conditions requises. Savoir informer la patiente de sa couverture sociale pendant la grossesse OIC-023-18-ADu premier mois au cinquième mois de grossesse, les frais médicaux et pharmaceutiques sont remboursés aux tarifs habituels de la Sécurité sociale.A partir du 1er jour du sixième mois de grossesse et jusqu'à douze jours après l'accouchement, la prise en charge est de 100 % au titre de l'assurance maternité, pour tous les frais médicaux remboursables, en rapport ou non avec la grossesse ainsi que les frais pharmaceutiques. La consultation post natale à 6 à 8 semaines est également prise en charge à 100%.La durée du congé maternité est aménagée en fonction de la situation familiale de la salariée enceinte. Si la femme est salariée ou allocataire de pôle emploi, elle peut bénéficier d'indemnités journalières pendant son congé maternité sous réserve de remplir les conditions requises."
    },
    {
        "identifiant": "OIC-023-19-A",
        "rang": "A",
        "intitule": "Connaître l'existence des violences obstétricales",
        "content": "\nConnaître l'existence des violences obstétricales OIC-023-19-A\n\n\n\n\nLes violences obstétricales sont des pratiques exercées volontairement ou non  par les soignants, violentes ou vécues comme telles par la femme lors de son accouchement. Dépistage et prévention des violences faites aux femmes\n\nType de violence\n7 types de violences peuvent être distinguées : \n\nviolences physiques\nviolences sexuelles\nviolences verbales\nstigmatisation et discrimination (sexisme, racisme, homophobie, grossophobie,…)\nnon-respect des standards de soins (actes inappropriés) ou non-consentement\nmauvais rapports entre les femmes et les soignants\nmauvaises conditions et contraintes du au système de santé ou à son organisation\nConséquences\nElles ont des conséquences à court terme\n•       Douleurs\n•       Craintes\nEt à Long terme\n•       État de stress post-traumatique, \n•       Peur de l’accouchement ou des soins gynécologiques\n•       Image corporelle négative \n\n•       Sentiment de déshumanisation Connaître l'existence des violences obstétricales OIC-023-19-ALes violences obstétricales sont des pratiques exercées volontairement ou non  par les soignants, violentes ou vécues comme telles par la femme lors de son accouchement.Dépistage et prévention des violences faites aux femmesType de violence7 types de violences peuvent être distinguées :violences physiquesviolences sexuellesviolences verbalesstigmatisation et discrimination (sexisme, racisme, homophobie, grossophobie,…)non-respect des standards de soins (actes inappropriés) ou non-consentementmauvais rapports entre les femmes et les soignantsmauvaises conditions et contraintes du au système de santé ou à son organisationConséquencesElles ont des conséquences à court terme•Douleurs•       CraintesEt à Long terme•       État de stress post-traumatique,•       Peur de l’accouchement ou des soins gynécologiques•       Image corporelle négative•       Sentiment de déshumanisation"
    },
    {
        "identifiant": "OIC-023-04-B",
        "rang": "B",
        "intitule": "Évaluation des facteurs de risque (médicaux et psycho-sociaux dont professionnels)",
        "content": "\nÉvaluation des facteurs de risque (médicaux et psycho-sociaux dont professionnels) OIC-023-04-B\n\n\n\n\nFacteurs de risque déterminés à la 1ère consultation qui entraînent une prise en charge spécialisée\n-        des facteurs de risque généraux (notamment des facteurs individuels et sociaux ; un risque professionnel ; des antécédents familiaux) ; \n-        des facteurs de risque médicaux (notamment obésité, diabète, hypertension artérielle chronique, troubles de la coagulation et autres maladies chroniques) \n-        des antécédents personnels gynécologiques ou non (notamment des antécédents chirurgicaux ; des pathologies utérines) ; \n-        des antécédents personnels liés à une grossesse ou à l’accouchement précédent; \n-        une exposition à des toxiques (alcool, tabac, drogues, médicaments potentiellement tératogènes) ; Prévention des risques liés à l'alcool, Prévention des risques liés aux addictions notament le  tabac      \n-        des risques infectieux (notamment toxoplasmose, rubéole, herpès génital, syphilis, coqueluche, CMV , HIV, hépatites) ; \n\nPrévention des risques fœtaux SD-312 Évaluation des facteurs de risque (médicaux et psycho-sociaux dont professionnels) OIC-023-04-BFacteurs de risque déterminés à la 1èreconsultation qui entraînent une prise en charge spécialisée-des facteurs de risque généraux(notamment des facteurs individuels et sociaux ; un risque professionnel ; des antécédents familiaux) ;-des facteurs de risque médicaux(notamment obésité, diabète, hypertension artérielle chronique, troubles de la coagulation et autres maladies chroniques)-des antécédents personnels gynécologiques ou non(notamment des antécédents chirurgicaux ; des pathologies utérines) ;-des antécédents personnels liés à une grossesse ou à l’accouchement précédent;-une exposition à des toxiques(alcool, tabac, drogues, médicaments potentiellement tératogènes) ;Prévention des risques liés à l'alcool,Prévention des risques liés aux addictionsnotament letabac-des risquesinfectieux(notamment toxoplasmose, rubéole, herpès génital, syphilis, coqueluche, CMV , HIV, hépatites) ;Prévention des risques fœtaux SD-312"
    },
    {
        "identifiant": "OIC-023-05-B",
        "rang": "B",
        "intitule": "Savoir adapter le choix de la maternité",
        "content": "\nSavoir adapter le choix de la maternité OIC-023-05-B\n\n\n\n\n\nQuatre niveaux de suivi sont définis ( HAS)  :\n-        suivi A : lorsque la grossesse se déroule sans situation à risque ou que ces situations relèvent d'un faible niveau de risque, le suivi régulier peut être assuré par une sage-femme ou un médecin (généraliste, gynécologue médical, ou gynécologue-obstétricien selon le choix de la femme) ;\n-        suivi A1 : l'avis d'un gynécologue obstétricien et/ou d'un autre spécialiste est conseillé ;\n-        suivi A2 : l'avis d'un gynécologue obstétricien est nécessaire. L'avis complémentaire d'un autre spécialiste peut également être nécessaire ;\n-        suivi B : lorsque le niveau de risque est élevé, le suivi régulier doit être d’emblée assuré par un gynécologue obstétricien.\n\n\nLe choix du lieu d’accouchement\nIl dépend des désirs des futurs parents (préférences, lieu d'habitation) du risque de la grossesse mis en évidence par l’évaluation en début de grossesse mais surtout le suivi +++.\nLes maternités sont classées en types (en fonction du risque de prématurité) et en fonction des besoins maternels :\n-        Type I pas d’unité de néonatalogie ;\n-        Type II avec unité de néonatalogie ;\n-        Type III avec unité de réanimation néonatale.\n\n-        Distinguer les besoins de réanimation maternelle des besoins de réanimation néonatale Savoir adapter le choix de la maternité OIC-023-05-BQuatre niveaux de suivi sont définis ( HAS)  :-        suivi A : lorsque la grossesse se déroule sans situation à risque ou que ces situations relèvent d'un faible niveau de risque, le suivi régulier peut être assuré par une sage-femme ou un médecin (généraliste, gynécologue médical, ou gynécologue-obstétricien selon le choix de la femme) ;-        suivi A1 : l'avis d'un gynécologue obstétricien et/ou d'un autre spécialiste estconseillé;-        suivi A2 : l'avis d'un gynécologue obstétricien estnécessaire. L'avis complémentaire d'un autre spécialiste peut également être nécessaire ;-        suivi B : lorsque le niveau de risque est élevé, le suivi régulier doit être d’emblée assuré par un gynécologue obstétricien.Le choix du lieu d’accouchementIl dépend des désirs des futurs parents (préférences, lieu d'habitation) du risque de la grossesse mis en évidence par l’évaluation en début de grossesse mais surtout le suivi +++.Les maternités sont classées en types (en fonction du risque de prématurité) et en fonction des besoins maternels :-Type Ipas d’unité de néonatalogie ;-Type IIavec unité de néonatalogie ;-Type IIIavec unité de réanimation néonatale.-        Distinguer les besoins de réanimation maternelle des besoins de réanimation néonatale"
    },
    {
        "identifiant": "OIC-023-09-B",
        "rang": "B",
        "intitule": "Conduite à tenir en cas de dépistage de T21 positif",
        "content": "\nSommaire\n\n1 Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A\n2 Vomissements\n3 Constipation\n4 Hémorroïdes\n5 Reflux gastro-oesophagien\n6 Crampes\n7 Douleur\n\n\nConduite à tenir en cas de dépistage de T21 positif OIC-023-09-B\n\n\n\n\n\nRisque > 1/ 50\n= réalisation d’un caryotype fœtal par biopsie de trophoblaste ou amniocentèse\n\nRisque entre 1/51 et 1/1000\n= réalisation d’un dépistage prénatal non invasif (test ADNlcT21 – analyse de l’ADN libre fœtal circulant dans le sang maternel) , si demande d’amniocentèse , possible mais non remboursée SS\n\nRisque < 1000\n= pas d’examen complémentaire recommandé et arrêt du dépistage Sommaire1Connaître les mesures médicamenteuses et non médicamenteuses concernant les petits maux de la grossesse OIC-023-14-A2Vomissements3Constipation4Hémorroïdes5Reflux gastro-oesophagien6Crampes7DouleurConduite à tenir en cas de dépistage de T21 positif OIC-023-09-BRisque > 1/ 50= réalisation d’un caryotype fœtal par biopsie de trophoblaste ou amniocentèseRisque entre 1/51 et 1/1000= réalisation d’un dépistage prénatal non invasif (test ADNlcT21 – analyse de l’ADN libre fœtal circulant dans le sang maternel) , si demande d’amniocentèse , possible mais non remboursée SSRisque < 1000= pas d’examen complémentaire recommandé et arrêt du dépistage"
    },
    {
        "identifiant": "OIC-023-16-B",
        "rang": "B",
        "intitule": "Le projet de naissance",
        "content": "\nLe projet de naissance OIC-023-16-B\n\n\n\n\nUn entretien individuel (EPP) ou en couple est proposé systématiquement à chaque femme enceinte autour du 4emois de grossesse. Il peut avoir lieu plus précocement ou plus tardivement si le besoin est exprimé. Cet entretien fait partie des séances de préparation à la naissance. Il s'agit de la 1re séance de la préparation à la naissance et à la parentalité qui comprend au total 8 séances ; l'EPP peut être fait par une sage-femme ou un médecin formé à ce type d'entretien (durée 45 minutes).\n\nLa rédaction par la femme ou le couple d’un projet de naissance est proposée. Il représente la conjonction entre les aspirations de la femme et du couple et l'offre de soins de la maternité. Il inclut l'organisation des soins avec le suivi médical et la préparation à la naissance et à la parentalité, les modalités d'accouchement, les possibilités de suivi pendant la période postnatale, y compris les conditions d'un retour précoce à domicile, les recours en cas de difficultés. Le projet de naissance OIC-023-16-BUn entretien individuel (EPP) ou en couple est proposé systématiquement à chaque femme enceinte autour du 4emois de grossesse. Il peut avoir lieu plus précocement ou plus tardivement si le besoin est exprimé. Cet entretien fait partie des séances de préparation à la naissance. Il s'agit de la 1reséance de la préparation à la naissance et à la parentalité qui comprend au total 8 séances ; l'EPP peut être fait par une sage-femme ou un médecin formé à ce type d'entretien (durée 45 minutes).La rédaction par la femme ou le couple d’un projet de naissance est proposée. Il représente la conjonction entre les aspirations de la femme et du couple et l'offre de soins de la maternité. Il inclut l'organisation des soins avec le suivi médical et la préparation à la naissance et à la parentalité, les modalités d'accouchement, les possibilités de suivi pendant la période postnatale, y compris les conditions d'un retour précoce à domicile, les recours en cas de difficultés."
    },
    {
        "identifiant": "OIC-023-17-B",
        "rang": "B",
        "intitule": "Intégrer la dimension psychosociale au suivi de la femme enceinte et du couple",
        "content": "\nIntégrer la dimension psychosociale au suivi de la femme enceinte et du couple OIC-023-17-B\n\n\n\n\n\nLe suivi de grossesse, l’entretien prénatal précoce et la préparation à la naissance peuvent être l’occasion de repérer des situations de vulnérabilité sociale ou psychologique et permettre l'organisation d'un suivi coordonné autour de la femme ou du couple. Intégrer la dimension psychosociale au suivi de la femme enceinte et du couple OIC-023-17-BLe suivi de grossesse, l’entretien prénatal précoce et la préparation à la naissance peuvent être l’occasion de repérer des situations de vulnérabilité sociale ou psychologique et permettre l'organisation d'un suivi coordonné autour de la femme ou du couple."
    }
]