[
    {
        "identifiant": "OIC-231-01-A",
        "rang": "A",
        "intitule": "Connaître les indications d'un électrocardiogramme (ECG)",
        "content": "\nConnaître les indications d'un électrocardiogramme (ECG) OIC-231-01-A\n\n\n\n\nLa pratique d'un ECG est indiquée:\n\nEn cas de symptômes : dyspnée, palpitations, douleur thoracique, malaise/syncope\nBilan initial ou suivi de pathologies cardiaques ou non cardiaques pouvant donner lieu à des complications cardiovasculaires (diabète par exemple)\nBilan d’HTA\nEnquête familiale dans le cadre de certaines cardiopathies héréditaires\nBilan pré opératoire en fonction du terrain et de la chirurgie\nAptitude professionnelle (conducteurs, pilotes) ou sportive (sports à risque ou en compétition). Connaître les indications d'un électrocardiogramme (ECG) OIC-231-01-ALa pratique d'un ECG est indiquée:En cas desymptômes: dyspnée, palpitations, douleur thoracique, malaise/syncopeBilan initial ou suivi de pathologies cardiaques ou non cardiaques pouvant donner lieu à des complications cardiovasculaires(diabète par exemple)Bilan d’HTAEnquête familialedans le cadre de certaines cardiopathies héréditairesBilan pré opératoireen fonction du terrain et de la chirurgieAptitude professionnelle(conducteurs, pilotes) ousportive(sports à risque ou en compétition)."
    },
    {
        "identifiant": "OIC-231-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'interprétation d'un ECG normal",
        "content": "\nConnaître les modalités d'interprétation d'un ECG normal OIC-231-02-A\n\n\n\n\n\nFichier:ECG normal \nRythme sinusal régulier entre 60 et 100 bpm,\nAxe entre -30° et +90°,\npas de trouble de la conduction, PR entre 120 et 200 ms, QRS ≤ 100 ms,\npas de trouble de la repolarisation,\nQTc normal, (valeur normale 340ms ≤ QTc ≤440ms, QTc long si ≥480ms),\npas d’hypertrophie atriale ou ventriculaire,\npas d’onde Q ni rabotage des ondes R,\npas de microvoltage.\n\n Connaître les modalités d'interprétation d'un ECG normal OIC-231-02-AFichier:ECG normalRythme sinusal régulier entre 60 et 100 bpm,Axe entre -30° et +90°,pas de trouble de la conduction, PR entre 120 et 200 ms, QRS ≤ 100 ms,pas de trouble de la repolarisation,QTc normal, (valeur normale 340ms ≤ QTc ≤440ms, QTc long si ≥480ms),pas d’hypertrophie atriale ou ventriculaire,pas d’onde Q ni rabotage des ondes R,pas de microvoltage."
    },
    {
        "identifiant": "OIC-231-03-A",
        "rang": "A",
        "intitule": "Connaître les signes de gravité de l'ECG",
        "content": "\nConnaître les signes de gravité de l'ECG OIC-231-03-A\n\n\n\n\nAnomalies ECG correspondant à des situations mettant en jeu le pronostic vital à court terme :\n\nTroubles du rythme (Fibrillation ventriculaire, Tachycardie ventriculaire, Torsade de pointe, Arythmies supra ventriculaires à cadence ventriculaire rapide : Super-Wolff (fibrillation atriale avec pré-excitation ventriculaire), conduction nodale accélérée (Flutter atrial 1/1)\nBradycardies (Asystolie, Bloc auriculoventriculaire de haut degré, Dysfonction sinusale)\nDiagnostic différentiel : dissociation électromécanique (arrêt cardiaque sans troubles du rythme) par exemple secondaire à un épanchement péricardique mal toléré (tamponnade). \n\nSyndrome coronaire aigu (SCA) : SCA avec sus décalage du segment ST, SCA sans sus décalage du segment ST.\nPrincipales intoxications et troubles hydro-électrolytiques : Allongement majeur de l’intervalle QT, Hypo/hyperkaliémie, Hypercalcémie, Intoxications médicamenteuses Connaître les signes de gravité de l'ECG OIC-231-03-AAnomalies ECG correspondant à des situations mettant en jeu le pronostic vital à court terme :Troubles du rythme (Fibrillation ventriculaire, Tachycardie ventriculaire, Torsade de pointe, Arythmies supra ventriculaires à cadence ventriculaire rapide : Super-Wolff (fibrillation atriale avec pré-excitation ventriculaire), conduction nodale accélérée (Flutter atrial 1/1)Bradycardies (Asystolie, Bloc auriculoventriculaire de haut degré, Dysfonction sinusale)Diagnostic différentiel : dissociation électromécanique (arrêt cardiaque sans troubles du rythme) par exemple secondaire à un épanchement péricardique mal toléré (tamponnade).Syndrome coronaire aigu (SCA) : SCA avec sus décalage du segment ST, SCA sans sus décalage du segment ST.Principales intoxications et troubles hydro-électrolytiques : Allongement majeur de l’intervalle QT, Hypo/hyperkaliémie, Hypercalcémie, Intoxications médicamenteuses"
    },
    {
        "identifiant": "OIC-231-06-A",
        "rang": "A",
        "intitule": "Identifier les hypertrophies ventriculaires gauches",
        "content": "\nIdentifier les hypertrophies ventriculaires gauches OIC-231-06-A\n\n\n\n\n\nSigne le plus fiable = indice de Sokolow SV1 ou V2 + RV5 ou V6  > 35 mm,\nSi HVG importante on observe des ondes T négatives en latéral (DI, aVL, V5, V6) et parfois une déviation axiale gauche,\nPas applicable en cas de nécrose antérieure,\nHVG systolique et diastolique : on distinguait historiquement l’HVG de type systolique (HTA, rétrécissement aortique) avec des ondes T négatives et l’HVG diastolique avec des ondes T restant positives (insuffisance aortique par exemple).\n hypertrophie ventriculaire gauche\n Identifier les hypertrophies ventriculaires gauches OIC-231-06-ASigne le plus fiable = indice deSokolow SV1 ou V2 + RV5 ou V6  > 35 mm,Si HVG importante on observe des ondes T négatives en latéral (DI, aVL, V5, V6) et parfois une déviation axiale gauche,Pas applicable en cas de nécrose antérieure,HVG systolique et diastolique : on distinguait historiquement l’HVG de type systolique (HTA, rétrécissement aortique) avec des ondes T négatives et l’HVG diastolique avec des ondes T restant positives (insuffisance aortique par exemple).hypertrophie ventriculaire gauche"
    },
    {
        "identifiant": "OIC-231-07-A",
        "rang": "A",
        "intitule": "Identifier les blocs complets de branche, hémiblocs et blocs bifasciculaires",
        "content": "\nIdentifier les blocs complets de branche, hémiblocs et blocs bifasciculaires OIC-231-07-A\n\n\n\n\n\nBloc de branche organique vs. bloc de branche fonctionnel (aberration de conduction pour des fréquences rapides).\nAnomalies secondaires de la repolarisation avec décalage du segment ST et orientation de l’onde T opposés à l’axe du QRS.\nBloc de branche droit complet :\nQRS > 120 ms,\nQRS positifs en V1-V2 avec aspect RsR’\nEn DI, V5 et V6 onde S élargie (> à 40 ms ou > à la durée de l’onde R)\nRetard à l’apparition de la déflexion intrinsécoïde en V1 > 50 ms.\nBloc de branche gauche complet :\nQRS > 120 ms,\nQRS négatifs en V1-V2 avec aspect QS (ou rS),\nPerte de l’onde q physiologique en DI, V5 et V6 avec aspect rR’,\nRetard à l’apparition de la déflexion intrinsécoïde en V5-V6 > 60 ms.\nLa branche gauche possède 2 hémibranches (antérieure et postérieure). L’hémibloc postérieur gauche est plus rare car son diamètre est plus important et témoigne le plus souvent d’une atteinte sévère du tissu conductif, notamment s’il est associé à un bloc de branche droit.\nHémibloc antérieur gauche :\nDéviation axiale gauche au-delà de -45° (QRS négatif en aVF et en DII),\nAspect qR en DI, aVL, rS en en DII-DIII-aVF,\nQRS < 120 ms (sauf si bloc de branche droit complet associé).\nHémibloc postérieur gauche :\nDéviation axiale droite au-delà de +100°,\nAspect RS ou rS en DI, aVL, qR en en DII-DIII-aVF (« S1Q3 »),\nQRS < 120 ms (sauf si bloc de branche droit complet associé).\nBloc bifasciculaire :\nAssociation d’un bloc de branche droit avec hémibloc antérieur gauche ou hémibloc postérieur gauche,\nRisque important de BAV complet si bloc bifasculaire avec hémibloc postérieur gauche,\nEn cas de bloc bifasciculaire avec PR > 200ms, on parle de bloc bifasciculaire avec BAV  du premier degré et non de bloc trifasciculaire,\nOn parle de bloc alternant quand on observe chez un patient un bloc de branche gauche complet puis un bloc de branche droit complet en alternance (risque majeur de BAV complet, indication de stimulateur cardiaque)\n  Identifier les blocs complets de branche, hémiblocs et blocs bifasciculaires OIC-231-07-ABloc de branche organique vs. bloc de branche fonctionnel (aberration de conduction pour des fréquences rapides).Anomalies secondaires de la repolarisation avec décalage du segment ST et orientation de l’onde T opposés à l’axe du QRS.Bloc de branche droit complet:QRS > 120 ms,QRS positifs en V1-V2 avec aspect RsR’En DI, V5 et V6 onde S élargie (> à 40 ms ou > à la durée de l’onde R)Retard à l’apparition de la déflexion intrinsécoïde en V1 > 50 ms.Bloc de branche gauche complet:QRS > 120 ms,QRS négatifs en V1-V2 avec aspect QS (ou rS),Perte de l’onde q physiologique en DI, V5 et V6 avec aspect rR’,Retard à l’apparition de la déflexion intrinsécoïde en V5-V6 > 60 ms.La branche gauche possède 2 hémibranches(antérieure et postérieure). L’hémibloc postérieur gauche est plus rare car son diamètre est plus important et témoigne le plus souvent d’une atteinte sévère du tissu conductif, notamment s’il est associé à un bloc de branche droit.Hémibloc antérieur gauche:Déviation axiale gauche au-delà de -45° (QRS négatif en aVF et en DII),Aspect qR en DI, aVL, rS en en DII-DIII-aVF,QRS < 120 ms (sauf si bloc de branche droit complet associé).Hémibloc postérieur gauche:Déviation axiale droite au-delà de +100°,Aspect RS ou rS en DI, aVL, qR en en DII-DIII-aVF (« S1Q3 »),QRS < 120 ms (sauf si bloc de branche droit complet associé).Bloc bifasciculaire:Association d’un bloc de branche droit avec hémibloc antérieur gauche ou hémibloc postérieur gauche,Risque important de BAV complet si bloc bifasculaire avec hémibloc postérieur gauche,En cas de bloc bifasciculaire avec PR > 200ms, on parle de bloc bifasciculaire avec BAV  du premier degré et non de bloc trifasciculaire,On parle debloc alternantquand on observe chez un patient un bloc de branche gauche complet puis un bloc de branche droit complet en alternance (risque majeur de BAV complet, indication de stimulateur cardiaque)"
    },
    {
        "identifiant": "OIC-231-09-A",
        "rang": "A",
        "intitule": "Identifier les blocs atrioventriculaires en rythme sinusal",
        "content": "\nIdentifier les blocs atrioventriculaires en rythme sinusal OIC-231-09-A\n\n\n\n\nBAV 1 : \n- PR > 200 ms. \nBAV 2 Mobitz 1 (Luciani-Wenckebach) :\n- Allongement progressif du PR puis une onde P bloquée,\n- Le plus souvent bloc nodal.\nBAV 2 Mobitz 2 :\n- Onde P bloquée non précédée d’un allongement progressif du PR\n- Intervalles PR et RR instables\n- Le plus souvent bloc infra-nodal (Hissien ou infra-Hissien).\nBAV 2 pour 1 (2/1) :\n- 1 onde P bloquée sur 2,\n- Intervalle PR stable pour les ondes P conduites,\n- Intervalles PR et RR constants quand le BAV est installé\n- Peut correspondre à un Mobitz 1 ou 2. Pour faire la différence on peut demander au patient de faire un effort : aggravation du BAV sur Mobitz 2 (bloc infra-nodal) ou amélioration si Mobitz 1 (bloc nodal).\nBAV 3 (complet) :\n- Dissociation atrio-ventriculaire, aucune onde P conduite\n- Intervalle PR instable ; intervalle RR constants quand l’échappement est stable,\n- Échappement inconstant :\no Jonctionnel (QRS identiques aux QRS sinusaux donc QRS fins sauf si bloc de branche associé),\no Ventriculaire (QRS larges différents du rythme sinusal provenant d’un foyer ventriculaire d’échappement).\n\n  Identifier les blocs atrioventriculaires en rythme sinusal OIC-231-09-ABAV 1: \n- PR > 200 ms.BAV 2 Mobitz 1 (Luciani-Wenckebach) :- Allongement progressif du PR puis une onde P bloquée,\n- Le plus souvent bloc nodal.BAV 2 Mobitz 2 :- Onde P bloquée non précédée d’un allongement progressif du PR\n- Intervalles PR et RR instables\n- Le plus souvent bloc infra-nodal (Hissien ou infra-Hissien).BAV 2 pour 1 (2/1) :- 1 onde P bloquée sur 2,\n- Intervalle PR stable pour les ondes P conduites,\n- Intervalles PR et RR constants quand le BAV est installé\n- Peut correspondre à un Mobitz 1 ou 2. Pour faire la différence on peut demander au patient de faire un effort : aggravation du BAV sur Mobitz 2 (bloc infra-nodal) ou amélioration si Mobitz 1 (bloc nodal).BAV 3 (complet) :- Dissociation atrio-ventriculaire, aucune onde P conduite\n- Intervalle PR instable ; intervalle RR constants quand l’échappement est stable,\n- Échappement inconstant :\no Jonctionnel (QRS identiques aux QRS sinusaux donc QRS fins sauf si bloc de branche associé),\no Ventriculaire (QRS larges différents du rythme sinusal provenant d’un foyer ventriculaire d’échappement)."
    },
    {
        "identifiant": "OIC-231-11-A",
        "rang": "A",
        "intitule": "Identifier la dysfonction sinusale",
        "content": "\nIdentifier la dysfonction sinusale OIC-231-11-A\n\n\n\n\n- Dysfonction sinusale : bradycardie inadaptée aux besoins physiologiques.\n- Bradycardie sinusale < 60 bpm ou pauses > 3 secondes\n- Causes multiples, souvent dégénératif chez les sujets âgés\n- Toute bradycardie ne correspond pas à une dysfonction sinusale (bradycardie physiologique)\n- Chez le jeune il s’agit le plus souvent d’une hypertonie vagale, notamment chez le sportif,\n- Exclure une cause secondaire : iatrogène (médicaments bradycardisants), métabolique (hyperkaliémie), endocrinienne (hypothyroïdie)…\n- Les différents types de bloc sino-atrial (BSA) :\n\nBSA type 1 : allongement du temps de conduction dans la jonction sinoatriale. N’est pas visible Apparait comme une simple bradycardie sinusale à l’ECG\nBSA type 2 :\n1er degré : allongement progressif du délai PP jusqu’à disparition d’une onde P. La pause est inférieure au double du délai PP précédent,\n2ème degré : disparition d’une onde P sans allongement préalable du délai PP. La pause est alors égale au double du cycle atrial,\nBSA type 3 :\naucune activité sinusale,\nrythme d’échappement jonctionnel ou ventriculaire.\n  Identifier la dysfonction sinusale OIC-231-11-A-Dysfonction sinusale: bradycardie inadaptée aux besoins physiologiques.-Bradycardie sinusale< 60 bpm ou pauses > 3 secondes- Causes multiples, souvent dégénératif chez les sujets âgés- Toute bradycardie ne correspond pas à une dysfonction sinusale (bradycardie physiologique)- Chez le jeune il s’agit le plus souvent d’une hypertonie vagale, notamment chez le sportif,- Exclure une cause secondaire : iatrogène (médicaments bradycardisants), métabolique (hyperkaliémie), endocrinienne (hypothyroïdie)…- Lesdifférents types de bloc sino-atrial(BSA) :BSA type 1: allongement du temps de conduction dans la jonction sinoatriale. N’est pas visible Apparait comme une simple bradycardie sinusale à l’ECGBSA type 2:1er degré : allongement progressif du délai PP jusqu’à disparition d’une onde P. La pause est inférieure au double du délai PP précédent,2ème degré : disparition d’une onde P sans allongement préalable du délai PP. La pause est alors égale au double du cycle atrial,BSA type 3:aucune activité sinusale,rythme d’échappement jonctionnel ou ventriculaire."
    },
    {
        "identifiant": "OIC-231-13-A",
        "rang": "A",
        "intitule": "Différencier une tachycardie sinusale d'une tachycarie supraventriculaire non sinusale",
        "content": "\nDifférencier une tachycardie sinusale d'une tachycarie supraventriculaire non sinusale OIC-231-13-A\n\n\n\n\nDiagnostics différentiels : tachycardie sinusale, fibrillation atriale, flutter atrial, tachycardie atriale, tachycardie jonctionnelle (réciproque sur voie accessoire ou par réentrée intra-nodale).\nArguments en faveur d’une tachycardie sinusale :\n\nDébut et fin progressifs (intérêt d’enregistrements prolongés ou monitoring continu) avec fluctuation de la fréquence cardiaque,\nTachycardie sinusale en réponse à un facteur déclenchant ou cause sous-jacente (effort physique, stress, sepsis, hypovolémie, anémie, embolie pulmonaire etc…),\nMorphologie de l’onde P en faveur d’une origine du nœud sinusal :\nPositive dans les dérivations inférieures, en DI, et de V3 à V6,\nNégative en avR,\nSouvent biphasique en V1 (parfois en V2).\nArguments pour une autre étiologie :\n\nFibrillation atriale : rythme irrégulier, trémulation de la ligne de base sans onde P visible,\nFlutter auriculaire : ondes F de flutter avec conduction le plus souvent en 2/1 ou conduction variable,\nTachycardie atriale : onde P’ différente de l’onde P sinusale avec conduction en 1/1, 2/1, etc… ou conduction variable. A l’inverse du flutter, retour à la ligne isoélectrique entre 2 ondes P’\nTachycardie jonctionnelle : tachycardie régulière à début et fin brusques avec rapport A/V à 1 et ondes P’ rétrogrades (négatives dans les dérivations inférieures) après le QRS. Ondes P’ rétrogrades « collées » au QRS (parfois non visibles) plutôt en faveur d’une réntrée intra-nodale et ondes P’ plus à distance du QRS (>80 ms) plus en faveur d’une tachycardie réciproque sur voie accessoire (faisceau de Kent, Wolff-Parkinson-White).\n  Différencier une tachycardie sinusale d'une tachycarie supraventriculaire non sinusale OIC-231-13-ADiagnostics différentiels: tachycardie sinusale, fibrillation atriale, flutter atrial, tachycardie atriale, tachycardie jonctionnelle (réciproque sur voie accessoire ou par réentrée intra-nodale).Arguments en faveur d’une tachycardie sinusale:Début et fin progressifs(intérêt d’enregistrements prolongés ou monitoring continu) avec fluctuation de la fréquence cardiaque,Tachycardie sinusaleen réponse à un facteur déclenchant ou cause sous-jacente (effort physique, stress, sepsis, hypovolémie, anémie, embolie pulmonaire etc…),Morphologie de l’onde P en faveur d’une origine du nœud sinusal:Positive dans les dérivations inférieures, en DI, et de V3 à V6,Négative en avR,Souvent biphasique en V1 (parfois en V2).Arguments pour une autre étiologie:Fibrillation atriale: rythme irrégulier, trémulation de la ligne de base sans onde P visible,Flutter auriculaire: ondes F de flutter avec conduction le plus souvent en 2/1 ou conduction variable,Tachycardie atriale: onde P’ différente de l’onde P sinusale avec conduction en 1/1, 2/1, etc… ou conduction variable. A l’inverse du flutter, retour à la ligne isoélectrique entre 2 ondes P’Tachycardie jonctionnelle: tachycardie régulière à début et fin brusques avec rapport A/V à 1 et ondes P’ rétrogrades (négatives dans les dérivations inférieures) après le QRS. Ondes P’ rétrogrades « collées » au QRS (parfois non visibles) plutôt en faveur d’une réntrée intra-nodale et ondes P’ plus à distance du QRS (>80 ms) plus en faveur d’une tachycardie réciproque sur voie accessoire (faisceau de Kent, Wolff-Parkinson-White)."
    },
    {
        "identifiant": "OIC-231-14-A",
        "rang": "A",
        "intitule": "Identifier la fibrillation atriale",
        "content": "\nIdentifier la fibrillation atriale OIC-231-14-A\n\n\n\n\n- Rythme irrégulier\n- Trémulation de la ligne de base sans onde P visible (mailles plus ou moins amples)\n- QRS fins sauf si :\no Bloc de branche (organique ou fonctionnel fréquence-dépendant),\no Pré excitation ventriculaire (voie accessoire antérograde).\n- Causes de fibrillation atriale avec rythme ventriculaire régulier :\no BAV complet avec échappement,\no Rythme ventriculaire entrainé par un stimulateur cardiaque,\no Bi-tachycardie (association de fibrillation atriale et de tachycardie ventriculaire).\n\n  Identifier la fibrillation atriale OIC-231-14-A-Rythme irrégulier-Trémulation de la ligne de basesans onde P visible (mailles plus ou moins amples)-QRS finssauf si :o Bloc de branche (organique ou fonctionnel fréquence-dépendant),o Pré excitation ventriculaire (voie accessoire antérograde).-Causes de fibrillation atriale avec rythme ventriculaire régulier:o BAV complet avec échappement,o Rythme ventriculaire entrainé par un stimulateur cardiaque,o Bi-tachycardie (association de fibrillation atriale et de tachycardie ventriculaire)."
    },
    {
        "identifiant": "OIC-231-15-A",
        "rang": "A",
        "intitule": "Identifier les flutters atriaux",
        "content": "\nIdentifier les flutters atriaux OIC-231-15-A\n\n\n\n\nFlutter commun :\n\nArythmie atriale qui tourne dans l’oreillette droite autour de l’anneau tricuspide dans le sens antihoraire à environ 300 bpm,\nSouvent conduction en 2/1 avec fréquence ventriculaire à 150 bpm, mais conduction variable possible, notamment si traitement bradycardisant,\nOndes F caractéristiques en dents de scie ou toit d’usine positives en V1 et négatives dans les dérivations inférieures.\nFlutters atypiques :\n\nLe plus souvent chez des patients avec antécédents de chirurgie cardiaque ou d’ablation de fibrillation atriale,\nMultiples circuits possibles (oreillette droite ou oreillette gauche) autour des zones cicatricielles avec morphologies diverses,\nAspect de l’ECG de surface différent du flutter commun. Circuit exact à préciser lors d’examens spécialisés (cartographie)\n  Identifier les flutters atriaux OIC-231-15-AFlutter commun:Arythmie atriale qui tourne dans l’oreillette droite autour de l’anneau tricuspide dans le sens antihoraire à environ 300 bpm,Souvent conduction en 2/1 avec fréquence ventriculaire à 150 bpm, mais conduction variable possible, notamment si traitement bradycardisant,Ondes F caractéristiques en dents de scie ou toit d’usine positives en V1 et négatives dans les dérivations inférieures.Flutters atypiques :Le plus souvent chez des patients avec antécédents de chirurgie cardiaque ou d’ablation de fibrillation atriale,Multiples circuits possibles (oreillette droite ou oreillette gauche) autour des zones cicatricielles avec morphologies diverses,Aspect de l’ECG de surface différent du flutter commun. Circuit exact à préciser lors d’examens spécialisés (cartographie)"
    },
    {
        "identifiant": "OIC-231-16-A",
        "rang": "A",
        "intitule": "Identifier les tachycardies jonctionnelles",
        "content": "\nIdentifier les tachycardies jonctionnelles OIC-231-16-A\n\n\n\n\nLes tachycardies jonctionnelles sont des : \n\nTachycardies par réentrée dont le circuit emprunte le nœud atrioventriculaire (NAV). Elles sont donc arrêtées par les manœuvres vagales ou l’injection d’adénosine (qui bloquent la conduction dans le NAV),\nTachycardie à début et fin brusques, toujours régulière avec rapport A/V à 1 et ondes P’ rétrogrades (négatives dans les dérivations inférieures) après le QRS (parfois non visibles masquées dans le QRS.\nLes palpitations à début et fins brusques définissent la maladie de Bouveret.\nOn distingue 2 types de tachycardies jonctionnelles :\n\nTachycardie par réentrée intra-nodale :\nCircuit de réentrée localisé dans le NAV lié à la présence d’une voie rapide et d’une voie lente,\nOndes P’ rétrogrades « collées » au QRS (parfois non visibles).\nTachycardie sur voie accessoire (faisceau de Kent, Wolff-Parkinson-White) :\nCircuit de réentrée qui descend par le NAV et remonte par une voie accessoire (le plus fréquent, QRS fins, on parle de tachycardie orthodromique) ou circuit qui descend par une voie accessoire et remonte par le NAV (QRS larges, on parle de tachycardie antidromique),\nOndes P’ plus à distance du QRS (>80 ms),\nSyndrome de Wolff-Parkinson-White : aspect ECG en rythme sinusal signant la présence d’une voie accessoire avec conduction antérograde ; se définit par une préexcitation ventriculaire avec PR court (<120ms) et onde delta (aspect empâté du pied du QRS). L’absence de syndrome de WPW en rythme sinusal n’élimine pas une voie accessoire lors d’une tachycardie jonctionelle.\n \n  Identifier les tachycardies jonctionnelles OIC-231-16-ALes tachycardies jonctionnelles sont des :Tachycardies par réentrée dont le circuit emprunte le nœud atrioventriculaire (NAV). Elles sont donc arrêtées par les manœuvres vagales ou l’injection d’adénosine (qui bloquent la conduction dans le NAV),Tachycardie à début et fin brusques, toujours régulière avec rapport A/V à 1 et ondes P’ rétrogrades (négatives dans les dérivations inférieures) après le QRS (parfois non visibles masquées dans le QRS.Les palpitations à début et fins brusques définissentla maladie de Bouveret.On distingue 2 types de tachycardies jonctionnelles:Tachycardie par réentrée intra-nodale:Circuit de réentrée localisé dans le NAV lié à la présence d’une voie rapide et d’une voie lente,Ondes P’ rétrogrades « collées » au QRS (parfois non visibles).Tachycardie sur voie accessoire(faisceau de Kent, Wolff-Parkinson-White) :Circuit de réentrée qui descend par le NAV et remonte par une voie accessoire (le plus fréquent, QRS fins, on parle de tachycardie orthodromique) ou circuit qui descend par une voie accessoire et remonte par le NAV (QRS larges, on parle de tachycardie antidromique),Ondes P’ plus à distance du QRS (>80 ms),Syndrome de Wolff-Parkinson-White : aspect ECG en rythme sinusal signant la présence d’une voie accessoire avec conduction antérograde ; se définit par une préexcitation ventriculaire avec PR court (<120ms) et onde delta (aspect empâté du pied du QRS). L’absence de syndrome de WPW en rythme sinusal n’élimine pas une voie accessoire lors d’une tachycardie jonctionelle."
    },
    {
        "identifiant": "OIC-231-18-A",
        "rang": "A",
        "intitule": "Identifier les extrasystoles",
        "content": "\nIdentifier les extrasystoles OIC-231-18-A\n\n\n\n\nDéfinition : dépolarisation prématurée d’une structure cardiaque. Se caractérise en fonction de la structure mis en jeu (oreillette, NAV, ventricule) et de sa récurrence (isolée, bigéminée si présente un battement sur 2, trigéminée si présente un battement sur 3). \nExtrasystoles atriales :\n- Onde P’ prématurée différente de l’onde P sinusale qui provient d’un foyer atrial ectopique,\n- Souvent suivie d’une pause post extasystolique.\nExtrasystoles jonctionnelles :\n- Complexe QRS prématuré non précédé d’une onde P semblable aux QRS en rythme sinusal.\nExtrasystoles ventriculaires :\n- Complexe QRS prématuré et large, différent des QRS en rythme sinusal, non précédé d’une onde P,\n- ESV provenant du ventricule gauche avec un aspect de retard droit (proche d’un bloc de branche droit),\n- ESV provenant du ventricule droit avec un aspect de retard gauche (proche d’un bloc de branche gauche).\n\n  Identifier les extrasystoles OIC-231-18-ADéfinition: dépolarisation prématurée d’une structure cardiaque. Se caractérise en fonction de la structure mis en jeu (oreillette, NAV, ventricule) et de sa récurrence (isolée, bigéminée si présente un battement sur 2, trigéminée si présente un battement sur 3).Extrasystoles atriales:- Onde P’ prématurée différente de l’onde P sinusale qui provient d’un foyer atrial ectopique,- Souvent suivie d’une pause post extasystolique.Extrasystoles jonctionnelles:- Complexe QRS prématuré non précédé d’une onde P semblable aux QRS en rythme sinusal.Extrasystoles ventriculaires:- Complexe QRS prématuré et large, différent des QRS en rythme sinusal, non précédé d’une onde P,- ESV provenant du ventricule gauche avec un aspect de retard droit (proche d’un bloc de branche droit),- ESV provenant du ventricule droit avec un aspect de retard gauche (proche d’un bloc de branche gauche)."
    },
    {
        "identifiant": "OIC-231-19-A",
        "rang": "A",
        "intitule": "Identifier la tachycardie ventriculaire",
        "content": "\nIdentifier la tachycardie ventriculaire OIC-231-19-A\n\n\n\n\n\nToute tachycardie à QRS larges (> 120 ms) est une tachycardie ventriculaire jusqu’à preuve du contraire,\nCependant une tachycardie supraventriculaire peut aussi se présenter avec des QRS larges en cas de bloc de branche ou de pré-excitation ventriculaire (voie accessoire)\n2 signes pathognomoniques en faveur d’une tachycardie ventriculaire :\n\nDissociation atrio-ventriculaire (moins d’ondes P que de complexes QRS),\nComplexes de capture ou de fusion : le complexe de capture est un QRS fins en rapport avec une onde P qui conduit aux ventricules au cours d’une tachycardie ventriculaire. Le complexe de fusion est une fusion entre un QRS fins qui résulte d’une conduction d’une onde P aux ventricules et du complexe QRS large de tachycardie ventriculaire avec donc une largeur intermédiaire,\nIntérêt de réaliser des ECG longs pour chercher ces signes,\nAutres critères en faveur d’une tachycardie ventriculaire :\n\nQRS > 160 ms,\nOnde R exclusive en aVR,\nConcordance positive (R exclusif) ou négative (aspect QS) dans les dérivations précordiales,\nOn parle de tachycardie ventriculaire non soutenue < 30 secondes ou soutenue si > 30 secondes ou mal tolérée.\n\n  Identifier la tachycardie ventriculaire OIC-231-19-AToute tachycardie à QRS larges (> 120 ms) est unetachycardie ventriculairejusqu’à preuve du contraire,Cependant unetachycardie supraventriculaire peut aussi se présenter avec des QRS largesen cas de bloc de branche ou de pré-excitation ventriculaire (voie accessoire)2 signes pathognomoniquesen faveur d’une tachycardie ventriculaire :Dissociation atrio-ventriculaire(moins d’ondes P que de complexes QRS),Complexes de capture ou de fusion: le complexe de capture est un QRS fins en rapport avec une onde P qui conduit aux ventricules au cours d’une tachycardie ventriculaire. Le complexe de fusion est une fusion entre un QRS fins qui résulte d’une conduction d’une onde P aux ventricules et du complexe QRS large de tachycardie ventriculaire avec donc une largeur intermédiaire,Intérêt de réaliser desECG longspour chercher ces signes,Autres critèresen faveur d’une tachycardie ventriculaire :QRS > 160 ms,Onde R exclusive en aVR,Concordance positive (R exclusif) ou négative (aspect QS) dans les dérivations précordiales,On parle de tachycardie ventriculairenon soutenue< 30 secondes ousoutenuesi > 30 secondes ou mal tolérée."
    },
    {
        "identifiant": "OIC-231-20-A",
        "rang": "A",
        "intitule": "Identifier la fibrillation ventriculaire",
        "content": "\nIdentifier la fibrillation ventriculaire OIC-231-20-A\n\n\n\n\n\nRythme ventriculaire anarchique très rapide, polymorphe, responsable d’arrêt cardiaque,\nLes mailles de la fibrillation ventriculaire sont de moins en moins amples puis la fibrillation ventriculaire évolue en asystolie,\nIndication à une défibrillation électrique cardiaque en urgence.\n  Identifier la fibrillation ventriculaire OIC-231-20-ARythme ventriculaire anarchique très rapide, polymorphe, responsable d’arrêt cardiaque,Les mailles de la fibrillation ventriculaire sont de moins en moins amples puis la fibrillation ventriculaire évolue en asystolie,Indication à une défibrillation électrique cardiaque en urgence."
    },
    {
        "identifiant": "OIC-231-22-A",
        "rang": "A",
        "intitule": "Identifier les dyskaliémies",
        "content": "\nIdentifier les dyskaliémies OIC-231-22-A\n\n\n\n\n\nHypokaliémie :\n\nOndes T plates ou négatives de façon diffuse, sous décalage du segment ST,\nAllongement du QT +/- apparition d’une onde U,\nHyperexcitabilité avec extrasystoles, arythmie atriale ou ventriculaire, torsades de pointes.\nHyperkaliémie :\n\nOndes T amples, pointues et symétriques,\nTroubles de la conduction avec allongement du PR, élargissement des QRS,\nRisque de BAV, dysfonction sinusale. Identifier les dyskaliémies OIC-231-22-AHypokaliémie:Ondes T plates ou négatives de façon diffuse, sous décalage du segment ST,Allongement du QT +/- apparition d’une onde U,Hyperexcitabilité avec extrasystoles, arythmie atriale ou ventriculaire, torsades de pointes.Hyperkaliémie:Ondes T amples, pointues et symétriques,Troubles de la conduction avec allongement du PR, élargissement des QRS,Risque de BAV, dysfonction sinusale."
    },
    {
        "identifiant": "OIC-231-23-A",
        "rang": "A",
        "intitule": "Identifier l'allongement du QT",
        "content": "\nIdentifier l'allongement du QT OIC-231-23-A\n\n\n\n\nLe QT corrigé (QTc) est considéré allongé quand il est > 440ms, mais on retient le diagnostic de syndrome du QT long congénital quand le QTc est ≥ 480 ms en l’absence de facteur favorisant.\nMesure de l’intervalle QT :\n\nDu début du QRS à la fin de l’onde T (intersection entre la tangente de l’onde T et la ligne isoélectrique),\nA mesurer là où l’onde T est bien visible (souvent en DII ou V5),\nLe QT varie en fonction de la fréquence cardiaque, la formule de Bazett est la plus utilisée pour corriger le QT.\n  Identifier l'allongement du QT OIC-231-23-ALeQT corrigé(QTc) est considéré allongé quand il est > 440ms, mais on retient le diagnostic de syndrome du QT long congénital quand le QTc est ≥ 480 ms en l’absence de facteur favorisant.Mesure de l’intervalle QT:Du début du QRS à la fin de l’onde T (intersection entre la tangente de l’onde T et la ligne isoélectrique),A mesurer là où l’onde T est bien visible (souvent en DII ou V5),Le QT varie en fonction de la fréquence cardiaque, la formule de Bazett est la plus utilisée pour corriger le QT."
    },
    {
        "identifiant": "OIC-231-25-A",
        "rang": "A",
        "intitule": "Identifier la maladie coronaire et syndromes coronaires aigus",
        "content": "\nIdentifier la maladie coronaire et syndromes coronaires aigus OIC-231-25-A\n\n\n\n\n\nIntérêt de l’ECG 18 dérivations en cas de suspicion de syndrome coronarien aigu\nTerritoires artériels : antéroseptal (V1 à V3), apical (V4), latéral bas (V5-V6), latéral haut (DI, aVL), inférieur (DII, DIII, aVF), dérivations droites (V3R-V4R) et postérieures (V7 à V9).\nSyndrome coronaire aigu avec sus-décalage du segment ST :\nOndes T positives symétriques et amples au stade très précoce,\nSus-décalage du segment ST, convexe vers le haut, dans un territoire artériel (au moins 2 dérivations contiguës) > 1 mm dans les dérivations frontales/périphériques et > 2 mm dans les dérivations précordiales (onde de Pardee),\nMiroir dans les territoires opposés (sous-décalage du segment ST),\nApparition d’ondes Q de nécroses en l’absence de revascularisation précoce (au moins 1/3 du QRS en amplitude et > 40 ms), et plus tardivement d’ondes T négatives. On observe parfois un rabotage des ondes R plutôt que des ondes Q de nécrose, notamment dans le territoire antérieur,\nPersistance d’un sus-décalage à distance en cas de formation d’un anévrysme ventriculaire,\nModifications non interprétables en présence d’un bloc de branche gauche complet ou en cas d’entrainement ventriculaire par un stimulateur cardiaque,\nDans les IDM postérieurs isolés, ECG 12 dérivations trompeurs avec grandes ondes R exclusives en V1 à V3 parfois isolées. Intérêt des dérivations postérieures pour confirmer le diagnostic.\nSyndrome coronaire aigu sans sus-décalage du segment ST :\nSous-décalage du segment ST, horizontal ou descendant, dans un territoire artériel (au moins 2 dérivations contiguës),\nParfois modifications limitées aux ondes T (positives symétriques et amples ou négatives),\nECG parfois normal, notamment si ECG post-critique. Un ECG normal n’élimine donc pas le diagnostic\n  Identifier la maladie coronaire et syndromes coronaires aigus OIC-231-25-AIntérêt de l’ECG 18 dérivationsen cas de suspicion de syndrome coronarien aiguTerritoires artériels :antéroseptal(V1 à V3),apical(V4),latéral bas(V5-V6),latéral haut(DI, aVL),inférieur(DII, DIII, aVF),dérivations droites(V3R-V4R) etpostérieures(V7 à V9).Syndrome coronaire aigu avec sus-décalage du segment ST:Ondes T positivessymétriques et amples au stade très précoce,Sus-décalage du segment ST, convexe vers le haut, dans un territoire artériel (au moins 2 dérivations contiguës) > 1 mm dans les dérivations frontales/périphériques et > 2 mm dans les dérivations précordiales (onde de Pardee),Miroirdans les territoires opposés (sous-décalage du segment ST),Apparition d’ondes Q de nécrosesen l’absence de revascularisation précoce (au moins 1/3 du QRS en amplitude et > 40 ms), et plus tardivement d’ondes T négatives. On observe parfois un rabotage des ondes R plutôt que des ondes Q de nécrose, notamment dans le territoire antérieur,Persistance d’un sus-décalage à distance en cas de formation d’un anévrysme ventriculaire,Modifications non interprétables en présence d’un bloc de branche gauche complet ou en cas d’entrainement ventriculaire par un stimulateur cardiaque,Dans les IDM postérieurs isolés, ECG 12 dérivations trompeurs avec grandes ondes R exclusives en V1 à V3 parfois isolées. Intérêt des dérivations postérieures pour confirmer le diagnostic.Syndrome coronaire aigu sans sus-décalage du segment ST:Sous-décalage du segment ST, horizontal ou descendant, dans un territoire artériel (au moins 2 dérivations contiguës),Parfois modifications limitées aux ondes T (positives symétriques et amples ou négatives),ECG parfois normal, notamment si ECG post-critique.Un ECG normal n’élimine donc pas le diagnostic"
    },
    {
        "identifiant": "OIC-231-04-B",
        "rang": "B",
        "intitule": "Identifier les hypertrophies atriales",
        "content": "\nIdentifier les hypertrophies atriales OIC-231-04-B\n\n\n\nL'onde P normale dure moins de 120ms et mesure moins de 2.5mm (0.25mV). Le nœud sinusal étant situé dans le haut de l'oreillette droite, l'axe de l'onde P est située autour de 60° (activation des oreillettes du haut vers le bas et de la droite vers la gauche).\nL'hypertrophie atriale droite électrique se traduit par une onde P ample et pointue. L'amplitude de l'onde P est supérieure à 2.5mm (0.25mV) en D II ou supérieure à 2mm (0.2mV) dans les dérivations V1 et V2.\n\nL'hypertrophie atriale gauche électrique est définie par une onde P dont la durée est supérieure à 110ms (en pratique 120ms soit 3mm). Une composante négative supérieure à 40ms (1mm) apparaît en V1. Identifier les hypertrophies atriales OIC-231-04-BL'onde P normaledure moins de 120ms et mesure moins de 2.5mm (0.25mV). Le nœud sinusal étant situé dans le haut de l'oreillette droite, l'axe de l'onde P est située autour de 60° (activation des oreillettes du haut vers le bas et de la droite vers la gauche).L'hypertrophie atriale droiteélectrique se traduit par une onde P ample et pointue. L'amplitude de l'onde P est supérieure à 2.5mm (0.25mV) en D II ou supérieure à 2mm (0.2mV) dans les dérivations V1 et V2.L'hypertrophie atriale gaucheélectrique est définie par une onde P dont la durée est supérieure à 110ms (en pratique 120ms soit 3mm). Une composante négative supérieure à 40ms (1mm) apparaît en V1."
    },
    {
        "identifiant": "OIC-231-05-B",
        "rang": "B",
        "intitule": "Identifier les hypertrophies ventriculaires droites",
        "content": "\nIdentifier les hypertrophies ventriculaires droites OIC-231-05-B\n\n\n\n\n\nMajoration de l’amplitude des QRS dans les dérivations droites,\nOnde R > onde S en V1,\nOnde S > onde R en V6,\nDéviation axiale droite fréquente,\nSensibilité/spécificité imparfaite par rapport à échographie cardiaque ou IRM.\n Hypertrophie ventriculaire droite Identifier les hypertrophies ventriculaires droites OIC-231-05-BMajoration de l’amplitude des QRS dans les dérivations droites,Onde R > onde S en V1,Onde S > onde R en V6,Déviation axiale droite fréquente,Sensibilité/spécificité imparfaite par rapport à échographie cardiaque ou IRM.Hypertrophie ventriculaire droite"
    },
    {
        "identifiant": "OIC-231-08-B",
        "rang": "B",
        "intitule": "Identifier les blocs incomplets de branche et blocs fonctionnels",
        "content": "\nIdentifier les blocs incomplets de branche et blocs fonctionnels OIC-231-08-B\n\n\n\n\n\nLes blocs incomplets ont des patterns similaires aux blocs complets mais la durée des QRS est comprise entre 100 et 120 ms,\nOn distingue les blocs de branche organiques aux blocs de branche fonctionnels (aberration de conduction pour des fréquences rapides). Identifier les blocs incomplets de branche et blocs fonctionnels OIC-231-08-BLes blocs incomplets ont des patterns similaires aux blocs complets mais ladurée des QRS est comprise entre 100 et 120 ms,On distingue les blocs de brancheorganiques aux blocs de branche fonctionnels(aberration de conduction pour des fréquences rapides)."
    },
    {
        "identifiant": "OIC-231-10-B",
        "rang": "B",
        "intitule": "Identifier les blocs atrioventriculaires associés aux troubles du rythme",
        "content": "\nIdentifier les blocs atrioventriculaires associés aux troubles du rythme OIC-231-10-B\n\n\n\n\n\nOn ne parle pas de BAV 1 ou 2 chez un patient en arythmie atriale, on peut cependant observer des intervalles PR variables sur conduction decrementielle (périodes de Wenckebach)\nEn fonction de l’arythmie atriale la conduction peut être en 1 pour 1, 2 pour 1, 3 pour 1 etc… et souvent à conduction variable résultant en une contraction ventriculaire irrégulière (périodes de Wenckebach)\nEn cas de BAV complet associé à une arythmie atriale (fibrillation atriale, flutter etc…)  le rythme ventriculaire sera régulier en présence d’un échappement, sans être le multiple de l’activité atriale si celle-ci est organisée\n  Identifier les blocs atrioventriculaires associés aux troubles du rythme OIC-231-10-BOn ne parle pas de BAV 1 ou 2 chez un patient en arythmie atriale, on peut cependant observer des intervalles PR variables sur conduction decrementielle (périodes de Wenckebach)En fonction de l’arythmie atriale la conduction peut être en 1 pour 1, 2 pour 1, 3 pour 1 etc… et souvent à conduction variable résultant en une contraction ventriculaire irrégulière (périodes de Wenckebach)En cas de BAV complet associé à une arythmie atriale(fibrillation atriale, flutter etc…)  le rythme ventriculaire sera régulieren présence d’un échappement, sans être le multiple de l’activité atriale si celle-ci est organisée"
    },
    {
        "identifiant": "OIC-231-12-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes et variantes de dysfonction sinusale",
        "content": "\nConnaître les mécanismes et variantes de dysfonction sinusale OIC-231-12-B\n\n\n\n\n\nSyndrome brady-tachy ou maladie de l’oreillette : Alternance d’épisodes d’arythmie atriale et de dysfonction sinusale.\nPauses post réductionnelles: On observe fréquemment des pauses sinusales lors de la réduction des épisodes d’arythmie atriale\nInsuffisance chronotrope : incapacité pour le cœur d’accélérer la FC pour faire face à l’augmentation des besoins physiologiques lors des efforts ; lors de l’effort la FCmax<75% FMT (Fréquence maximale théorique = 220 - âge)\nSyndrome du sinus carotidien : bradycardie (dysfonction sinusale, BAV) déclenchée par la stimulation mécanique du sinus carotidien (RRmax>3s)(pauses post reductionnelles)\nBradycardie sinusale par hypertonie vagale\nSouvent chez le jeune sportif, bradycardie sinusale < 50 bpm en éveil et jusqu’à 30 bpm pendant le sommeil, asymptomatique. Accélération à l’effort ou après administration d’atropine. Pas d’indication à traiter.\n\n\n  Connaître les mécanismes et variantes de dysfonction sinusale OIC-231-12-BSyndrome brady-tachy ou maladie de l’oreillette: Alternance d’épisodes d’arythmie atriale et de dysfonction sinusale.Pauses post réductionnelles: On observe fréquemment des pauses sinusales lors de la réduction des épisodes d’arythmie atrialeInsuffisance chronotrope: incapacité pour le cœur d’accélérer la FC pour faire face à l’augmentation des besoins physiologiques lors des efforts ; lors de l’effort la FCmax<75% FMT (Fréquence maximale théorique = 220 - âge)Syndrome du sinus carotidien: bradycardie (dysfonction sinusale, BAV) déclenchée par la stimulation mécanique du sinus carotidien (RRmax>3s)(pauses post reductionnelles)Bradycardie sinusalepar hypertonie vagaleSouvent chez le jeune sportif, bradycardie sinusale < 50 bpm en éveil et jusqu’à 30 bpm pendant le sommeil, asymptomatique. Accélération à l’effort ou après administration d’atropine. Pas d’indication à traiter."
    },
    {
        "identifiant": "OIC-231-17-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt des manœuvres vagales dans les troubles du rythme",
        "content": "\nConnaître l'intérêt des manœuvres vagales dans les troubles du rythme OIC-231-17-B\n\n\n\n\n\nLes manœuvres vagales ou l’injection d’adénosine permettent de ralentir voire de bloquer temporairement la conduction dans le NAV\nLes principales manœuvres physiques sont le massage sino-carotidien et la manœuvre de Valsalva (expiration fermée à glotte fermée)\nOn peut résumer simplement l’effet des manœuvres vagales ou de l’adénosine sur les différentes tachycardies :\nRalentissement transitoire d’une tachycardie sinusale,\nRéduction d’une tachycardie jonctionnelle,\nRalentissement de la conduction atrioventriculaire permettant de démasquer les ondes F de flutter ou P’ de tachycardie atriale,\nPas d’effet sur une tachycardie ventriculaire.\n  Connaître l'intérêt des manœuvres vagales dans les troubles du rythme OIC-231-17-BLesmanœuvres vagales ou l’injection d’adénosinepermettent de ralentir voire de bloquer temporairement la conduction dans le NAVLes principales manœuvres physiques sont lemassage sino-carotidien et la manœuvre de Valsalva(expiration fermée à glotte fermée)On peut résumer simplementl’effet des manœuvres vagales ou de l’adénosine sur les différentes tachycardies:Ralentissement transitoire d’unetachycardie sinusale,Réduction d’unetachycardie jonctionnelle,Ralentissement de la conduction atrioventriculaire permettant de démasquer les ondes F deflutterou P’ detachycardie atriale,Pas d’effet sur unetachycardie ventriculaire."
    },
    {
        "identifiant": "OIC-231-21-B",
        "rang": "B",
        "intitule": "Identifier les torsades de pointes",
        "content": "\nIdentifier les torsades de pointes OIC-231-21-B\n\n\n\n\n\nTachycardie ventriculaire polymorphe avec rotation de l’axe autour de la ligne isoélectrique,\nLe plus souvent épisodes répétés non soutenus avec lipothymies/syncopes mais la torsade peut dégénérer en fibrillation ventriculaire,\nSe rencontre principalement en cas d’hypokaliémie, d’association de médicaments allongeant le QT, de bradycardie, ou chez les patients avec un syndrome du QT long congénital.\n  Identifier les torsades de pointes OIC-231-21-BTachycardie ventriculaire polymorpheavecrotation de l’axe autour de la ligne isoélectrique,Le plus souvent épisodes répétés non soutenus avec lipothymies/syncopes mais la torsade peut dégénérer en fibrillation ventriculaire,Se rencontre principalement en cas d’hypokaliémie, d’association demédicaments allongeant le QT, debradycardie, ou chez les patients avec unsyndrome du QT long congénital."
    },
    {
        "identifiant": "OIC-231-24-B",
        "rang": "B",
        "intitule": "Identifier les péricardites aiguës",
        "content": "\nIdentifier les péricardites aiguës OIC-231-24-B\n\n\n\n\n\nStade I précoce :\nSus-décalage du segment ST concave vers le haut, sans miroir, sans onde Q\nOndes T positives,\nSous-décalage diffus de PQ,\nStade II :\nOndes T plates,\nST isoélectrique,\nStade III : Ondes T négatives,\nStade IV (< 1 mois) : Normalisation progressive,\nAlternance électrique en cas de tamponnade\nMicrovoltage des QRS (amplitude du QRS <5mV dans les dérivations périphériques).\nLes troubles du rythme supraventriculaires sont fréquents en cas de péricardite\n  Identifier les péricardites aiguës OIC-231-24-BStade I précoce:Sus-décalage du segment ST concave vers le haut, sans miroir, sans onde QOndes T positives,Sous-décalage diffus de PQ,Stade II:Ondes T plates,ST isoélectrique,Stade III: Ondes T négatives,Stade IV(< 1 mois) : Normalisation progressive,Alternance électriqueen cas de tamponnadeMicrovoltagedes QRS (amplitude du QRS <5mV dans les dérivations périphériques).Les troubles du rythme supraventriculaires sont fréquentsen cas de péricardite"
    },
    {
        "identifiant": "OIC-231-26-B",
        "rang": "B",
        "intitule": "Identifier le Wolff-parkinson-White",
        "content": "\nIdentifier le Wolff-parkinson-White OIC-231-26-B\n\n\n\n\n\nOn parle de syndrome de Wolff-Parkinson-White chez les patients avec pré-excitation ventriculaire (voie accessoire antérograde aussi appelé faisceau de Kent) associée à des symptômes (palpitations),\nLa voie accessoire peut conduire dans les 2 sens ou uniquement en antérograde ou en rétrograde (voie accessoire cachée),\nSur l’ECG en rythme sinusal on peut voir une préexcitation ventriculaire en cas de voie accessoire antérograde avec PR court (<120ms) et onde delta,\nRisque de tachycardie jonctionnelle avec un circuit qui descend par le NAV et remonte par une voie accessoire (le plus fréquent, QRS fins, on parle de tachycardie orthodromique) ou circuit qui descend par une voie accessoire et remonte par le NAV (QRS larges, on parle de tachycardie antidromique),\nOndes P’ à distance du QRS (>80 ms),\nRisque de mort subite chez les patients avec une voie accessoire à conduction antérograde rapide et passage en fibrillation atriale (super-Wolff).\n  Identifier le Wolff-parkinson-White OIC-231-26-BOn parle desyndrome de Wolff-Parkinson-Whitechez les patients avec pré-excitation ventriculaire (voie accessoire antérograde aussi appeléfaisceau de Kent) associée à des symptômes (palpitations),Lavoie accessoirepeut conduire dans les 2 sens ou uniquement en antérograde ou en rétrograde (voie accessoire cachée),Sur l’ECG en rythme sinusal on peut voir une préexcitation ventriculaire en cas de voie accessoire antérograde avecPR court(<120ms) etonde delta,Risque de tachycardie jonctionnelleavec un circuit qui descend par le NAV et remonte par une voie accessoire (le plus fréquent, QRS fins, on parle detachycardie orthodromique) ou circuit qui descend par une voie accessoire et remonte par le NAV (QRS larges, on parle detachycardie antidromique),Ondes P’ à distance du QRS (>80 ms),Risque de mort subitechez les patients avec une voie accessoire à conduction antérograde rapide et passage en fibrillation atriale (super-Wolff)."
    },
    {
        "identifiant": "OIC-231-27-B",
        "rang": "B",
        "intitule": "Identifier la présence d'un électroentraînement atrial, ventriculaire ou séquentiel",
        "content": "\nIdentifier la présence d'un électroentraînement atrial, ventriculaire ou séquentiel OIC-231-27-B\n\n\n\n\n\nRythme stimulé uniquement si rythme propre du patient inférieur au rythme programmé du stimulateur,\nStimulation atriale ou ventriculaire ou aux 2 étages,\nArtéfact de stimulation (« Spike ») plus ou moins visible,\nQRS stimulés larges car stimulation dans le ventricule droit (aspect de retard gauche) sauf si stimulateur avec resynchronisation cardiaque (sonde dans le ventricule droit et sonde dans une veine coronaire au contact du ventricule gauche),\nLa plupart des stimulateurs cardiaques ont 2 sondes, une dans l’oreillette droite et une dans le ventricule droit (3 si resynchronisation cardiaque) afin de synchroniser les oreillettes avec les ventricules si besoin. Chez les patients en fibrillation atriale permanente, on n’implante pas de sonde atriale,\nLes patients sont schématiquement stimulés dans l’oreillette en cas de dysfonction sinusale, dans le ventricule en cas de BAV, et aux 2 étages en cas de dysfonction sinusale associée à un BAV.\n  Identifier la présence d'un électroentraînement atrial, ventriculaire ou séquentiel OIC-231-27-BRythmestimulé uniquement si rythme propre du patient inférieur au rythme programmé du stimulateur,Stimulationatrialeouventriculaireou aux2 étages,Artéfact de stimulation («Spike») plus ou moins visible,QRS stimulés larges car stimulation dans le ventricule droit(aspect de retard gauche) sauf si stimulateur avec resynchronisation cardiaque (sonde dans le ventricule droit et sonde dans une veine coronaire au contact du ventricule gauche),La plupart des stimulateurs cardiaques ont 2 sondes, une dans l’oreillette droite et une dans le ventricule droit (3 si resynchronisation cardiaque) afin de synchroniser les oreillettes avec les ventricules si besoin.Chez les patients en fibrillation atriale permanente, on n’implante pas de sonde atriale,Les patients sont schématiquement stimulés dansl’oreillette en cas de dysfonction sinusale, dansle ventricule en cas de BAV, etaux 2 étages en cas de dysfonction sinusale associée à un BAV."
    },
    {
        "identifiant": "OIC-231-28-B",
        "rang": "B",
        "intitule": "Connaître la méthode d'Holter",
        "content": "\nConnaître la méthode d'Holter OIC-231-28-B\n\n\n\n\n\nECG de longue durée, le plus souvent 24 heures mais jusqu’à plusieurs semaines,\nLe plus souvent 2-3 dérivations mais Holter 12 dérivations possible,\nIndication devant des malaises/syncopes ou palpitations non documentées sur des ECG standards,\nPermet aussi de surveiller/chercher :\nLa fréquence cardiaque moyenne chez les patients avec médicaments bradycardisants,\nLe contrôle de la fréquence chez les patients en fibrillation atriale,\nLa présence de troubles du rythme atriaux ou ventriculaires y compris en l’absence de symptômes,\nLe calcul de l’intervalle QT sans utiliser les formules de correction (à 60bpm)\nSi les symptômes sont trop rares pour être enregistrés on peut proposer des enregistreurs d’évènements externes ou implantables (durée de vie environ 3 ans). Connaître la méthode d'Holter OIC-231-28-BECG de longue durée, le plus souvent 24 heures mais jusqu’à plusieurs semaines,Le plus souvent 2-3 dérivationsmais Holter 12 dérivations possible,Indication devant desmalaises/syncopes ou palpitationsnon documentées sur des ECG standards,Permet aussi de surveiller/chercher:La fréquence cardiaque moyenne chez les patients avec médicaments bradycardisants,Le contrôle de la fréquence chez les patients en fibrillation atriale,La présence de troubles du rythme atriaux ou ventriculaires y compris en l’absence de symptômes,Le calcul de l’intervalle QT sans utiliser les formules de correction (à 60bpm)Si les symptômes sont trop rarespour être enregistrés on peut proposer des enregistreurs d’évènements externes ou implantables (durée de vie environ 3 ans)."
    }
]