[
    {
        "identifiant": "OIC-232-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la fibrillation atriale (FA)",
        "content": "\nConnaître la définition de la fibrillation atriale (FA) OIC-232-01-A\n\n\n\n\n\nTrouble du rythme supra-ventriculaire résultant d’une activité électrique anarchique dans les oreillettes conduisant à une perte de la contraction atriale.\nLe diagnostic de FA nécessite la présence de FA pendant plus de 30 secondes sur un tracé ECG de surface (Holter-ECG par exemple), ou sur l’ensemble d’un ECG 12 dérivations. Connaître la définition de la fibrillation atriale (FA) OIC-232-01-ATrouble du rythmesupra-ventriculairerésultant d’uneactivité électrique anarchique dans les oreillettesconduisant à une perte de la contraction atriale.Le diagnostic de FA nécessite la présence de FA pendantplus de 30 secondessur un tracé ECG de surface (Holter-ECG par exemple), ou sur l’ensemble d’un ECG 12 dérivations."
    },
    {
        "identifiant": "OIC-232-04-A",
        "rang": "A",
        "intitule": "Connaître les symptômes usuels",
        "content": "\nConnaître les symptômes usuels OIC-232-04-A\n\n\n\nLes patients présentant une FA peuvent être asymptomatiques, expliquant l’intérêt du dépistage des patients à risque.\nLes symptômes classiques pouvant être associés à la FA sont :\n\nLes palpitations\nLa dyspnée\nL’asthénie\nCertains symptômes, moins fréquents, sont présents en cas de FA :\n\nDouleur thoracique\nFatigabilité : mauvaise tolérance à l’effort\nMalaise et syncope\nLa FA peut être découverte lors de la survenue d’une de ses complications (AVC, insuffisance cardiaque) Connaître les symptômes usuels OIC-232-04-ALes patients présentant une FA peuvent êtreasymptomatiques, expliquant l’intérêt du dépistage des patients à risque.Les symptômes classiques pouvant être associés à la FA sont :LespalpitationsLadyspnéeL’asthénieCertains symptômes, moins fréquents, sont présents en cas de FA :Douleur thoraciqueFatigabilité : mauvaise tolérance à l’effortMalaise et syncopeLa FA peut être découverte lors de la survenue d’une de ses complications (AVC, insuffisance cardiaque)"
    },
    {
        "identifiant": "OIC-232-05-A",
        "rang": "A",
        "intitule": "Identifier sur l'électrocardiogramme",
        "content": "\nIdentifier sur l'électrocardiogramme OIC-232-05-A\n\n\n\nLes caractéristiques ECG de la FA sont représentées dans la figure ci-dessous.\n\n \nDes présentations ECG particulières peuvent être rencontrées :\n\nFA avec des QRS larges, en cas de :\nBloc de branche organique\nBloc de branche fonctionnel = aberration de conduction : bloc de branche apparaissant uniquement pour des fréquences ventriculaires élevées.\nFA grosse maille : à ne pas confondre avec le flutter atrial\nFA avec BAV 3 : les caractéristiques ECG sont présentées dans la figure ci-dessous.\n \n Identifier sur l'électrocardiogramme OIC-232-05-ALescaractéristiques ECG de la FAsont représentées dans la figure ci-dessous.Des présentations ECG particulièrespeuvent être rencontrées :FA avec des QRS larges, en cas de :Bloc de branche organiqueBloc de branche fonctionnel = aberration de conduction : bloc de branche apparaissant uniquement pour des fréquences ventriculaires élevées.FA grosse maille: à ne pas confondre avec le flutter atrialFA avec BAV 3: les caractéristiques ECG sont présentées dans la figure ci-dessous."
    },
    {
        "identifiant": "OIC-232-10-A",
        "rang": "A",
        "intitule": "Connaître les facteurs déclenchants",
        "content": "\nConnaître les facteurs déclenchants OIC-232-10-A\n\n\n\n\n\nTroubles hydro-électrolytiques et métaboliques :\nHypokaliémie\nHyperthyroïdie\nInflammation :\nGénérale : infection\nLocale :\nPost-opératoire de chirurgie thoracique et cardiaque\nPéricardite\nRéactions vagales\nToxique :\nPrise d’alcool, de caféine, drogues (cocaïne, amphétamines)\nMédicaments : catécholamines, corticoïdes, chimiothérapies, … Connaître les facteurs déclenchants OIC-232-10-ATroubles hydro-électrolytiqueset métaboliques :HypokaliémieHyperthyroïdieInflammation:Générale :infectionLocale :Post-opératoire dechirurgie thoracique et cardiaquePéricarditeRéactionsvagalesToxique:Prise d’alcool,decaféine, drogues(cocaïne, amphétamines)Médicaments : catécholamines, corticoïdes, chimiothérapies, …"
    },
    {
        "identifiant": "OIC-232-11-A",
        "rang": "A",
        "intitule": "Connaître le bilan de première intention",
        "content": "\nConnaître le bilan de première intention OIC-232-11-A\n\n\n\n\n\n  Connaître le bilan de première intention OIC-232-11-A"
    },
    {
        "identifiant": "OIC-232-12-A",
        "rang": "A",
        "intitule": "Savoir évaluer le risque thromboembolique et hémorragique",
        "content": "\nSavoir évaluer le risque thromboembolique et hémorragique OIC-232-12-A\n\n\n\n\n\n \nLe score de CHA2DS2-VASc n’est utilisé qu’en l’absence de FA valvulaire  :\n\n \nÉvaluation du risque hémorragique dans le cadre de la FA:\n\nDifférents scores cliniques sont disponibles, dont le score HAS-BLED.\nL’évaluation du risque hémorragique n’a pas de place dans la décision de mise en place d’un traitement anti-thrombotique : un score de HAS BLED élevé n’est pas en soi une contre-indication à un traitement anticoagulant.\nL’évaluation du risque hémorragique permet d’identifier les patients à risque afin d’intensifier leur suivi. Savoir évaluer le risque thromboembolique et hémorragique OIC-232-12-ALe score de CHA2DS2-VASc n’est utiliséqu’en l’absence de FA valvulaire:Évaluation du risque hémorragiquedans le cadre de la FA:Différents scores cliniques sont disponibles, dont le scoreHAS-BLED.L’évaluation du risque hémorragique n’a pas de place dans la décision de mise en place d’un traitement anti-thrombotique : un score de HAS BLED élevé n’est pas en soi une contre-indication à un traitement anticoagulant.L’évaluation du risque hémorragique permet d’identifier les patients à risque afin d’intensifier leur suivi."
    },
    {
        "identifiant": "OIC-232-13-A",
        "rang": "A",
        "intitule": "Connaître les principes de correction des facteurs de risque",
        "content": "\nConnaître les principes de correction des facteurs de risque OIC-232-13-A\n\n\n\nLa fibrillation atriale est une maladie chronique. La prise en charge des facteurs de risque est donc au centre de la prise en charge avec la nécessité :\n\nDe l’éducation thérapeutique des patients\nD’une prise en charge personnalisée\n \n Connaître les principes de correction des facteurs de risque OIC-232-13-ALa fibrillation atriale est une maladie chronique. La prise en charge des facteurs de risque est donc au centre de la prise en charge avec la nécessité :De l’éducation thérapeutique des patientsD’uneprise en charge personnalisée"
    },
    {
        "identifiant": "OIC-232-02-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la FA",
        "content": "\nConnaître la physiopathologie de la FA OIC-232-02-B\n\n\n\nLa fibrillation atriale est un trouble du rythme supra-ventriculaire secondaire à :\n\nDes activités ectopiques focales au niveau des veines pulmonaires\nUn remodelage atrial caractérisé par une dilatation et une fibrose atriale pouvant faciliter des arythmies par réentrée.\n \nRéponse ventriculaire à la fibrillation atriale\n\nLe nœud atrio-ventriculaire est physiologiquement la seule structure permettant la connexion électrique entre l’étage atrial et l’étage ventriculaire.\nLe nœud atrio-ventriculaire filtre l’activité atriale anarchique et rapide (400 à 600 bpm), aboutissant à une réponse ventriculaire irrégulière et de fréquence variable selon les patients.\n\nComplications de la FA\n\n \n Connaître la physiopathologie de la FA OIC-232-02-BLafibrillation atrialeest un trouble du rythme supra-ventriculaire secondaire à :Des activités ectopiques focales au niveau des veines pulmonairesUn remodelage atrial caractérisé par une dilatation et une fibrose atriale pouvant faciliter des arythmies par réentrée.Réponse ventriculaire à la fibrillation atrialeLe nœud atrio-ventriculaire est physiologiquement la seule structure permettant la connexion électrique entre l’étage atrial et l’étage ventriculaire.Le nœud atrio-ventriculaire filtre l’activité atriale anarchique et rapide (400 à 600 bpm), aboutissant à une réponse ventriculaire irrégulière et de fréquence variable selon les patients.Complications de la FA"
    },
    {
        "identifiant": "OIC-232-03-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la FA",
        "content": "\nConnaître l'épidémiologie de la FA OIC-232-03-B\n\n\n\n\nLa FA est le trouble du rythme supra-ventriculaire le plus fréquent : 1 individu sur 3 présentera une FA au cours de sa vie.\nCaractéristiques épidémiologiques :\n\nPrédominance masculine\nAugmentation de la prévalence avec l’âge\nPrévalence variable en fonction des pays : rôle de l’ethnicité et de la génétique dans l’épidémiologie de la FA.\nLa prévalence de la FA est dépendante des facteurs de risque de FA (cf. plus bas)\nLa FA est fortement associée au flutter atrial commun\n\nComplications de la FA :\n\nLa FA est responsable de ¼ des AVC ischémiques\nLa FA peut être une cause et/ou une conséquence de l’insuffisance cardiaque\nTroubles cognitifs Connaître l'épidémiologie de la FA OIC-232-03-BLa FA est le trouble du rythme supra-ventriculairele plus fréquent: 1 individu sur 3 présentera une FA au cours de sa vie.Caractéristiques épidémiologiques:PrédominancemasculineAugmentation de la prévalence avec l’âgePrévalence variable en fonction des pays : rôle de l’ethnicitéet de lagénétiquedans l’épidémiologie de la FA.La prévalence de la FA est dépendante desfacteurs de risque de FA(cf. plus bas)La FA est fortement associée auflutter atrial communComplicationsde la FA :La FA est responsable de¼ des AVC ischémiquesLa FA peut être une cause et/ou une conséquence de l’insuffisance cardiaqueTroubles cognitifs"
    },
    {
        "identifiant": "OIC-232-06-B",
        "rang": "B",
        "intitule": "Connaître la présentation clinique",
        "content": "\nConnaître la présentation clinique OIC-232-06-B\n\n\n\nLa classification usuelle de la FA est basée sur la présentation chronologique de la maladie. Elle peut être divisée en 4 groupes :\n\nPremier épisode de FA\nFA Paroxystique : retour en rythme sinusal spontané, c’est-à-dire sans cardioversion électrique ou pharmacologique, en moins de 7 jours.\nFA Persistante : retour en rythme sinusal, avec ou sans action thérapeutique, au-delà de 7 jours.\nFA Permanente : FA pour laquelle la stratégie thérapeutique n’a pas pour objectif un retour en rythme sinusal.\n \n Connaître la présentation clinique OIC-232-06-BLa classification usuelle de la FA est basée sur la présentation chronologique de la maladie. Elle peut être divisée en 4 groupes :Premier épisode de FAFAParoxystique : retour en rythme sinusalspontané, c’est-à-dire sans cardioversion électrique ou pharmacologique, enmoins de 7 jours.FAPersistante : retour en rythme sinusal, avec ou sans action thérapeutique,au-delà de 7 jours.FAPermanente : FA pour laquelle la stratégie thérapeutique n’apas pour objectif un retour en rythme sinusal."
    },
    {
        "identifiant": "OIC-232-07-B",
        "rang": "B",
        "intitule": "Connaître les formes cliniques usuelles",
        "content": "\nConnaître les formes cliniques usuelles OIC-232-07-B\n\n\n\n\n\nFA isolée = FA sans cardiopathie associée ni comorbidité.\nFA et insuffisance cardiaque = la relation entre FA et insuffisance cardiaque est à double sens :\nLa FA peut être à l’origine d’insuffisance cardiaque, responsable d’une cardiopathie rythmique\nL’insuffisance cardiaque est un facteur de risque de FA.\nFA et AVC : le diagnostic de la FA peut être réalisé lors de la survenue d’une de ses complications comme l’AVC ischémique, en particulier si elle est asymptomatique. Connaître les formes cliniques usuelles OIC-232-07-BFA isolée= FAsans cardiopathie associée ni comorbidité.FA et insuffisance cardiaque= la relation entre FA et insuffisance cardiaque est à double sens :La FA peut être à l’origine d’insuffisance cardiaque, responsable d’unecardiopathie rythmiqueL’insuffisance cardiaque est un facteur de risque de FA.FA et AVC: le diagnostic de la FA peut être réalisé lors de la survenue d’une de ses complications comme l’AVC ischémique, en particulier si elle est asymptomatique."
    },
    {
        "identifiant": "OIC-232-08-B",
        "rang": "B",
        "intitule": "Connaître les formes cliniques non usuelles",
        "content": "\nConnaître les formes cliniques non usuelles OIC-232-08-B\n\n\n\n\n\nFA valvulaire = FA associée à un rétrécissement mitral modéré à sévère rhumatismal ou à une prothèse valvulaire mécanique.\nMaladie de l’oreillette = association successive d’épisodes de FA paroxystique et de bradycardie sinusale. Connaître les formes cliniques non usuelles OIC-232-08-BFA valvulaire= FA associée à unrétrécissement mitral modéré à sévère rhumatismalou à uneprothèse valvulaire mécanique.Maladie de l’oreillette= association successive d’épisodes deFA paroxystiqueet debradycardie sinusale."
    },
    {
        "identifiant": "OIC-232-09-B",
        "rang": "B",
        "intitule": "Connaître les comorbidités de la FA",
        "content": "\nConnaître les comorbidités de la FA OIC-232-09-B\n\n\n\nDe nombreuses pathologies sont des facteurs de risque de FA. Ils peuvent être distingués dans trois groupes principaux :\n\nLes facteurs de risque cardiovasculaires\nLes pathologies cardiovasculaires\nLes pathologies respiratoires\n\n Connaître les comorbidités de la FA OIC-232-09-BDe nombreuses pathologies sont des facteurs de risque de FA. Ils peuvent être distingués dans trois groupes principaux :Les facteurs de risque cardiovasculairesLes pathologies cardiovasculairesLes pathologies respiratoires"
    },
    {
        "identifiant": "OIC-232-14-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge de la FA",
        "content": "\nConnaître les principes de prise en charge de la FA OIC-232-14-B\n\n\n\nLa prise en charge de la FA repose sur:\n\n \nStratégie anti-thrombotique\n \nLes antiagrégants plaquettaires n’ont aucune place dans la FA.\nIndication de fermeture percutanée de l’auricule gauche :\nHaut risque thromboembolique : CHA2DS2-VASc ³ 4\nET\nContre-indication formelle et permanente aux anticoagulants oraux\n2. Stratégie de contrôle du rythme\nObjectif : Obtenir un retour en rythme sinusal et le maintenir.\n\n \nGestion du risque thromboembolique pour encadrer la cardioversion :\nAvant la cardioversion, il est nécessaire de valider une des 3 conditions :\n\nAnticoagulation efficace pendant 3 semaines\nRéalisation d’une échocardiographie trans-œsophagienne (ETO)\nFA récente (datée de moins de 48 heures)\nAprès la cardioversion, une anticoagulation efficace de 4 semaines est nécessaire, quel que soit le score de CHA2DS2-VASc.\nLes agents anti-thrombotiques disponibles sont :\n\nLes héparines non fractionnées (HNF), par voie IVSE ou SC, avec un relais possible par un traitement anti-vitamine K (AVK)\nLes anticoagulants oraux directs (Dabigatran, Rivaroxaban, Apixaban) : à privilégier.\nLes héparines de bas poids moléculaire (HBPM) n’ont pas l’AMM dans cette indication.\nCaractéristiques des traitements anti-arythmiques :\n\n \nL’ablation de fibrillation atriale :\n\nTraitement endocavitaire transcutané par voie veineuse fémorale\n2 énergies disponibles pour réaliser l’ablation :\nCryothérapie (ablation par le froid)\nRadiofréquence (ablation par le chaud)\n2 zones/stratégies d’ablation de FA :\nIsolation des veines pulmonaires\nAblation du substrat atrial\n3. Stratégie de contrôle de la fréquence\nObjectif : Diminuer la fréquence de réponse ventriculaire avec une fréquence cardiaque moyenne <110 bpm.\n\n \nCaractéristiques des traitements ralentisseurs :\n\n \nL’efficacité et la tolérance du contrôle de la fréquence peuvent être objectivées par réalisation d'un Holter-ECG de contrôle. Connaître les principes de prise en charge de la FA OIC-232-14-BLa prise en charge de la FA repose sur:Stratégie anti-thrombotiqueLes antiagrégants plaquettaires n’ont aucune place dans la FA.Indication de fermeture percutanée de l’auricule gauche :Haut risque thromboembolique :CHA2DS2-VASc ³ 4ETContre-indicationformelle et permanenteaux anticoagulants oraux2. Stratégie de contrôle du rythmeObjectif : Obtenir un retour en rythme sinusal et le maintenir.Gestion du risque thromboembolique pour encadrer la cardioversion :Avant la cardioversion, il est nécessaire de valider une des 3 conditions :Anticoagulation efficacependant 3 semainesRéalisation d’uneéchocardiographie trans-œsophagienne(ETO)FA récente(datée de moins de 48 heures)Après la cardioversion, une anticoagulation efficace de 4 semaines est nécessaire, quel que soit le score deCHA2DS2-VASc.Les agents anti-thrombotiquesdisponibles sont :Les héparines non fractionnées (HNF), par voie IVSE ou SC, avec un relais possible par un traitement anti-vitamine K (AVK)Les anticoagulants oraux directs (Dabigatran, Rivaroxaban, Apixaban) : à privilégier.Les héparines de bas poids moléculaire (HBPM) n’ont pas l’AMM dans cette indication.Caractéristiques des traitements anti-arythmiques:L’ablation de fibrillation atriale :Traitement endocavitaire transcutané par voie veineuse fémorale2 énergies disponibles pour réaliser l’ablation :Cryothérapie (ablation par le froid)Radiofréquence (ablation par le chaud)2 zones/stratégies d’ablation de FA :Isolation des veines pulmonairesAblation du substrat atrial3. Stratégie de contrôle de la fréquenceObjectif : Diminuer la fréquence de réponse ventriculaire avec une fréquence cardiaque moyenne <110 bpm.Caractéristiques des traitements ralentisseurs :L’efficacité et la tolérance du contrôle de la fréquence peuvent être objectivées par réalisation d'unHolter-ECGde contrôle."
    },
    {
        "identifiant": "OIC-232-15-B",
        "rang": "B",
        "intitule": "Identifier la mauvaise tolérance et connaître les principes de sa prise en charge",
        "content": "\nIdentifier la mauvaise tolérance et connaître les principes de sa prise en charge OIC-232-15-B\n\n\n\n\n\nUn patient avec une fibrillation atriale peut faire face à une instabilité hémodynamique, responsable de :\nHypotension artérielle / Choc cardiogénique / Décompensation cardiaque\nSyncope\nPrise en charge :\nIndication rare de cardioversion en urgence, quelle que soit la durée d’anticoagulation efficace en amont de la cardioversion.\nMettre en place une anticoagulation efficace dès que possible. Identifier la mauvaise tolérance et connaître les principes de sa prise en charge OIC-232-15-BUn patient avec une fibrillation atriale peut faire face à une instabilité hémodynamique, responsable de :Hypotension artérielle / Choc cardiogénique / Décompensation cardiaqueSyncopePrise en charge:Indicationrarede cardioversion en urgence, quelle que soit la durée d’anticoagulation efficace en amont de la cardioversion.Mettre en place une anticoagulation efficace dès que possible."
    }
]