[
    {
        "identifiant": "OIC-234-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'insuffisance cardiaque (IC), del' IC à fraction d'éjection (FE) diminuée ou à FE conservée",
        "content": "\nConnaître la définition de l'insuffisance cardiaque (IC), del' IC à fraction d'éjection (FE) diminuée ou à FE conservée OIC-234-02-A\n\n\n\nPlusieurs définitions de l’IC co-existent :\n·        D’un point de vue physiopathologique, l’IC est définie comme une incapacité du cœur à délivrer un débit suffisant aux besoins de l’organisme et/ou à fonctionner avec des pressions de remplissages normales.\n·        On dispose aussi d’une définition universelle L'IC : c’est un syndrome clinique avec des symptômes passés ou présents d'IC (dyspnée, fatigue) causés par une anomalie cardiaque structurelle et / ou fonctionnelle et confirmé par plusieurs éléments : signes cliniques d’insuffisance cardiaque (crépitants, œdème des chevilles, turgescence jugulaire) ; un taux élevé de peptide natriurétique ; des signes radiologiques échocardiographiques hémodynamiques.\nOn classe l’insuffisance cardiaque en fonction du niveau de fraction d’éjection ventriculaire gauche qui correspond à la proportion de sang éjecté à chaque battement rapporté au volume ventriculaire télédiastolique (FEVG (%) = (volume télédiastolique – volume télésystolique)/volume télédiastolique ; cf. Figure). On distingue classiquement trois types d’IC :\nØ  L’insuffisance cardiaque à fraction d’éjection réduite (FEVG ≤40%) provoquée par une défaillance de la contraction du myocarde.\nØ  L’insuffisance cardiaque systolique ou à fraction d’éjection légèrement réduite entre 41 et 49% associe généralement les caractéristiques des deux autres types.\nØ  L’insuffisance cardiaque diastolique ou à fraction d’éjection préservée FEVG ≥50%. Elle est provoquée par une défaillance du remplissage du ventricule gauche (relaxation compliance)\n\nCette définition a des implications thérapeutiques car l’essentiel des possibilités thérapeutiques concernent l’insuffisance cardiaque à fraction d’éjection réduite (FEVG ≤40%).\n\n\n calcul de la FEVG : En  haut : formule de la FEVG et les 3 limites retenues pour les types d’IC. En bas : calcul de la FEVG par détour des contours endocardiques en télédiastole à gauche et télésystolique à droite\n Connaître la définition de l'insuffisance cardiaque (IC), del' IC à fraction d'éjection (FE) diminuée ou à FE conservée OIC-234-02-APlusieurs définitions de l’IC co-existent :·        D’un point de vue physiopathologique, l’IC est définie comme une incapacité du cœur à délivrer un débit suffisant aux besoins de l’organisme et/ou à fonctionner avec des pressions de remplissages normales.·        On dispose aussi d’une définition universelle L'IC : c’est un syndrome clinique avec des symptômes passés ou présents d'IC (dyspnée, fatigue) causés par une anomalie cardiaque structurelle et / ou fonctionnelle et confirmé par plusieurs éléments : signes cliniques d’insuffisance cardiaque (crépitants, œdème des chevilles, turgescence jugulaire) ; un taux élevé de peptide natriurétique ; des signes radiologiques échocardiographiques hémodynamiques.On classe l’insuffisance cardiaque en fonction du niveau de fraction d’éjection ventriculaire gauche qui correspond à la proportion de sang éjecté à chaque battement rapporté au volume ventriculaire télédiastolique (FEVG (%) = (volume télédiastolique – volume télésystolique)/volume télédiastolique ; cf. Figure). On distingue classiquement trois types d’IC :ØL’insuffisance cardiaque à fraction d’éjection réduite (FEVG ≤40%)provoquée par une défaillance de la contraction du myocarde.ØL’insuffisance cardiaque systolique ou à fraction d’éjection légèrement réduite entre 41 et 49%associe généralement les caractéristiques des deux autres types.ØL’insuffisance cardiaque diastolique ou à fraction d’éjection préservée FEVG ≥50%.Elle est provoquée par une défaillance du remplissage du ventricule gauche (relaxation compliance)Cette définition a des implications thérapeutiques car l’essentiel des possibilités thérapeutiques concernent l’insuffisance cardiaque à fraction d’éjection réduite (FEVG ≤40%).calcul de la FEVG : En  haut : formule de la FEVG et les 3 limites retenues pour les types d’IC. En bas : calcul de la FEVG par détour des contours endocardiques en télédiastole à gauche et télésystolique à droite"
    },
    {
        "identifiant": "OIC-234-03-A",
        "rang": "A",
        "intitule": "Savoir ce qu'est un œdème aigu pulmonaire (OAP) cardiogénique",
        "content": "\nSavoir ce qu'est un œdème aigu pulmonaire (OAP) cardiogénique OIC-234-03-A\n\n\n\nDéfinition physiopathologique :\n·        Etat de détresse respiratoire aiguë de survenue brutale en rapport avec une élévation des pressions de remplissages ventriculaires gauches.\n·        L’IC entraine une augmentation brutale des pressions de remplissage ventriculaire gauche. Cette augmentation de pression VG s’associe à une augmentation de pression au niveau de l’oreillette gauche et au niveau des capillaires pulmonaires (> 25 mmHg). Cette pression est supérieure à la pression oncotique interstitielle et aboutit à la formation d’un transsudat dans les alvéoles pulmonaires. Celles-ci sont « inondées » et l’hématose est altérée.\nRemarques :\n·        L’OAP se traduit par une altération des échanges gazeux aboutissant à une hypoxémie\n·        Il est associé à un mécanisme compensatoire qui se traduit par une hyperventilation d’où initialement la présence d’une hypocapnie\n·        Tableau clinique d’insuffisance respiratoire aigüe associant :\no  Dyspnée avec orthopnée,\no  Expectoration mousseuse\no  Anxiété et agitation, sueurs\no  Cyanose périphérique\no  Râles crépitants à auscultation pulmonaire\n\nC’est une urgence thérapeutique. Savoir ce qu'est un œdème aigu pulmonaire (OAP) cardiogénique OIC-234-03-ADéfinition physiopathologique :·        Etat de détresse respiratoire aiguë de survenue brutale en rapport avec une élévation des pressions de remplissages ventriculaires gauches.·        L’IC entraine une augmentation brutale des pressions de remplissage ventriculaire gauche. Cette augmentation de pression VG s’associe à une augmentation de pression au niveau de l’oreillette gauche et au niveau des capillaires pulmonaires (> 25 mmHg). Cette pression est supérieure à la pression oncotique interstitielle et aboutit à la formation d’un transsudat dans les alvéoles pulmonaires. Celles-ci sont « inondées » et l’hématose est altérée.Remarques :·        L’OAP se traduit par une altération des échanges gazeux aboutissant à une hypoxémie·        Il est associé à un mécanisme compensatoire qui se traduit par une hyperventilation d’où initialement la présence d’une hypocapnie·        Tableau clinique d’insuffisance respiratoire aigüe associant :o  Dyspnée avec orthopnée,o  Expectoration mousseuseo  Anxiété et agitation, sueurso  Cyanose périphériqueo  Râles crépitants à auscultation pulmonaireC’est une urgence thérapeutique."
    },
    {
        "identifiant": "OIC-234-04-A",
        "rang": "A",
        "intitule": "Connaître la définition du choc cardiogénique",
        "content": "\nConnaître la définition du choc cardiogénique OIC-234-04-A\n\n\n\n- Le choc cardiogénique est défini par l'incapacité cardiaque à générer un débit sanguin suffisant permettant de répondre aux besoins métaboliques des organes périphériques. La baisse du débit cardiaque entraîne une hypoperfusion et une anoxie tissulaire et induisant une défaillance des organes périphériques concernés (rein, foie, cerveau). \n- La définition clinique habituelle comprend : une pression artérielle systolique < 90 mmHg, un débit urinaire < 30mL/h ou des extrémités froides, un index cardiaque < 2,2 l/min/m² avec une pression capillaire > 15 mmHg \n\n- La première cause de choc cardiogénique est l'infarctus du myocarde Connaître la définition du choc cardiogénique OIC-234-04-A- Le choc cardiogénique est défini par l'incapacité cardiaque à générer un débit sanguin suffisant permettant de répondre aux besoins métaboliques des organes périphériques. La baisse du débit cardiaque entraîne une hypoperfusion et une anoxie tissulaire et induisant une défaillance des organes périphériques concernés (rein, foie, cerveau).- La définition clinique habituelle comprend : une pression artérielle systolique < 90 mmHg, un débit urinaire < 30mL/h ou des extrémités froides, un index cardiaque < 2,2 l/min/m² avec une pression capillaire > 15 mmHg- La première cause de choc cardiogénique est l'infarctus du myocarde"
    },
    {
        "identifiant": "OIC-234-07-A",
        "rang": "A",
        "intitule": "Savoir argumenter les principaux diagnostics différentiels de l'OAP cardiogénique",
        "content": "\nSavoir argumenter les principaux diagnostics différentiels de l'OAP cardiogénique OIC-234-07-A\n\n\n\nToutes les causes d’insuffisance respiratoire aiguë peuvent être évoquées surtout devant les formes atypiques :\n-         SDRA\n-         Crise d'asthme\n-         Embolie pulmonaire :\n-         décompensation d’une BPCO,\n-         Pneumopathie,\n-         tamponnade,\n-         épanchement pleural ou pneumothorax\n-         pneumopathie aiguë,\n-         insuffisance respiratoire décompensée.\n\nRechercher des symptômes associés en faveur d’une cause non cardiogénique:\no  Toux, expectoration (infection bronchopulmonaire)\no  Bruits respiratoires associées (wheezing, cornage)\no  Anomalies auscultatoires (crépitants, sibilants, râles bronchiques, abolition localisée du murmure vésiculaire)\no  Anomalies de percussion thoracique (matité ou tympanisme)\no  Anomalies de palpation (augmentation ou réduction des vibrations vocales)\no  Fièvre\n\no  Signes de Phlébite Savoir argumenter les principaux diagnostics différentiels de l'OAP cardiogénique OIC-234-07-AToutes les causes d’insuffisance respiratoire aiguë peuvent être évoquées surtout devant les formes atypiques :-         SDRA-         Crise d'asthme-         Embolie pulmonaire :-         décompensation d’une BPCO,-         Pneumopathie,-         tamponnade,-         épanchement pleural ou pneumothorax-         pneumopathie aiguë,-         insuffisance respiratoire décompensée.Rechercher des symptômes associés en faveur d’une cause non cardiogénique:o  Toux, expectoration (infection bronchopulmonaire)o  Bruits respiratoires associées (wheezing, cornage)o  Anomalies auscultatoires (crépitants, sibilants, râles bronchiques, abolition localisée du murmure vésiculaire)o  Anomalies de percussion thoracique (matité ou tympanisme)o  Anomalies de palpation (augmentation ou réduction des vibrations vocales)o  Fièvreo  Signes de Phlébite"
    },
    {
        "identifiant": "OIC-234-09-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une insuffisance cardiaque",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître les modalités du diagnostic d'une insuffisance cardiaque OIC-234-09-A\n\n\n\n\n\nPrincipaux signes fonctionnels de l’IC\n-         La dyspnée\n•     A l’effort, signe clinique le plus commun mais le moins spécifique,\n•     L'orthopnée, plus spécifique,\n•     La dyspnée paroxystique nocturne, (équivalent de sub-œdème pulmonaire).\n•     Elle se classe selon l’échelle de la NYHA (cf. ci-dessous) \n\n\n\nEchelle de la New York Heart Association (NYHA)\n\n\nStade I\n\nPas de symptôme aux efforts,  pas de limitation de l’activité physique\n\n\nStade II\n\nSymptômes pour des efforts  importants (course, montée de plusieurs étages …), réduction modérée de  l’activité physique\n\n\nStade III\n\nSymptômes aux efforts modérés  (ménage, toilette), réduction marquée de l’activité physique\n\n\nStade IV\n\nSymptôme de repos, limitation  sévère de l’activité physique\n\n\n-         Autres signes associés :\n•      fatigue de repos : Asthénie ;\n•      palpitations\n•      troubles respiratoires (respiration de Cheynes-Stokes)\n•      Signes neurologiques (confusion liée à un bas débit cérébral);\n•      Signes digestifs (douleurs abdominales, nausées, vomissements).\n\nDifférents tableaux :\n\nInsuffisance cardiaque Gauche\n-         Dyspnée, râles crépitants ou sous-crépitants, classiquement bilatéraux, déclives et symétriques\n-         épanchement pleural.\n-         Tachycardie\n-         Tableau d’OAP (cf. paragraphe spécifique)\n\n\nInsuffisance cardiaque droite\n-         turgescence jugulaire\n-         reflux hépatojugulaire\n-         hépatomégalie\n-         œdèmes périphériques classiquement mous, blancs, indolores, bilatéraux, prennent le godet et prédominent au niveau des parties déclives du corps (membres inférieurs, région lombaire chez le patient alité)\n-         Perturbations du bilan hépatique ascite\n\n\nQuand un patient présente à la fois des signes d’IC droite et gauche, on dit qu’il est en IC globale. L’IC droite comme gauche peut se compliquer d’un état de choc cardiogénique (cf. paragraphe spécifique) Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître les modalités du diagnostic d'une insuffisance cardiaque OIC-234-09-APrincipaux signes fonctionnels de l’IC-         La dyspnée•     A l’effort, signe clinique le plus commun mais le moins spécifique,•     L'orthopnée, plus spécifique,•     La dyspnée paroxystique nocturne, (équivalent de sub-œdème pulmonaire).•     Elle se classe selon l’échelle de la NYHA (cf. ci-dessous)Echelle de la New York Heart Association (NYHA)Stade IPas de symptôme aux efforts,  pas de limitation de l’activité physiqueStade IISymptômes pour des efforts  importants (course, montée de plusieurs étages …), réduction modérée de  l’activité physiqueStade IIISymptômes aux efforts modérés  (ménage, toilette), réduction marquée de l’activité physiqueStade IVSymptôme de repos, limitation  sévère de l’activité physique-         Autres signes associés :•      fatigue de repos : Asthénie ;•      palpitations•      troubles respiratoires (respiration de Cheynes-Stokes)•      Signes neurologiques (confusion liée à un bas débit cérébral);•      Signes digestifs (douleurs abdominales, nausées, vomissements).Différents tableaux :Insuffisance cardiaque Gauche-         Dyspnée, râles crépitants ou sous-crépitants, classiquement bilatéraux, déclives et symétriques-         épanchement pleural.-         Tachycardie-         Tableau d’OAP (cf. paragraphe spécifique)Insuffisance cardiaque droite-         turgescence jugulaire-         reflux hépatojugulaire-         hépatomégalie-         œdèmes périphériques classiquement mous, blancs, indolores, bilatéraux, prennent le godet et prédominent au niveau des parties déclives du corps (membres inférieurs, région lombaire chez le patient alité)-         Perturbations du bilan hépatique asciteQuand un patient présente à la fois des signes d’IC droite et gauche, on dit qu’il est en IC globale. L’IC droite comme gauche peut se compliquer d’un état de choc cardiogénique (cf. paragraphe spécifique)"
    },
    {
        "identifiant": "OIC-234-11-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires à réaliser en urgence dans l'OAP cardiogénique",
        "content": "\nConnaître les examens complémentaires à réaliser en urgence dans l'OAP cardiogénique OIC-234-11-A\n\n\n\nAucun de ces examens complémentaires ne doit faire tarder la prise en charge du patient\n\n-       Bilan sanguin : ionogramme sanguin (Na+,K+), urée, créatinine, NFS, bilan hépatique\n-       Troponine surtout en cas de douleur thoracique et modifications ECG\n-       BNP ou NT Pro BNP\n-       ECG\n-       Radio du thorax\n-       Gaz du sang artériel\n\n-       Echographie cardiaque Connaître les examens complémentaires à réaliser en urgence dans l'OAP cardiogénique OIC-234-11-AAucun de ces examens complémentaires ne doit faire tarder la prise en charge du patient-       Bilan sanguin : ionogramme sanguin (Na+,K+), urée, créatinine, NFS, bilan hépatique-       Troponine surtout en cas de douleur thoracique et modifications ECG-       BNP ou NT Pro BNP-       ECG-       Radio du thorax-       Gaz du sang artériel-       Echographie cardiaque"
    },
    {
        "identifiant": "OIC-234-14-A",
        "rang": "A",
        "intitule": "Connaître la sémiologie radiographique dans un OAP d'origine hémodynamique",
        "content": "\nConnaître la sémiologie radiographique dans un OAP d'origine hémodynamique OIC-234-14-A\n\n\n\nSignes radiologiques traduisant la stase pulmonaire avec Syndrome alvéolo-interstitiel :\n-      redistribution vasculaire de la base vers les sommets;\n-      œdème interstitiel avec lignes B de Kerley, aspect flou des gros vaisseaux hilaires et images réticulo-nodulaires prédominant aux bases;\n-      œdème alvéolaire qui se traduit par des opacités floconneuses à contours flous partant des hiles vers la périphérie (aspect dit «en ailes de papillon»). Ces opacités sont le plus souvent bilatérales mais des formes unilatérales trompeuses peuvent se voir (insuffisance mitrale directionnelle)\n-      épanchements pleuraux uni- ou bi latéraux.\n\n-      rapport cardiothoracique (RCT) peut être augmenté (> 0,5 cardiomégalie ) Connaître la sémiologie radiographique dans un OAP d'origine hémodynamique OIC-234-14-ASignes radiologiques traduisant la stase pulmonaire avecSyndrome alvéolo-interstitiel :-      redistribution vasculaire de la base vers les sommets;-      œdème interstitiel avec lignes B de Kerley, aspect flou des gros vaisseaux hilaires et images réticulo-nodulaires prédominant aux bases;-      œdème alvéolaire qui se traduit par des opacités floconneuses à contours flous partant des hiles vers la périphérie (aspect dit «en ailes de papillon»). Ces opacités sont le plus souvent bilatérales mais des formes unilatérales trompeuses peuvent se voir (insuffisance mitrale directionnelle)-      épanchements pleuraux uni- ou bi latéraux.-      rapport cardiothoracique (RCT) peut être augmenté (> 0,5 cardiomégalie )"
    },
    {
        "identifiant": "OIC-234-15-A",
        "rang": "A",
        "intitule": "Radiographie thoracique d'un OAP d'origine hémodynamique",
        "content": "\nRadiographie thoracique d'un OAP d'origine hémodynamique OIC-234-15-A\n\n\n\n\n\n Exemple de cliché thoracique d'œdème aigu du poumon Radiographie thoracique d'un OAP d'origine hémodynamique OIC-234-15-AExemple de cliché thoracique d'œdème aigu du poumon"
    },
    {
        "identifiant": "OIC-234-16-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de l'IC",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître les principales étiologies de l'IC OIC-234-16-A\n\n\n\nÉtiologies de l'insuffisance cardiaque gauche\n\n\nCardiopathies ischémiques\n•     Avec ou sans séquelle d'infarctus du myocarde,\n•     La dysfonction ventriculaire sur un myocarde en situation d’ischémie mais viable peut être réversible après revascularisation (notion de sidération myocardique) \n\nHTA\n•     fréquemment en cause dans l'insuffisance cardiaque à fraction d’éjection préservée\n\n\nValvulopathies\nToutes les valvulopathies sévères peuvent se compliquer d'insuffisance cardiaque.\n\nCardiomyopathies\n-         dilatées\no   primitive : sans cause retrouvée (diagnostic d’élimination)\no   familiale : dans 25 % des cas, en rapport avec une maladie monogénique (mutation sur un gène).\no   toxique (alcool, drogues comme la cocaïne);\no   myocardite (infectieuses, auto-immune) à la phase aigüe ou séquellaire\no   endocrine (dysthyroïdie ... ); nutritionnelle (carence en thiamine); métabolique (hémochromatose)\no   grossesse (cardiomyopathie du post-partum) ;\no   médicaments, chimiothérapie (anthracycline, herceptine).\n-      cardiomyopathies hypertrophiques : sarcomériques, infiltratives (amylose, maladie de Fabry)\n-      cardiomyopathies restrictives : amylose cardiaque, hémochromatose, post radiothérapie\n\n\nTroubles du rythme supra ventriculaire et ventriculaire\nà l'origine d'insuffisance cardiaque ou facteurs déclenchants.\n\n\nCauses péricardiques\nÉpanchement péricardique abondant, tamponnade, péricardite chronique constrictive. \n\nÉtiologies spécifiques de l'insuffisance cardiaque droite\n• insuffisance cardiaque gauche cause la plus fréquente = insuffisance cardiaque globale.\n• Insuffisance respiratoire chronique\n• l'hypertension artérielle pulmonaire précapillaire et ses causes : embolie pulmonaire, anorexigènes, HTAP porto pulmonaire, paranéoplasique, maladie veno occlusive, primitive…\n• la dysplasie arythmogène ventriculaire droite\n• les valvulopathies tricuspidiennes\n• l'infarctus du ventricule droit;\n• la péricardite chronique constrictive\n\n\nfacteurs déclenchants\n·        Fibrillation atriale (FA) et autres troubles du rythme\n·        Poussée hypertensive\n·        Ischémie myocardique / Syndrome coronarien aigu (SCA)\n·        Infections\n·        Embolie pulmonaire (EP)\n·        Anémie\n·        Inobservance thérapeutique\n\n·        Inobservance des règles régime hygiéno-diététiques (écart de régime hyposodé) Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître les principales étiologies de l'IC OIC-234-16-AÉtiologies de l'insuffisance cardiaque gaucheCardiopathies ischémiques•     Avec ou sans séquelle d'infarctus du myocarde,•     La dysfonction ventriculaire sur un myocarde en situation d’ischémie mais viable peut être réversible après revascularisation (notion de sidération myocardique)HTA•     fréquemment en cause dans l'insuffisance cardiaque à fraction d’éjection préservéeValvulopathiesToutes les valvulopathies sévères peuvent se compliquer d'insuffisance cardiaque.Cardiomyopathies-         dilatéeso   primitive : sans cause retrouvée (diagnostic d’élimination)o   familiale : dans 25 % des cas, en rapport avec une maladie monogénique (mutation sur un gène).o   toxique (alcool, drogues comme la cocaïne);o   myocardite (infectieuses, auto-immune) à la phase aigüe ou séquellaireo   endocrine (dysthyroïdie ... ); nutritionnelle (carence en thiamine); métabolique (hémochromatose)o   grossesse (cardiomyopathie du post-partum) ;o   médicaments, chimiothérapie (anthracycline, herceptine).-      cardiomyopathies hypertrophiques : sarcomériques, infiltratives (amylose, maladie de Fabry)-      cardiomyopathies restrictives : amylose cardiaque, hémochromatose, post radiothérapieTroubles du rythme supra ventriculaire et ventriculaireà l'origine d'insuffisance cardiaque ou facteurs déclenchants.Causes péricardiquesÉpanchement péricardique abondant, tamponnade, péricardite chronique constrictive.Étiologies spécifiques de l'insuffisance cardiaque droite• insuffisance cardiaque gauche cause la plus fréquente = insuffisance cardiaque globale.• Insuffisance respiratoire chronique• l'hypertension artérielle pulmonaire précapillaire et ses causes : embolie pulmonaire, anorexigènes, HTAP porto pulmonaire, paranéoplasique, maladie veno occlusive, primitive…• la dysplasie arythmogène ventriculaire droite• les valvulopathies tricuspidiennes• l'infarctus du ventricule droit;• la péricardite chronique constrictivefacteurs déclenchants·        Fibrillation atriale (FA) et autres troubles du rythme·        Poussée hypertensive·        Ischémie myocardique / Syndrome coronarien aigu (SCA)·        Infections·        Embolie pulmonaire (EP)·        Anémie·        Inobservance thérapeutique·        Inobservance des règles régime hygiéno-diététiques (écart de régime hyposodé)"
    },
    {
        "identifiant": "OIC-234-17-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un OAP cardiogénique",
        "content": "\nConnaître les modalités du diagnostic d'un OAP cardiogénique OIC-234-17-A\n\n\n\n\n\nTableau clinique\n-         Etat de détresse respiratoire aiguë de survenue brutale,\n-         Souvent nocturne\n-         Polypnée superficielle, très rapide, angoissante et parfois douloureuse avec sensation de chape de plomb sur les épaules.\n-         Signes associés : grésillement laryngé, toux avec expectoration mousseuse, blanchâtre ou saumonée.\n-         Patient, souvent agité, couvert de sueurs, obligé de s’assoir, jambes pendantes au bord du lit.\n-         Auscultation pulmonaire : râles crépitants bilatéraux, remontant des bases vers les sommets, en véritable marée montante, avec fréquemment une sémiologie d’épanchement pleural uni ou bilatéral associée.\n-         Signes associés : tachycardie sinusale ; arythmie responsable de l’OAP ; ischémie myocardique.\n-         Tableau pouvant correspondre à un pseudo-asthme cardiaque mimant une crise d’asthme : frein expiratoire, orthopnée, toux peu productive et mélange de râles sous-crépitants et sibilants à l’auscultation pulmonaire (notamment chez le sujet âgé).\n\n\nSignes de gravité de l’OAP :\n\n\n\n\nSignes de gravités\n\n\nDétresse respiratoire aiguë\n\nSignes de choc\n\n\n•        Fréquence respiratoire > 30/minute\n•        Tirage\n•        Sueurs profuses (signes d’hypercapnie)\n•        Cyanose\n•        Fréquence cardiaque > 150/minute\n•        Normo ou hypercapnie\n\n\n•       Pression  artérielle systolique < 90 mmHg ou\n•       Chute de la pression  artérielle de 30 mmHg par rapport à la TA habituelle\n•       Troubles de  conscience\n•       Marbrures\n•       Hypoperfusion périphérique, oligurie\n\n\n\nÉpuisement\n\nSyndrome coronarien aigu\n\n\n•         Aggravation de la cyanose\n•         Fréquence respiratoire < 12/minute\n•         Signes d’OAP persistants\n•         Confusion\n\n\n•        Douleur thoracique\n•       Surélévation  du segment ST à l’ECG (ECG ST+)\n\n\n\n\n Connaître les modalités du diagnostic d'un OAP cardiogénique OIC-234-17-ATableau clinique-         Etat de détresse respiratoire aiguë de survenue brutale,-         Souvent nocturne-         Polypnée superficielle, très rapide, angoissante et parfois douloureuse avec sensation de chape de plomb sur les épaules.-         Signes associés : grésillement laryngé, toux avec expectoration mousseuse, blanchâtre ou saumonée.-         Patient, souvent agité, couvert de sueurs, obligé de s’assoir, jambes pendantes au bord du lit.-         Auscultation pulmonaire : râles crépitants bilatéraux, remontant des bases vers les sommets, en véritable marée montante, avec fréquemment une sémiologie d’épanchement pleural uni ou bilatéral associée.-         Signes associés : tachycardie sinusale ; arythmie responsable de l’OAP ; ischémie myocardique.-         Tableau pouvant correspondre à un pseudo-asthme cardiaque mimant une crise d’asthme : frein expiratoire, orthopnée, toux peu productive et mélange de râles sous-crépitants et sibilants à l’auscultation pulmonaire (notamment chez le sujet âgé).Signes de gravité de l’OAP :Signes de gravitésDétresse respiratoire aiguëSignes de choc•        Fréquence respiratoire > 30/minute•        Tirage•        Sueurs profuses (signes d’hypercapnie)•        Cyanose•        Fréquence cardiaque > 150/minute•        Normo ou hypercapnie•       Pression  artérielle systolique < 90 mmHg ou•       Chute de la pression  artérielle de 30 mmHg par rapport à la TA habituelle•       Troubles de  conscience•       Marbrures•       Hypoperfusion périphérique, oligurieÉpuisementSyndrome coronarien aigu•         Aggravation de la cyanose•         Fréquence respiratoire < 12/minute•         Signes d’OAP persistants•         Confusion•        Douleur thoracique•       Surélévation  du segment ST à l’ECG (ECG ST+)"
    },
    {
        "identifiant": "OIC-234-18-A",
        "rang": "A",
        "intitule": "Connaître le traitement d'urgence de l'OAP cardiogénique",
        "content": "\nConnaître le traitement d'urgence de l'OAP cardiogénique OIC-234-18-A\n\n\n\nUrgence thérapeutique\n-      Hospitalisation en unité de soins continu\n-      position assise\n-      mise en place d'une voie d'apport veineuse\n-      monitorage (fréquence cardiaque, pression artérielle, saturation, scope)\n-      oxygénothérapie à la sonde nasale, au masque, objectif Sa02 > 90 %,\n-      Prescription de diurétiques : injection de furosémide (Lasilix  1 mg/kg) à adapter ensuite en fonction de la diurèse;\n-      injection de dérivés nitrés (trinitrine 1 mg/h à adapter en fonction de la pression artérielle) si la pression artérielle systolique est > 100 mmHg;\n-      en cas d'anxiété importante non contrôlée ou de douleur thoracique, proposer morphine i.v.;\n-      traitement d'un facteur déclenchant: digoxine i.v. et anticoagulation efficace si fibrillation auriculaire rapide, traitement d'une poussée hypertensive;\n-      anticoagulation préventive systématique.\n-      En cas de non-réponse,\no   ventilation par CPAP (continuous positive airway pressure).\no    Si persistance de signes d'insuffisance respiratoire aiguë et d'épuisement respiratoire : intubation nasotrachéale et ventilation invasive.\n\n-      Concernant les traitements de fond\no   Traitement bêtabloquant à introduire à distance de l’épisode d’OAP (sevrage de l’oxygène)\n\no   Les IEC peuvent être débutés rapidement notamment si une HTA co-existe. Connaître le traitement d'urgence de l'OAP cardiogénique OIC-234-18-AUrgence thérapeutique-      Hospitalisation en unité de soins continu-      position assise-      mise en place d'une voie d'apport veineuse-      monitorage (fréquence cardiaque, pression artérielle, saturation, scope)-      oxygénothérapie à la sonde nasale, au masque, objectif Sa02 > 90 %,-Prescription de diurétiques: injection de furosémide (Lasilix  1 mg/kg) à adapter ensuite en fonction de la diurèse;-      injection de dérivés nitrés (trinitrine 1 mg/h à adapter en fonction de la pression artérielle) si la pression artérielle systolique est > 100 mmHg;-      en cas d'anxiété importante non contrôlée ou de douleur thoracique, proposer morphine i.v.;-      traitement d'un facteur déclenchant: digoxine i.v. et anticoagulation efficace si fibrillation auriculaire rapide, traitement d'une poussée hypertensive;-      anticoagulation préventive systématique.-      En cas de non-réponse,o   ventilation par CPAP(continuous positive airway pressure).o    Si persistance de signes d'insuffisance respiratoire aiguë et d'épuisement respiratoire : intubation nasotrachéale et ventilation invasive.-      Concernant les traitements de fondo   Traitement bêtabloquant à introduire à distance de l’épisode d’OAP (sevrage de l’oxygène)o   Les IEC peuvent être débutés rapidement notamment si une HTA co-existe."
    },
    {
        "identifiant": "OIC-234-19-A",
        "rang": "A",
        "intitule": "Connaître les principales mesures hygiéno-diététiques, les principes de l'éducation thérapeutique et la réadaptation cardiaque",
        "content": "\nConnaître les principales mesures hygiéno-diététiques, les principes de l'éducation thérapeutique et la réadaptation cardiaque OIC-234-19-A\n\n\n\nModification thérapeutique du mode de vie :\n\n-      Régime pauvre en sel bannir la salière de la table, à ne plus saler l'eau de cuisson des aliments, et à remettre au patient la liste détaillée des aliments contenant le plus de sel. : moins 5 à 6 g de sel par jour.\n-      Eviction de l'Alcool et tabac notamment en cas de cardiomyopathie dilatée supposé d’origine toxique, arrêt du tabac.\n-      Promotion de l'Activité physique : exercice encouragé. une activité physique régulière et prolongée (marche par exemple) à un rythme n’essoufflant pas le malade.\n\nSurveillance du poids et des symptômes pesée régulière permet au patient de consulter rapidement si une prise de poids de 2 à 3 kg\n\n-      Travail et réinsertion professionnelle poursuite d'une activité professionnelle évitant les efforts physiques importants (manutention, port de charge, bâtiment et travaux publics) certains emplois à risque (chauffeur de poids lourds ou de transport en commun par exemple) ainsi que les horaires décalés. demande d'invalidité ou poste adapté en fonction   \n-       Vaccinations : vaccination antigrippale, antipneumococcique\n\n-      Mise en place d’un suivi ambulatoire dans le cadre de réseau de soins avec éducation thérapeutique, télésurveillance et réadaptation cardiaque\n\n\n-      Réadaptation cardiaque Connaître les principales mesures hygiéno-diététiques, les principes de l'éducation thérapeutique et la réadaptation cardiaque OIC-234-19-AModification thérapeutique du mode de vie :-Régime pauvre en selbannir la salière de la table, à ne plus saler l'eau de cuisson des aliments, et à remettre au patient la liste détaillée des aliments contenant le plus de sel. : moins 5 à 6 g de sel par jour.-      Eviction de l'Alcool et tabacnotamment en cas de cardiomyopathie dilatée supposé d’origine toxique, arrêt du tabac.-      Promotion de l'Activité physique :exercice encouragé. une activité physique régulière et prolongée (marche par exemple) à un rythme n’essoufflant pas le malade.Surveillance du poids et des symptômespesée régulière permet au patient de consulter rapidement si une prise de poids de 2 à 3 kg-Travail et réinsertion professionnellepoursuite d'une activité professionnelle évitant les efforts physiques importants (manutention, port de charge, bâtiment et travaux publics) certains emplois à risque (chauffeur de poids lourds ou de transport en commun par exemple) ainsi que les horaires décalés. demande d'invalidité ou poste adapté en fonction-Vaccinations :vaccination antigrippale, antipneumococcique-      Mise en place d’un suivi ambulatoire dans le cadre de réseau de soins avec éducation thérapeutique, télésurveillance et réadaptation cardiaque-      Réadaptation cardiaque"
    },
    {
        "identifiant": "OIC-234-20-A",
        "rang": "A",
        "intitule": "Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n\n\n\n\nTraitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n-         diurétiques de l’anse\no  améliorent symptômes et doivent être prescrits à dose adaptée,\no  cible : posologie minimale efficace pour contrôler les signes congestifs,\no  surveillance de la kaliémie, de la natrémie et de la créatininémie\n-         Les thiazidiques sont prescrits en association en cas d’œdèmes résistants aux diurétiques de l’anse\n\n\nTraitements cardioprotecteurs standards en cas d’IC avec FE réduite\nLes 4 classes doivent être introduites progressivement et simultanément . Elles vont réduire la mortalité, réduire les ré-hospitalisations pour IC et améliorer les symptômes des patients.\n\n-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\no  initié à faible dose, avec surveillance de la PA ; \no  augmenté par paliers successifs, à intervalle d’1 à 2 semaines minimum, sous contrôle de la pression artérielle , de la fonction rénale et de la kaliémie  \no  jusqu’à la dose maximale préconisée si tolérée ou jusqu'à la posologie maximale tolérée. La posologie d’entretien usuelle est habituellement atteinte en 1-2 mois ;\no  en cas d’intolérance vraie aux IEC (toux, angioœdème) prescription d’ARA II.\n\n\n-         Bêtabloquants :\no  traitement de référence en première intention chez les patients en IC stable  \no  choix de bétabloquants spécifiques : carvedilol, bisoprolol, nébivolol\no  initié à très faible dose, avec surveillance de la PA et de la FC ;\no  augmenté par paliers successifs, à intervalle d’1 à 2 semaines minimum, jusqu’à la dose maximale préconisée si tolérée,\no  Surveillance bradycardie ou de troubles de la conduction, en particulier de bloc atrio-ventriculaire\n\n\n-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\no  chez les patients avec une FE < 35 % restant symptomatiques et pouvant faire l’objet d’un suivi attentif de la fonction rénale et de la kaliémie (seulement si créatininémie < 20 - 25 mg/L et kaliémie < 5,0 mmol/L\n\n\n-         Les Glifozines,\no  Inhibiteurs des cotransporteurs sodium-glucose de type 2 (iSGLT2)\no  Prescription quels que soient la fraction d’éjection et le statut diabétique\no  Réduiraient la précharge et la postcharge ventriculaires principalement via un effet diurétique (diurèse osmotique) et une vasodilatation artérielle.\n\n\n résumé des principaux traitements de l’IC à FEVG altérée\n\n\n\n\n\n\n\n\nConsultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\no  Apprentissage signes alerte Enseigner les 4 principes (EPON) et les 4 signes d’alerte \no  « EPON »: Exercice physique, se Peser régulièrement, Observance du traitement et du suivi, et Ne pas trop saler\no  « EPOF »: Essoufflement, Prise de poids, Œdèmes, Fatigue\n\n\nRéadaptation\no  Définition OMS : La réadaptation cardiovasculaire est l'ensemble des activités nécessaires pour influencer favorablement le processus évolutif de la maladie, ainsi que pour assurer aux patients la meilleure condition physique, mentale et sociale possible, afin qu'ils puissent par leurs propres efforts, préserver ou reprendre une place aussi normale que possible dans la vie de la communauté.\no  Permet : Réentraînement physique ; Optimisation thérapeutique ; Education thérapeutique\no  Indications :\n§ Après un syndrome coronarien aigu ; dans l’angor stable ou après angioplastie programmée\n§ Après une chirurgie cardiaque\n\n§ IC : à la mise en place du traitement ; après resynchronisation ; après une greffe cardiaque Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-ATraitement symptomatique, en cas de signes de congestion : prescription de diurétiques-         diurétiques de l’anseo  améliorent symptômes et doivent être prescrits à dose adaptée,o  cible : posologie minimale efficace pour contrôler les signes congestifs,o  surveillance de la kaliémie, de la natrémie et de la créatininémie-         Les thiazidiques sont prescrits en association en cas d’œdèmes résistants aux diurétiques de l’anseTraitements cardioprotecteurs standards en cas d’IC avec FE réduiteLes 4 classes doivent être introduites progressivement et simultanément . Elles vont réduire la mortalité, réduire les ré-hospitalisations pour IC et améliorer les symptômes des patients.-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :o  initié à faible dose, avec surveillance de la PA ;o  augmenté par paliers successifs, à intervalle d’1 à 2 semaines minimum, sous contrôle de la pression artérielle , de la fonction rénale et de la kaliémieo  jusqu’à la dose maximale préconisée si tolérée ou jusqu'à la posologie maximale tolérée. La posologie d’entretien usuelle est habituellement atteinte en 1-2 mois ;o  en cas d’intolérance vraie aux IEC (toux, angioœdème) prescription d’ARA II.-         Bêtabloquants :o  traitement de référence en première intention chez les patients en IC stableo  choix de bétabloquants spécifiques : carvedilol, bisoprolol, nébivololo  initié à très faible dose, avec surveillance de la PA et de la FC ;o  augmenté par paliers successifs, à intervalle d’1 à 2 semaines minimum, jusqu’à la dose maximale préconisée si tolérée,o  Surveillance bradycardie ou de troubles de la conduction, en particulier de bloc atrio-ventriculaire-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)o  chez les patients avec une FE < 35 % restant symptomatiques et pouvant faire l’objet d’un suivi attentif de la fonction rénale et de la kaliémie (seulement si créatininémie < 20 - 25 mg/L et kaliémie < 5,0 mmol/L-         Les Glifozines,o  Inhibiteurs des cotransporteurs sodium-glucose de type 2 (iSGLT2)o  Prescription quels que soient la fraction d’éjection et le statut diabétiqueo  Réduiraient la précharge et la postcharge ventriculaires principalement via un effet diurétique (diurèse osmotique) et une vasodilatation artérielle.résumé des principaux traitements de l’IC à FEVG altéréeConsultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaireo  Apprentissage signes alerte Enseigner les 4 principes (EPON) et les 4 signes d’alerteo  « EPON »: Exercice physique, se Peser régulièrement, Observance du traitement et du suivi, et Ne pas trop salero  « EPOF »: Essoufflement, Prise de poids, Œdèmes, FatigueRéadaptationo  Définition OMS : La réadaptation cardiovasculaire est l'ensemble des activités nécessaires pour influencer favorablement le processus évolutif de la maladie, ainsi que pour assurer aux patients la meilleure condition physique, mentale et sociale possible, afin qu'ils puissent par leurs propres efforts, préserver ou reprendre une place aussi normale que possible dans la vie de la communauté.o  Permet : Réentraînement physique ; Optimisation thérapeutique ; Education thérapeutiqueo  Indications :§ Après un syndrome coronarien aigu ; dans l’angor stable ou après angioplastie programmée§ Après une chirurgie cardiaque§ IC : à la mise en place du traitement ; après resynchronisation ; après une greffe cardiaque"
    },
    {
        "identifiant": "OIC-234-22-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un choc cardiogénique",
        "content": "\nConnaître les modalités du diagnostic d'un choc cardiogénique OIC-234-22-A\n\n\n\nLe diagnostic de choc cardiogénique est évoqué à l’examen clinique, lorsqu’il existe\n·        Des signes d’insuffisance cardiaque\n·        une hypotension artérielle\n·        associées à des signes d’hypoperfusion périphérique : oligurie, marbrures cutanées, extrémités froides, cyanose, troubles de conscience.\n\nLe caractère cardiogénique est confirmé par la mise en évidence d’une IC par échocardiographie ou cathétérisme après exclusion ou correction d’une hypovolémie\nLes critères hémodynamiques sont les suivants :\n– pression artérielle systolique < 90 mmHg, pendant au moins 30 minutes ;\n– bas débit cardiaque (index < 2,2 L/min/m2) ;\n– pression artérielle pulmonaire d’occlusion (PAPO) > 15 mm Hg.\n\n\nLa prise en charge est détaillée dans l’item 232 Connaître les modalités du diagnostic d'un choc cardiogénique OIC-234-22-ALe diagnostic de choc cardiogénique est évoqué à l’examen clinique, lorsqu’il existe·        Des signes d’insuffisance cardiaque·        une hypotension artérielle·        associées à des signes d’hypoperfusion périphérique : oligurie, marbrures cutanées, extrémités froides, cyanose, troubles de conscience.Le caractère cardiogénique est confirmé par la mise en évidence d’une IC par échocardiographie ou cathétérisme après exclusion ou correction d’une hypovolémieLes critères hémodynamiques sont les suivants :– pression artérielle systolique < 90 mmHg, pendant au moins 30 minutes ;– bas débit cardiaque (index < 2,2 L/min/m2) ;– pression artérielle pulmonaire d’occlusion (PAPO) > 15 mm Hg.La prise en charge est détaillée dans l’item 232"
    },
    {
        "identifiant": "OIC-234-01-B",
        "rang": "B",
        "intitule": "Connaître les l'épidémiologie Insuffisance cardiaque",
        "content": "\nConnaître les l'épidémiologie Insuffisance cardiaque OIC-234-01-B\n\n\n\n\n\nPrévalence de 1 et 2 %\nAge moyen : 70-80 ans\nPrédominance masculine\nMortalité importante (10 % à un an)\n50 % des IC sont avec une FE préservée et des comorbidités en rapport avec le vieillissement cardiovasculaire :\nInsuffisance rénale\nSyndrome métabolique – Diabète de type 2 - Obésité\nPathologie pulmonaire – Syndrome d’apnée du sommeil\nAnémie\nLe vieillissement de la population et la meilleure prise en charge des facteurs de risque cardiovasculaire et des événements coronariens, aboutissent à une augmentation croissante de  la prévalence Connaître les l'épidémiologie Insuffisance cardiaque OIC-234-01-BPrévalence de 1 et 2 %Age moyen : 70-80 ansPrédominance masculineMortalité importante (10 % à un an)50 % des IC sont avec une FE préservée et des comorbidités en rapport avec le vieillissement cardiovasculaire :Insuffisance rénaleSyndrome métabolique – Diabète de type 2 - ObésitéPathologie pulmonaire – Syndrome d’apnée du sommeilAnémieLe vieillissement de la population et la meilleure prise en charge des facteurs de risque cardiovasculaire et des événements coronariens, aboutissent à une augmentation croissante de  la prévalence"
    },
    {
        "identifiant": "OIC-234-05-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'IC (gauche et droite)",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître la physiopathologie de l'IC (gauche et droite) OIC-234-05-B\n\n\n\n\n\nInsuffisance cardiaque gauche\nDéfinition : IC où l’atteinte primitive concerne le ventricule gauche\n\nDéterminants du débit cardiaque :\nDéfinitions :\nVolume télédiastolique (VTD) : Volume de sang contenu dans les ventricules à la fin de la diastole ventriculaire (160 ml) = volume pré-charge\nVolume télésystolique (VTS) : Volume de sang contenu dans les ventricules à la fin de chaque systole (60 ml)= volume post-charge\nVolume d’éjection systolique (VES) : Volume de sang éjecté du cœur par les ventricules à chaque contraction (100 ml) VES = VTD – VTS\nFraction d’éjection FEVG (%) = (VTD-VTS)/VTD\nFréquence cardiaque (Fc) : Exprimée en battements par minute bats/min (moyenne = 60 - 70 bats/min).\nDébit cardiaque (Qc) = volume de sang expulsé par chaque ventricule par unité de temps : Exprimé en litre par minute  Qc = VES x Fc  (Qc moyen = 5l/ min)\nLe volume d’éjection systolique dépend de :\nDes propriétés intrinsèques cardiaques : l’inotropie et la compliance (Cf. Figure ci-dessous). Ces propriétés sont altérées en cas d’insuffisance cardiaque\nDes conditions de charge ventriculaire. La précharge correspond aux conditions de remplissage ventriculaire en diastole. La postcharge correspond aux conditions d’éjection ventriculaire en systole.\nFigure\n Courbe pression volume indiquant les principales propriétés intrinsèques cardiaques (inotropie, compliance) et leurs conséquences sur le volume d’éjection systolique (VES) en fonction des conditions de charge. L’effet de l’insuffisance cardiaque par altération de l’inotropie ou de la compliance est représentée sur les traits hachurés.\nCourbe pression volume ventriculaire.png\n\n\n\n\n\n\n\n\nRemodelage\nDéfinition : conséquence d’une atteinte cardiaque, il s’agit d’un ensemble de modifications d’expression génomique entraînant des changements moléculaires, cellulaires et interstitiels qui se manifestent cliniquement par des changements de taille, de forme et de fonction du cœur.\nCe remodelage est présent quelque soit la cause de l’IC. Il a pour conséquence une augmentation à court terme de l’inotropie ou du volume d’éjection cardiaque. A long terme, il est cependant associé à une altération de la géométrie et de la fonction ventriculaire. Il met en jeu plusieurs phénomènes :  activation neurohormonale, altération du métabolisme calcique et mitochondrial, fibrose interstitielle, hypertrophie et mort cellulaire.\nFigure schématisation des principaux déterminants du remodelage ventriculaire dans l’IC\n\n\n\n\n\n\nDésynchronisation et arythmie\nContexte : l’IC s’accompagne de modifications fréquentes de l’activation électrique cardiaque ; il est rare qu’un patient IC ait un ECG strictement normal.\nDésynchronisation : troubles électriques de l’activation ventriculaire (BAV du premier degré, Bloc de branche gauche) ayant des conséquences hémodynamiques (diminution de la durée de la diastole dans le cycle cardiaque, retard de la contraction de la paroi latérale sur la paroi septale en systole). Cette désynchronisation peut être corrigée par des techniques de stimulation spécifique comme la resynchronisation.\nArythmies : l’ensemble des modifications rencontrées dans l’insuffisance cardiaque (altération du substrat ventriculaire, activation neurohormonale, présences de gâchettes électriques) favorisent la survenue d’arythmies ventriculaires (extrasystoles, tachycardies, fibrillation). Ces arythmies peuvent être mal tolérées et entrainer une mort subite. Elles peuvent être prévenues en cas d’IC sévère par la mise en place de système de défibrillation.\n\nInsuffisance cardiaque droite\nL'insuffisance cardiaque droite peut être secondaire à une atteinte intrinsèque du ventricule droit ou à une élévation de la post charge ventriculaire droite du fait d’une HTP précapillaire ou d’une HTP postcapillaire elle-même liée à une insuffisance cardiaque gauche (cause la plus fréquente). Les conséquences de cette IC droite seront :\n\nUn remodelage du VD : hypertrophie, dilatation, dysfonction\nDes signes d’IC droite cliniques : œdèmes des membres inférieurs, turgescence jugulaire avec dans les stades tardifs une ascite et une insuffisance hépatocellulaire. L’Imagerie retrouve une dilatation de la VCI et un reflux de sang gans les veines sus hépatiques.\n Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître la physiopathologie de l'IC (gauche et droite) OIC-234-05-BInsuffisance cardiaque gaucheDéfinition : IC où l’atteinte primitive concerne le ventricule gaucheDéterminants du débit cardiaque :Définitions :Volume télédiastolique (VTD) : Volume de sang contenu dans les ventricules à la fin de la diastole ventriculaire (160 ml) = volume pré-chargeVolume télésystolique (VTS) : Volume de sang contenu dans les ventricules à la fin de chaque systole (60 ml)= volume post-chargeVolume d’éjection systolique (VES) : Volume de sang éjecté du cœur par les ventricules à chaque contraction (100 ml) VES = VTD – VTSFraction d’éjection FEVG (%) = (VTD-VTS)/VTDFréquence cardiaque (Fc) : Exprimée en battements par minute bats/min (moyenne = 60 - 70 bats/min).Débit cardiaque (Qc) = volume de sang expulsé par chaque ventricule par unité de temps : Exprimé en litre par minute  Qc = VES x Fc  (Qc moyen = 5l/ min)Le volume d’éjection systolique dépend de :Des propriétés intrinsèques cardiaques : l’inotropie et la compliance (Cf. Figure ci-dessous). Ces propriétés sont altérées en cas d’insuffisance cardiaqueDes conditions de charge ventriculaire. La précharge correspond aux conditions de remplissage ventriculaire en diastole. La postcharge correspond aux conditions d’éjection ventriculaire en systole.FigureCourbe pression volume indiquant les principales propriétés intrinsèques cardiaques (inotropie, compliance) et leurs conséquences sur le volume d’éjection systolique (VES) en fonction des conditions de charge. L’effet de l’insuffisance cardiaque par altération de l’inotropie ou de la compliance est représentée sur les traits hachurés.Courbe pression volume ventriculaire.pngRemodelageDéfinition : conséquence d’une atteinte cardiaque, il s’agit d’un ensemble de modifications d’expression génomique entraînant des changements moléculaires, cellulaires et interstitiels qui se manifestent cliniquement par des changements de taille, de forme et de fonction du cœur.Ce remodelage est présent quelque soit la cause de l’IC. Il a pour conséquence une augmentation à court terme de l’inotropie ou du volume d’éjection cardiaque. A long terme, il est cependant associé à une altération de la géométrie et de la fonction ventriculaire. Il met en jeu plusieurs phénomènes :  activation neurohormonale, altération du métabolisme calcique et mitochondrial, fibrose interstitielle, hypertrophie et mort cellulaire.Figureschématisation des principaux déterminants du remodelage ventriculaire dans l’ICDésynchronisation et arythmieContexte : l’IC s’accompagne de modifications fréquentes de l’activation électrique cardiaque ; il est rare qu’un patient IC ait un ECG strictement normal.Désynchronisation : troubles électriques de l’activation ventriculaire (BAV du premier degré, Bloc de branche gauche) ayant des conséquences hémodynamiques (diminution de la durée de la diastole dans le cycle cardiaque, retard de la contraction de la paroi latérale sur la paroi septale en systole). Cette désynchronisation peut être corrigée par des techniques de stimulation spécifique comme la resynchronisation.Arythmies : l’ensemble des modifications rencontrées dans l’insuffisance cardiaque (altération du substrat ventriculaire, activation neurohormonale, présences de gâchettes électriques) favorisent la survenue d’arythmies ventriculaires (extrasystoles, tachycardies, fibrillation). Ces arythmies peuvent être mal tolérées et entrainer une mort subite. Elles peuvent être prévenues en cas d’IC sévère par la mise en place de système de défibrillation.Insuffisance cardiaque droiteL'insuffisance cardiaque droite peut être secondaire à une atteinte intrinsèque du ventricule droit ou à une élévation de la post charge ventriculaire droite du fait d’une HTP précapillaire ou d’une HTP postcapillaire elle-même liée à une insuffisance cardiaque gauche (cause la plus fréquente). Les conséquences de cette IC droite seront :Un remodelage du VD : hypertrophie, dilatation, dysfonctionDes signes d’IC droite cliniques : œdèmes des membres inférieurs, turgescence jugulaire avec dans les stades tardifs une ascite et une insuffisance hépatocellulaire. L’Imagerie retrouve une dilatation de la VCI et un reflux de sang gans les veines sus hépatiques."
    },
    {
        "identifiant": "OIC-234-06-B",
        "rang": "B",
        "intitule": "Connaître la différence entre OAP cardiogénique et OAP lésionnel",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître la différence entre OAP cardiogénique et OAP lésionnel OIC-234-06-B\n\n\n\nL’œdème aigue du poumon survient quand du liquide plasmatique diffuse dans les espaces extravasculaires pulmonaires (interstitium, alvéole).\nIl en existe 2 types :\n\n\nœdème lésionnel par altération de la membrane alvéolo capillaire\n-       Lié à une augmentation de la perméabilité par altération de la membrane alvéolo-capillaire\n-       La pression capillaire pulmonaire est normale ou basse < 18mmHg\n-       Le liquide d’œdème a une très forte teneur en protides proche de celle du plasma\n-       Responsable d’insuffisance respiratoire aigüe pouvant évoluer vers une fibrose interstitielle c’est le SDRA. \n\n\nœdème pulmonaire cardiogénique par hyperpression capillaire pulmonaire\n-      Elévation brutale ou chronique de pression capillaire pulmonaire (PCP)\n-      À l’état normal la PCP est de l’ordre de 7-12 mmHg et la pression oncotique est de 25 mmHg\n-      Au-delà de 25 mm Hg il existe une extravasation de liquide dans le tissu interstitiel puis dans l’alvéole conduisant à des troubles de l’hématose avec hypoxémie et une diminution de la compliance pulmonaire\n\n\nFigure\n Mécanisme de l'oedème pulmonaire cardiogénique\n Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître la différence entre OAP cardiogénique et OAP lésionnel OIC-234-06-BL’œdème aigue du poumon survient quand du liquide plasmatique diffuse dans les espaces extravasculaires pulmonaires (interstitium, alvéole).Il en existe 2 types :œdème lésionnel par altération de la membrane alvéolo capillaire-       Lié à une augmentation de la perméabilité par altération de la membrane alvéolo-capillaire-       La pression capillaire pulmonaire est normale ou basse < 18mmHg-       Le liquide d’œdème a une très forte teneur en protides proche de celle du plasma-       Responsable d’insuffisance respiratoire aigüe pouvant évoluer vers une fibrose interstitielle c’est le SDRA.œdème pulmonaire cardiogénique par hyperpression capillaire pulmonaire-      Elévation brutale ou chronique de pression capillaire pulmonaire (PCP)-      À l’état normal la PCP est de l’ordre de 7-12 mmHg et la pression oncotique est de 25 mmHg-      Au-delà de 25 mm Hg il existe une extravasation de liquide dans le tissu interstitiel puis dans l’alvéole conduisant à des troubles de l’hématose avec hypoxémie et une diminution de la compliance pulmonaireFigureMécanisme de l'oedème pulmonaire cardiogénique"
    },
    {
        "identifiant": "OIC-234-08-B",
        "rang": "B",
        "intitule": "Différencier l'IC à FE diminuée et l'IC à FE conservée",
        "content": "\nDifférencier l'IC à FE diminuée et l'IC à FE conservée OIC-234-08-B\n\n\n\n-         La fraction d'éjection (FE) est la fraction de sang éjectée à chaque systole en pourcentage du volume télédiastolique (VTD)\n-         La FE du ventricule gauche est le paramètre le plus utilisé pour caractériser la fonction systolique du ventricule gauche.\n-         Elle est mesurée en échocardiographie (figure 1)\n\n-         La mesure de la FEVG permet de classer 3 principaux types d'insuffisance cardiaque :\no   IC à FEVG diminuée si FEVG ≤ 40%\no   IC à FEVG conservée si FEVG ≥ 50%\no  IC à FEVG modérément altérée si comprise entre 41 et 49 %\n\n\n-         La différence entre ces deux mécanismes a des implications thérapeutiques car la majorité des traitements de l’IC réduisant la mortalité ciblent actuellement l’IC à FEVG diminuée. Différencier l'IC à FE diminuée et l'IC à FE conservée OIC-234-08-B-         La fraction d'éjection (FE) est la fraction de sang éjectée à chaque systole en pourcentage du volume télédiastolique (VTD)-         La FE du ventricule gauche est le paramètre le plus utilisé pour caractériser la fonction systolique du ventricule gauche.-         Elle est mesurée en échocardiographie (figure 1)-         La mesure de la FEVG permet de classer 3 principaux types d'insuffisance cardiaque :o   IC à FEVG diminuée si FEVG ≤ 40%o   IC à FEVG conservée si FEVG ≥ 50%o  IC à FEVG modérément altérée si comprise entre 41 et 49 %-         La différence entre ces deux mécanismes a des implications thérapeutiques car la majorité des traitements de l’IC réduisant la mortalité ciblent actuellement l’IC à FEVG diminuée."
    },
    {
        "identifiant": "OIC-234-10-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens dans le bilan d'une insuffisance cardiaque",
        "content": "\nSommaire\n\n1 Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A\n\n1.1 Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques\n1.2 Traitements cardioprotecteurs standards en cas d’IC avec FE réduite\n\n1.2.1 -         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :\n1.2.2 -         Bêtabloquants :\n1.2.3 -         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)\n1.2.4 -         Les Glifozines,\n\n\n1.3 Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n1.4 Réadaptation\n\n\n\n\nConnaître les principaux examens dans le bilan d'une insuffisance cardiaque OIC-234-10-B\n\n\n\nLe bilan a pour but de confirmer le diagnostic, de rechercher l’étiologie de l’IC et d’évaluer son degré de gravité.\n\n-      Examens biologiques standard:\n•     Natrémie; kaliémie; créatininémie; bilan hépatique; TSH us\n•     Numération globulaire; fer sérique, ferritine, capacité de transfert de la transferrine (recherche d’une hémochromatose, d’une carence martiale)\n•     Troponine\n\n\n-       BNP (Brain Natriuretic Peptide) ou NT-proBNP\n\n\n-       ECG\no   Insuffisant pour établir à lui seul le diagnostic mais rarement normal en cas d’IC\no   Possible orientation étiologique (séquelle d’IDM, cardiomyopathie spécifique,  trouble du rythme)\no  Anomalies aspécifiques fréquentes : fibrillation atriale, hypertrophie ventriculaire gauche, bloc de branche gauche\n\n ECG enregistré chez des patients IC. Tracé du haut : rythme sinual, HVG ; tracé du bas : ACFA lente HVG.\n\n\n\n-       Échocardiographie transthoracique (ETT)\no  Examen de référence : doit être réalisée chez tous les patients présentant une IC\no  Géométrie et fonction segmentaire et globale du ventricule gauche, mesure de la valeur de la FEVG\no  Recherche de valvulopathies\no  Evaluation de la fonction du ventricule droit,\no  Evaluation hémodynamique : débit cardiaque, fonction diastolique (relaxation, évaluation des pressions de remplissage ventriculaire gauche), évaluation des pressions pulmonaires notamment la pression artérielle pulmonaire systolique par mesure du flux d’insuffisance tricuspide, évaluation des pressions de remplissage ventriculaire droite\no  Evaluation du péricarde \n\n-       Coronarographie\n•      proposée en cas de dysfonction systolique, de trouble de la cinétique ou preuve d’ischémie (en cas de FEVG normale), de troubles du rythme ventriculaire (ou après une mort subite récupérée)\n•      Permet d’éliminer une coronaropathie \n•      Chez le sujet jeune, un coroscanner peut être utilisé pour éviter la réalisation d’une coronarographie\n\nD’autres examens seront proposés en fonction du contexte clinique : IRM cardiaque, scintigraphie osseuse (amylose), enquête génétique, cathétérisme droit …\n\n\n exemples de différents types d’imagerie cardiaque réalisables devant une IC : coronarographie (A), scintigraphie de perfusion au thallium couplée à une épreuve d’effort (B), IRM cardiaque (C), coroscanner (D), scintigraphie aux biphosphonates\n Sommaire1Connaître les principales classes médicamenteuses pour le traitement de l'IC à FE diminuée OIC-234-20-A1.1Traitement symptomatique, en cas de signes de congestion : prescription de diurétiques1.2Traitements cardioprotecteurs standards en cas d’IC avec FE réduite1.2.1-         Inhibiteurs de l'enzyme de conversion (IEC) / antagoniste de l’angiotensine II en association à un inhibiteur de l’endopeptidase neutre (sacubitril /valsartan – ARNi ) :1.2.2-         Bêtabloquants :1.2.3-         Antagonistes des récepteurs de l’aldostérone (spironolactone ou éplérénone)1.2.4-         Les Glifozines,1.3Consultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire1.4RéadaptationConnaître les principaux examens dans le bilan d'une insuffisance cardiaque OIC-234-10-BLe bilan a pour but de confirmer le diagnostic, de rechercher l’étiologie de l’IC et d’évaluer son degré de gravité.-      Examens biologiques standard:•     Natrémie; kaliémie; créatininémie; bilan hépatique; TSH us•     Numération globulaire; fer sérique, ferritine, capacité de transfert de la transferrine (recherche d’une hémochromatose, d’une carence martiale)•     Troponine-       BNP (Brain Natriuretic Peptide) ou NT-proBNP-       ECGo   Insuffisant pour établir à lui seul le diagnostic mais rarement normal en cas d’ICo   Possible orientation étiologique (séquelle d’IDM, cardiomyopathie spécifique,  trouble du rythme)o  Anomalies aspécifiques fréquentes : fibrillation atriale, hypertrophie ventriculaire gauche, bloc de branche gaucheECG enregistré chez des patients IC. Tracé du haut : rythme sinual, HVG ; tracé du bas : ACFA lente HVG.-       Échocardiographie transthoracique (ETT)o  Examen de référence : doit être réalisée chez tous les patients présentant une ICo  Géométrie et fonction segmentaire et globale du ventricule gauche, mesure de la valeur de la FEVGo  Recherche de valvulopathieso  Evaluation de la fonction du ventricule droit,o  Evaluation hémodynamique : débit cardiaque, fonction diastolique (relaxation, évaluation des pressions de remplissage ventriculaire gauche), évaluation des pressions pulmonaires notamment la pression artérielle pulmonaire systolique par mesure du flux d’insuffisance tricuspide, évaluation des pressions de remplissage ventriculaire droiteo  Evaluation du péricarde-       Coronarographie•      proposée en cas de dysfonction systolique, de trouble de la cinétique ou preuve d’ischémie (en cas de FEVG normale), de troubles du rythme ventriculaire (ou après une mort subite récupérée)•      Permet d’éliminer une coronaropathie•      Chez le sujet jeune, un coroscanner peut être utilisé pour éviter la réalisation d’une coronarographieD’autres examens seront proposés en fonction du contexte clinique : IRM cardiaque, scintigraphie osseuse (amylose), enquête génétique, cathétérisme droit …exemples de différents types d’imagerie cardiaque réalisables devant une IC : coronarographie (A), scintigraphie de perfusion au thallium couplée à une épreuve d’effort (B), IRM cardiaque (C), coroscanner (D), scintigraphie aux biphosphonates"
    },
    {
        "identifiant": "OIC-234-12-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt et les limites du BNP ou du NT proBNP pour le diagnostic et le suivi",
        "content": "\nConnaître l'intérêt et les limites du BNP ou du NT proBNP pour le diagnostic et le suivi OIC-234-12-B\n\n\n\n•      Le BNP (brain natriuretic peptide) et son précurseur le NT pro BNP sont des peptides sécrétés par les cardiomyocytes atriaux et ventriculaires en cas de mise en tension du tissu. Leur valeur est donc un reflet du régime de pression moyen dans les cavités cardiaques.\n•     valeurs normales de BNP (<100 pg/ml) ou de NT-proBNP (<300 pg/ml) diagnostic très improbable en présence d'une dyspnée aiguë  Figure 2\n•     BNP > 300 pg/ml ou NT-proBNP avec des valeurs seuils variables selon l’âge :\no  > 450 pg/ml chez le sujet de moins de 50 ans,\no  > 900 pg/ml de 50 à 75 ans,\no  > 1 800 pg/ml > 75 ans).\n\n Interprétation des peptides natriurétiques dans un contexte de dyspnée aigue.\n\n\n\n\n\nA savoir pour l’interprétation des taux\n·        Augmentent avec l’âge, chez la femme\n·        Diminuent en cas d’obésité\n·        Augmentent en cas d’insuffisance rénal, de fibrillation atriale\n\n·        Le traitement par ARNI (Angiotensin Receptor- Neprilysin Inhibitor) représentée par l'association Sacubitril-Valsartan (Entresto®) entraine une hausse des concentrations en BNP qui sera ininterprétable. Par contre, le NT-proBNP n’étant pas un substrat de la néprilysine, sa concentration reste indépendante de la prise du médicament. Connaître l'intérêt et les limites du BNP ou du NT proBNP pour le diagnostic et le suivi OIC-234-12-B•      Le BNP (brain natriuretic peptide) et son précurseur le NT pro BNP sont des peptides sécrétés par les cardiomyocytes atriaux et ventriculaires en cas de mise en tension du tissu. Leur valeur est donc un reflet du régime de pression moyen dans les cavités cardiaques.•     valeurs normales de BNP (<100 pg/ml) ou de NT-proBNP (<300 pg/ml) diagnostic très improbable en présence d'une dyspnée aiguë  Figure 2•     BNP > 300 pg/ml ou NT-proBNP avec des valeurs seuils variables selon l’âge :o  > 450 pg/ml chez le sujet de moins de 50 ans,o  > 900 pg/ml de 50 à 75 ans,o  > 1 800 pg/ml > 75 ans).Interprétation des peptides natriurétiques dans un contexte de dyspnée aigue.A savoir pour l’interprétation des taux·        Augmentent avec l’âge, chez la femme·        Diminuent en cas d’obésité·        Augmentent en cas d’insuffisance rénal, de fibrillation atriale·        Le traitement par ARNI (Angiotensin Receptor- Neprilysin Inhibitor) représentée par l'association Sacubitril-Valsartan (Entresto®) entraine une hausse des concentrations en BNP qui sera ininterprétable. Par contre, le NT-proBNP n’étant pas un substrat de la néprilysine, sa concentration reste indépendante de la prise du médicament."
    },
    {
        "identifiant": "OIC-234-13-B",
        "rang": "B",
        "intitule": "Connaître la valeur de l'échocardiographie transthoracique dans le diagnostic positif et étiologique",
        "content": "\nConnaître la valeur de l'échocardiographie transthoracique dans le diagnostic positif et étiologique OIC-234-13-B\n\n\n\n\nL’échocardiographie permet :\n•     Diagnostiquer l’IC\n•     Définir le Type d’IC\n•     Préciser le mécanisme de l’IC\n•     Rechercher une étiologie\n•     Mesurer les pressions de remplissage\n•     Réaliser une Surveillance et l'évolution (pronostic, FEVG)\n•     Ajuster du traitement\n\nDifférents paramètres vont être mesurés ;\n-       Géométrie et fonction segmentaire et globale du ventricule gauche, mesure de la valeur de la FEVG\n-       Recherche de valvulopathies\n-       Evaluation de la géométrie et de la fonction du ventricule droit,\n-       Evaluation hémodynamique : débit cardiaque, fonction diastolique (relaxation, évaluation des pressions de remplissage ventriculaire gauche), évaluation des pressions pulmonaires notamment la pression artérielle pulmonaire systolique par mesure du flux d’insuffisance tricuspide, évaluation des pressions de remplissage ventriculaire droite\n-       Evaluation du péricarde (épanchement, constriction)\n\n\n Images classique d’échocardiographie ; en haut et à gauche : vue parasternale grand axe avec mesure du diamètre ventriculaire ; en bas et à gauche : mesure similaire (diamètre, épaisseur pariétale) lors d’une vue TM du ventricule gauche en petit axe ; en haut à droite : vue apicale 4 cavités avec mesure de la surface atriale gauche (hachurée en bleu) ; en bas et à droite : mesures Doppler (flux transmitral en doppler pulse, doppler tissulaire sur l’anneau mitral, doppler continu sur le flux d’insuffisance tricuspide.\n Connaître la valeur de l'échocardiographie transthoracique dans le diagnostic positif et étiologique OIC-234-13-BL’échocardiographie permet :•     Diagnostiquer l’IC•     Définir le Type d’IC•     Préciser le mécanisme de l’IC•     Rechercher une étiologie•     Mesurer les pressions de remplissage•     Réaliser une Surveillance et l'évolution (pronostic, FEVG)•     Ajuster du traitementDifférents paramètres vont être mesurés ;-       Géométrie et fonction segmentaire et globale du ventricule gauche, mesure de la valeur de la FEVG-       Recherche de valvulopathies-       Evaluation de la géométrie et de la fonction du ventricule droit,-       Evaluation hémodynamique : débit cardiaque, fonction diastolique (relaxation, évaluation des pressions de remplissage ventriculaire gauche), évaluation des pressions pulmonaires notamment la pression artérielle pulmonaire systolique par mesure du flux d’insuffisance tricuspide, évaluation des pressions de remplissage ventriculaire droite-       Evaluation du péricarde (épanchement, constriction)Images classique d’échocardiographie ; en haut et à gauche : vue parasternale grand axe avec mesure du diamètre ventriculaire ; en bas et à gauche : mesure similaire (diamètre, épaisseur pariétale) lors d’une vue TM du ventricule gauche en petit axe ; en haut à droite : vue apicale 4 cavités avec mesure de la surface atriale gauche (hachurée en bleu) ; en bas et à droite : mesures Doppler (flux transmitral en doppler pulse, doppler tissulaire sur l’anneau mitral, doppler continu sur le flux d’insuffisance tricuspide."
    },
    {
        "identifiant": "OIC-234-21-B",
        "rang": "B",
        "intitule": "Connaître les principales complications de l'IC et leur prise en charge",
        "content": "\nConnaître les principales complications de l'IC et leur prise en charge OIC-234-21-B\n\n\n\n-         L’IC est une maladie grave\n-         Décès : mortalité en moyenne de 50 % à cinq ans \n\nCauses de décès :\n-         Insuffisance cardiaque chronique réfractaire, cachexie cardiaque, choc cardiogénique menant à la défaillance multiviscérale\n-         Insuffisance rénale terminale : syndrome cardiorénal \n-         Episodes d'insuffisance cardiaque aiguë \n-         Mort subite secondaire à des Troubles du rythme ventriculaire (TV, FV) ; mort subite par dissociation électromécanique\n\n-         Complications thromboemboliques embolies systémiques (AVC), embolie pulmonaire (épisodes d'alitement). Connaître les principales complications de l'IC et leur prise en charge OIC-234-21-B-         L’IC est une maladie grave-         Décès : mortalité en moyenne de 50 % à cinq ansCauses de décès :-         Insuffisance cardiaque chronique réfractaire, cachexie cardiaque, choc cardiogénique menant à la défaillance multiviscérale-         Insuffisance rénale terminale : syndrome cardiorénal-         Episodes d'insuffisance cardiaque aiguë-         Mort subite secondaire à desTroubles du rythme ventriculaire(TV, FV) ; mort subite par dissociation électromécanique-         Complications thromboemboliques embolies systémiques (AVC), embolie pulmonaire (épisodes d'alitement)."
    },
    {
        "identifiant": "OIC-234-23-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement du choc cardiogénique",
        "content": "\nConnaître les principes du traitement du choc cardiogénique OIC-234-23-B\n\n\n\nEn cas de choc cardiogénique (pression artérielle < 90 mmHg, oligurie, marbrures cutanées)\n-      Hospitalisation soins intensifs ou réanimation médicale\n-      sonde urinaire,\n-      monitorage invasif de la pression artérielle (cathéter radial).\n-      Evaluation de la volémie et adapter le traitement : remplissage si hypovolémie, diurétiques si hyperhydratation extracellulaire (signes de surcharge)\n-      administration d'inotropes et catécholamine\no  en première intention : perfusion de dobutamine  (agoniste bêta-1) l’effet inotrope positif\no  association en 2ème ligne à de la noradrénaline (agoniste alpha prédominant) vasoconstriction périphérique en cas de vasoplégie\no  autre : lévosimendan (sensibilisateur des protéines contractiles au calcium, avec des propriétés à la fois inotropes et vasodilatatrices) chez les patients qu'on ne peut sevrer des inotropes et pour lesquels il n’y a pas de projet alternatif (assistance, greffe)\n-      Traitement de l’étiologie ou facteur déclenchant (ex : revascularisation si infarctus, traitement d’un trouble du rythme)\n-      En cas de non-réponse au traitement, on pourra discuter :\no  Une contre pulsion intra-aortique dans l'infarctus du myocarde\no  une assistance circulatoire (de courte durée type ECMO, ou de plus longue assistance uni- ou biventriculaire),\n\nun cœur artificiel ou d'une greffe cardiaque en urgence. Connaître les principes du traitement du choc cardiogénique OIC-234-23-BEn cas de choc cardiogénique (pression artérielle < 90 mmHg, oligurie, marbrures cutanées)-      Hospitalisation soins intensifs ou réanimation médicale-      sonde urinaire,-      monitorage invasif de la pression artérielle (cathéter radial).-      Evaluation de la volémie et adapter le traitement : remplissage si hypovolémie, diurétiques si hyperhydratation extracellulaire (signes de surcharge)-      administration d'inotropes et catécholamineo  en première intention : perfusion de dobutamine  (agoniste bêta-1) l’effet inotrope positifo  association en 2ème ligne à de la noradrénaline (agoniste alpha prédominant) vasoconstriction périphérique en cas de vasoplégieo  autre : lévosimendan (sensibilisateur des protéines contractiles au calcium, avec des propriétés à la fois inotropes et vasodilatatrices) chez les patients qu'on ne peut sevrer des inotropes et pour lesquels il n’y a pas de projet alternatif (assistance, greffe)-      Traitement de l’étiologie ou facteur déclenchant (ex : revascularisation si infarctus, traitement d’un trouble du rythme)-      En cas de non-réponse au traitement, on pourra discuter :o  Une contre pulsion intra-aortique dans l'infarctus du myocardeo  une assistance circulatoire (de courte durée type ECMO, ou de plus longue assistance uni- ou biventriculaire),un cœur artificiel ou d'une greffe cardiaque en urgence."
    }
]