[
    {
        "identifiant": "OIC-236-02-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic de dysfonction sinusale ou de trouble de conduction (TDC)",
        "content": "\nSavoir évoquer le diagnostic de dysfonction sinusale ou de trouble de conduction (TDC) OIC-236-02-A\n\n\n\nDysfonction sinusale = bradycardie sans onde P visible avec rythme d’échappement jonctionnel ou atrial. La dysfonction sinusale peut parfois prendre l’aspect d’une pause sinusale prolongée et isolée avec asystolie avec retour en rythme sinusal. Quand la pause entre 2 ondes P est égale à un multiple du cycle sinusal normal, on parle de bloc sino atrial du 2eme degré\n\n Exemple de dysfonction sinusal avec bradycardie important, sans onde P et rythme d’échappement jonctionnel haut situé devant les QRS fins.\n\n\n\n\n\n\nBloc auriculo-ventriculaire = On distingue différent degré de BAV : 1er, 2eme et 3eme degré et le caractère supra hissien (Nodal) ou Hissien/infra Hissien en fonction de la location de l’atteinte du bloc. L’ECG de surface n’est parfois pas suffisant pour préciser la localisation du BAV.\n- BAV1 = bloc généralement nodal avec allongement de l’espace PR > 200ms. Asymptomatique.\n- BAV 2 = 2 entités. Le BAV 2 Mobitz 1 (supra Hissien) et BAV 2 Mobitz 2 (Hissien/Infra Hissien)\n- BAV 2 Mobitz 1 = Rythme sinusal avec allongement progressif de l’espace PR jusqu’à une onde P bloquée (non suivie d’un QRS).\n\n Exemple de BAV 2 Mobitz 1 avec allongement de l’intervalle PR (flèches en noir) avec une onde P bloquée (étoile). Les QRS sont fins.\n\n\n\n\n\n\n\n- BAV 2 Mobitz 2 = L’intervalle PR est constant mais accompagné d’une onde P bloquée. Il n’y pas de variation de l’intervalle PP et la pause incluant l’onde P bloquée est égale à deux cycles PP.  L’onde P bloquée peut survenir 1 onde P sur 3 (= BAV 2 Mobitz 2 type 2:1), 1 onde P sur 3 (=BAV 2 Mobitz 2 type 3:1)….\n\n Exemple de BAV 2 Mobitz 2 avec intervalle PR fixe et une onde P bloquée.\n\n\n\n- BAV 3 = BAV complet. Dissociation de l’activité auriculaire et ventriculaire. Le rythme ventriculaire est plus lent en lien avec un rythme d’échappement. Il peut être de siège nodal (QRS fins, rythme d’échappement haut) ou infra-hissien (QRS larges, rythme d’échappement bas)\n\n Exemple de BAV complet avec dissociation auriculo-ventriculaire (ondes P symbolisées par les étoiles). Aucune synchronisation entre oreillettes et ventricules avec rythme d’échappement ventriculaire bas situé (car QRS larges et rythme d’échappement lent).\n\n\n\n\n\n\nBloc de branche = 2 types, bloc de branche droit (BBD) et bloc de branche gauche (BBG) suivant la branche atteinte. Les QRS sont élargis (> 120ms)\n- BBD : Aspect RsR' en V1\n\n BBD ; Aspect RsR' en V1 ; grande onde S empâtée en latéral\n\n\n\n\n\n- BBG : aspect rS ou QS en V1, et R exclusif ou RR’ en V6\n\n BBG : aspect rS ou QS en V1, et R exclusif ou RR’ en V6 Savoir évoquer le diagnostic de dysfonction sinusale ou de trouble de conduction (TDC) OIC-236-02-ADysfonction sinusale= bradycardie sans onde P visible avec rythme d’échappement jonctionnel ou atrial. La dysfonction sinusale peut parfois prendre l’aspect d’une pause sinusale prolongée et isolée avec asystolie avec retour en rythme sinusal. Quand la pause entre 2 ondes P est égale à un multiple du cycle sinusal normal, on parle de bloc sino atrial du 2eme degréExemple de dysfonction sinusal avec bradycardie important, sans onde P et rythme d’échappement jonctionnel haut situé devant les QRS fins.Bloc auriculo-ventriculaire= On distingue différent degré de BAV : 1er, 2emeet 3emedegré et le caractère supra hissien (Nodal) ou Hissien/infra Hissien en fonction de la location de l’atteinte du bloc. L’ECG de surface n’est parfois pas suffisant pour préciser la localisation du BAV.- BAV1 = bloc généralement nodal avec allongement de l’espace PR > 200ms. Asymptomatique.- BAV 2 = 2 entités. Le BAV 2 Mobitz 1 (supra Hissien) et BAV 2 Mobitz 2 (Hissien/Infra Hissien)- BAV 2 Mobitz 1 = Rythme sinusal avec allongement progressif de l’espace PR jusqu’à une onde P bloquée (non suivie d’un QRS).Exemple de BAV 2 Mobitz 1 avec allongement de l’intervalle PR (flèches en noir) avec une onde P bloquée (étoile). Les QRS sont fins.- BAV 2 Mobitz 2 = L’intervalle PR est constant mais accompagné d’une onde P bloquée. Il n’y pas de variation de l’intervalle PP et la pause incluant l’onde P bloquée est égale à deux cycles PP.  L’onde P bloquée peut survenir 1 onde P sur 3 (= BAV 2 Mobitz 2 type 2:1), 1 onde P sur 3 (=BAV 2 Mobitz 2 type 3:1)….Exemple de BAV 2 Mobitz 2 avec intervalle PR fixe et une onde P bloquée.- BAV 3 = BAV complet. Dissociation de l’activité auriculaire et ventriculaire. Le rythme ventriculaire est plus lent en lien avec un rythme d’échappement. Il peut être de siège nodal (QRS fins, rythme d’échappement haut) ou infra-hissien (QRS larges, rythme d’échappement bas)Exemple de BAV complet avec dissociation auriculo-ventriculaire (ondes P symbolisées par les étoiles). Aucune synchronisation entre oreillettes et ventricules avec rythme d’échappement ventriculaire bas situé (car QRS larges et rythme d’échappement lent).Bloc de branche =2 types, bloc de branche droit (BBD) et bloc de branche gauche (BBG) suivant la branche atteinte. Les QRS sont élargis (> 120ms)- BBD : Aspect RsR' en V1BBD ; Aspect RsR' en V1 ; grande onde S empâtée en latéral- BBG : aspect rS ou QS en V1, et R exclusif ou RR’ en V6BBG : aspect rS ou QS en V1, et R exclusif ou RR’ en V6"
    },
    {
        "identifiant": "OIC-236-05-A",
        "rang": "A",
        "intitule": "Connaître les signes et situations de mauvaise tolérance d'une bradycardie",
        "content": "\nConnaître les signes et situations de mauvaise tolérance d'une bradycardie OIC-236-05-A\n\n\n\n\n-         La mauvaise tolérance dépend du caractère paroxystique ou permanent de la bradycardie ainsi que de la fréquence de la cadence ventriculaire.\n-         Une bradycardie mal tolérée nécessite une prise en charge urgente avec une thérapeutique\n-         Elements de gravité :\n\n\n\n\nInterrogatoire\n\n-Syncope à l’emporte-pièce avec chute traumatique, angor\n\n\nExamen physique\n\n-Hypotension, signe de choc, oligurie\n-Bradycardie sévère\n-Trouble de la conscience\n-Insuffisance cardiaque\n\n\n\nECG\n\n-Allongement du QT\n-Torsade de pointe\n\n\n\nBiologie\n\nRetentissement d’organe en lien avec un bas débit :\n-Insuffisance rénale\n-Insuffisance hépato cellulaire\n-Elévation des lactates\n\n\n Connaître les signes et situations de mauvaise tolérance d'une bradycardie OIC-236-05-A-         La mauvaise tolérance dépend du caractèreparoxystique ou permanentde la bradycardie ainsi que de lafréquence de la cadence ventriculaire.-Une bradycardie mal tolérée nécessite une prise en charge urgente avec une thérapeutique-         Elements de gravité :Interrogatoire-Syncope à l’emporte-pièce avec chute traumatique, angorExamen physique-Hypotension, signe de choc, oligurie-Bradycardie sévère-Trouble de la conscience-Insuffisance cardiaqueECG-Allongement du QT-Torsade de pointeBiologieRetentissement d’organe en lien avec un bas débit :-Insuffisance rénale-Insuffisance hépato cellulaire-Elévation des lactates"
    },
    {
        "identifiant": "OIC-236-01-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la dysfonction sinusale, du bloc auriculo-ventriculaire (BAV), du bloc de branche (BB)",
        "content": "\nConnaître la physiopathologie de la dysfonction sinusale, du bloc auriculo-ventriculaire (BAV), du bloc de branche (BB) OIC-236-01-B\n\n\n\nRappel anatomique :\n-Le nœud sinusal est situé au niveau du toit de l'oreillette droite proche de l'ostium de la veine cave supérieure. \n-Le nœud atrioventriculaire est située dans l'oreillette droite en haut et en avant de l'ostium du sinus coronaire. Il se prolonge du faisceau de His qui se divise en deux branches droite et gauche. La branche gauche se divise en deux faisceaux antérieur et postérieur. L'ensemble de ses branches atteint ensuite le réseau de Purkinje permettant la dépolarisation et la contraction des ventricules.\n\n-Une Dysfonction sinusale associe donc soit un arrêt du nœud sinusal soit un bloc sino atrial correspondant à la non transmission de son activité à l'oreillette droite. Elle correspond à une bradycardie sinusale inappropriée (par rapport aux besoins physiologiques de l'organisme) \n\n-Un bloc atrioventriculaire (BAV) correspond à une atteinte au sein du nœud atrio-ventriculaire ou du faisceau de His. On distingue ainsi le bloc supra et infra hissien.\n\n\n-Le bloc de branche (BB) définie une interruption ou un retard de conduction d'une branche du faisceau de His. Il peut être complet, incomplet, permanent ou intermittent Connaître la physiopathologie de la dysfonction sinusale, du bloc auriculo-ventriculaire (BAV), du bloc de branche (BB) OIC-236-01-BRappel anatomique :-Le nœud sinusal est situé au niveau du toit de l'oreillette droite proche de l'ostium de la veine cave supérieure.-Le nœud atrioventriculaire est située dans l'oreillette droite en haut et en avant de l'ostium du sinus coronaire. Il se prolonge du faisceau de His qui se divise en deux branches droite et gauche. La branche gauche se divise en deux faisceaux antérieur et postérieur. L'ensemble de ses branches atteint ensuite le réseau de Purkinje permettant la dépolarisation et la contraction des ventricules.-Une Dysfonction sinusale associe donc soit un arrêt du nœud sinusal soit un bloc sino atrial correspondant à la non transmission de son activité à l'oreillette droite. Elle correspond à une bradycardie sinusale inappropriée (par rapport aux besoins physiologiques de l'organisme)-Un bloc atrioventriculaire (BAV) correspond à une atteinte au sein du nœud atrio-ventriculaire ou du faisceau de His. On distingue ainsi le bloc supra et infra hissien.-Le bloc de branche (BB) définie une interruption ou un retard de conduction d'une branche du faisceau de His. Il peut être complet, incomplet, permanent ou intermittent"
    },
    {
        "identifiant": "OIC-236-03-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies des TDC",
        "content": "\nConnaître les principales étiologies des TDC OIC-236-03-B\n\n\n\n\n-         La principale étiologie des troubles de conductions du sujet âgé est la dégénérescence par fibrose +/- calcification du système de conduction (=Maladie de Lev et de Lenègre)\n-         Toujours rechercher une cause secondaire avant d’évoquer la dégénérescence (= étiologie curable). \nListe des causes secondaires à recherche :\n\n\n\nIschémie (infarctus inférieur ++)\n\n\nHyperkaliémie\n\n\nMédicamenteuse (Bêtabloquant, Amiodarone,  digitalique, inhibiteur calcique bradycardisant)\n\n\nRétrécissement  aortique serré\n\n\nInfectieuse :\n-Maladie de Lyme\n-Endocardite bactérienne (aortique avec abcès de l’anneau)\n-Rhumatisme articulaire aigu (disparu en France, mais présent en  Europe de l’est)\n\n\n\nComplications chirurgicales  (chirurgie valvulaire,  TAVI)\n\n\nAutres :\n-Post-radiothérapie\n-Maladies neuro musculaires\n-Maladies de surcharge\n-Congénitale\n-Mutation génétique\n-Réflexe vagal\n\n Connaître les principales étiologies des TDC OIC-236-03-B-         La principale étiologie des troubles de conductions du sujet âgé est la dégénérescence par fibrose +/- calcification du système de conduction (=Maladie de Lev et de Lenègre)-         Toujours rechercher une cause secondaire avant d’évoquer la dégénérescence (= étiologie curable).Liste des causes secondaires à recherche :Ischémie(infarctus inférieur ++)HyperkaliémieMédicamenteuse(Bêtabloquant, Amiodarone,  digitalique, inhibiteur calcique bradycardisant)Rétrécissement  aortique serréInfectieuse :-Maladie deLyme-Endocarditebactérienne (aortique avec abcès de l’anneau)-Rhumatisme articulaire aigu(disparu en France, mais présent en  Europe de l’est)Complicationschirurgicales(chirurgie valvulaire,  TAVI)Autres :-Post-radiothérapie-Maladies neuro musculaires-Maladies de surcharge-Congénitale-Mutation génétique-Réflexe vagal"
    },
    {
        "identifiant": "OIC-236-04-B",
        "rang": "B",
        "intitule": "Connaître les examens de première intention en cas de dysfonction sinusale ou de TDC",
        "content": "\nConnaître les examens de première intention en cas de dysfonction sinusale ou de TDC OIC-236-04-B\n\n\n\n\nRechercher une cardiopathie sous-jacente et une étiologie curable\n\n\n\n\nExamens\n\nObjectif\n\n\nECG\n\nRechercher un syndrome coronaire aigu  associé\n\n\nIonogramme sanguine\n\nRecherche d’une hyperkaliémie\n\n\nTroponines\n\nSi suspicion de trouble de conduction  d’origine ischémie\n\n\nEchographie cardiaque\n\nRecherche d’une cardiopathie  sous-jacente : altération de la fraction d’éjection, rétrécissement  aortique serré, argument pour endocardite, hypertrophie des parois  ventriculaires (maladie de surcharge)\n\n\nSérologie Lyme\n\nSi patient à risque de Maladie de Lyme\n\n Exemple de BAV complet avec syndrome coronaire avec sus décalage du segment ST inférieur Connaître les examens de première intention en cas de dysfonction sinusale ou de TDC OIC-236-04-BRechercher une cardiopathie sous-jacente et une étiologie curableExamensObjectifECGRechercher un syndrome coronaire aigu  associéIonogramme sanguineRecherche d’une hyperkaliémieTroponinesSi suspicion de trouble de conduction  d’origine ischémieEchographie cardiaqueRecherche d’une cardiopathie  sous-jacente : altération de la fraction d’éjection, rétrécissement  aortique serré, argument pour endocardite, hypertrophie des parois  ventriculaires (maladie de surcharge)Sérologie LymeSi patient à risque de Maladie de LymeExemple de BAV complet avec syndrome coronaire avec sus décalage du segment ST inférieur"
    },
    {
        "identifiant": "OIC-236-06-B",
        "rang": "B",
        "intitule": "Connaître les médicaments tachycardisants et connaître le traitement de l'urgence",
        "content": "\nConnaître les médicaments tachycardisants et connaître le traitement de l'urgence OIC-236-06-B\n\n\n\n\n- L’urgence de la prise en charge dépend de la tolérance de la bradycardie.\n- Manœuvre de réanimation si patient en arrêt cardio respiratoire (coup de poing sternal, si inefficace débuter un massage cardiaque externe)\n\nSi mauvaise tolérance mais patient ne présentant pas d’arrêt cardio-respiratoire :\n\nTraitement médicamenteux tachycardisant :\n- Isoprénaline (Isuprel) : traitement intra veineux, à l’abri de la lumière (seringue enveloppée d’une feuille d’aluminium), dilution dans du G5%. Posologie classique : 5 ampoules d’Isoprénaline dans 250 cc de G5%. Action B1 mimétique (=inotrope et chronotrope positif) et B2 mimétique (vasodilatateur et bronchodilatateur)\nContre-indications : intoxication digitalique, extra systole ventriculaire et tachycardie > 120bpm.\n-Atropine : traitement intra veineux, 0,5 à 1 mg IVD, renouvelable toutes les 3 à 5 minutes (max 3 mg). Efficace dans les bradycardies ischémiques, intoxication digitalique, bradycardie vagale.\nContre-indications : QT allongés (risque de torsade de pointe), adénome de prostate, glaucome.\n\n\nTraitement non médicamenteux (en cas d’échec du traitement médicamenteux ou mauvaise tolérance de la bradycardie):\n- Patch d’électro stimulation externe = Stimulation cardiaque externe \n- Sonde d’entrainement électro-systolique = Mise en en place d’une sonde temporaire dans le ventricule droit par ponction veineuse.\n\n Connaître les médicaments tachycardisants et connaître le traitement de l'urgence OIC-236-06-B- L’urgence de la prise en charge dépend de la tolérance de la bradycardie.- Manœuvre de réanimation si patient en arrêt cardio respiratoire (coup de poing sternal, si inefficace débuter un massage cardiaque externe)Si mauvaise tolérance mais patient ne présentant pas d’arrêt cardio-respiratoire :Traitement médicamenteux tachycardisant :-Isoprénaline (Isuprel): traitement intra veineux, à l’abri de la lumière (seringue enveloppée d’une feuille d’aluminium), dilution dans du G5%. Posologie classique : 5 ampoules d’Isoprénaline dans 250 cc de G5%. Action B1 mimétique (=inotrope et chronotrope positif) et B2 mimétique (vasodilatateur et bronchodilatateur)Contre-indications : intoxication digitalique, extra systole ventriculaire et tachycardie > 120bpm.-Atropine :traitement intra veineux, 0,5 à 1 mg IVD, renouvelable toutes les 3 à 5 minutes (max 3 mg). Efficace dans les bradycardies ischémiques, intoxication digitalique, bradycardie vagale.Contre-indications : QT allongés (risque de torsade de pointe), adénome de prostate, glaucome.Traitement non médicamenteux (en cas d’échec du traitement médicamenteux ou mauvaise tolérance de la bradycardie):-Patch d’électro stimulation externe= Stimulation cardiaque externe-Sonde d’entrainement électro-systolique= Mise en en place d’une sonde temporaire dans le ventricule droit par ponction veineuse."
    },
    {
        "identifiant": "OIC-236-07-B",
        "rang": "B",
        "intitule": "Connaître les grandes indications de stimulateur cardiaque définitif dans les TDC",
        "content": "\nConnaître les grandes indications de stimulateur cardiaque définitif dans les TDC OIC-236-07-B\n\n\n\n\n\nL’implantation d’un stimulateur cardiaque nécessite de rechercher une étiologie curable du trouble conductif.\n\n\nUn stimulateur cardiaque est indiqué devant une bradycardie inappropriée sans étiologie curable ou réversible :\no  Les dysfonctions sinusales symptomatiques\no  Les BAV 3\n\n Exemple de stimulateur cardiaque simple chambre et double chambre (procédure sous anesthésie locale avec incision dans le sillon delto-pectoral et implantation d’une ou 2 sondes dans les cavités cardiaques droite via le réseau veineux supérieur)\no  Les BAV 2 Mobitz 2 si = siège infra-hissien ou symptomatiques quel que soit leur siège.\n\no  Les BAV 2 Mobitz I asymptomatiques et BAV 1 ne nécessitent pas la pose de stimulateur Connaître les grandes indications de stimulateur cardiaque définitif dans les TDC OIC-236-07-BL’implantation d’un stimulateur cardiaque nécessite de rechercher une étiologie curable du trouble conductif.Un stimulateur cardiaque est indiqué devant une bradycardie inappropriée sans étiologie curable ou réversible :oLes dysfonctions sinusalessymptomatiquesoLes BAV 3Exemple de stimulateur cardiaque simple chambre et double chambre (procédure sous anesthésie locale avec incision dans le sillon delto-pectoral et implantation d’une ou 2 sondes dans les cavités cardiaques droite via le réseau veineux supérieur)oLes BAV 2Mobitz 2si = siège infra-hissien ou symptomatiques quel que soit leur siège.oLes BAV 2 Mobitz Iasymptomatiques etBAV 1ne nécessitent pas la pose de stimulateur"
    }
]