[
    {
        "identifiant": "OIC-239-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un phénomène de Raynaud, d'une acrocyanose, d'une érythermalgie, d'une ischémie digitale et d'une engelure",
        "content": "\nConnaître la définition d'un phénomène de Raynaud, d'une acrocyanose, d'une érythermalgie, d'une ischémie digitale et d'une engelure OIC-239-01-A\n\n\n\n\nPhénomène de Raynaud (PR): acrosyndrome vasculaire paroxystique avec vasoconstriction, déclenché par l’exposition au froid.\nErythermalgie: acrosyndrome vasculaire paroxystique avec vasodilatation, déclenché par la chaleur, l’exercice ou l’orthostatisme.\nAcrocyanose: acrosyndrome vasculaire permanent avec aspect froid et cyanique prononcé des extrémités.\nEngelures: acrosyndrome trophique, siégeant aux orteils, plus rarement aux doigts.\n\nIschémies digitales: ischémies localisées aux doigts ou aux orteils. Connaître la définition d'un phénomène de Raynaud, d'une acrocyanose, d'une érythermalgie, d'une ischémie digitale et d'une engelure OIC-239-01-APhénomène de Raynaud (PR): acrosyndrome vasculaire paroxystique avec vasoconstriction, déclenché par l’exposition au froid.Erythermalgie: acrosyndrome vasculaire paroxystique avec vasodilatation, déclenché par la chaleur, l’exercice ou l’orthostatisme.Acrocyanose: acrosyndrome vasculaire permanent avec aspect froid et cyanique prononcé des extrémités.Engelures: acrosyndrome trophique, siégeant aux orteils, plus rarement aux doigts.Ischémies digitales: ischémies localisées aux doigts ou aux orteils."
    },
    {
        "identifiant": "OIC-239-02-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques des principaux acrosyndromes",
        "content": "\nConnaître les caractéristiques cliniques des principaux acrosyndromes OIC-239-02-A\n\n\n\n\nAffirmer un PR repose essentiellement sur l’interrogatoire, rarement sur la constatation d’une crise, parfois sur l’examen d’une photographie prise par le patient. \nLe PR est caractérisé par phases de modification de couleur des extrémités (classiquement 3 phases).(anomalies de couleur des extrémités :\n\nune phase syncopale avec blanchiment distal des doigts, insensibilité et parfois douleur: la plus fréquente et obligatoire pour poser le diagnostic de PR) ;\nparfois suivie d’une phase asphyxique (doigts cyanosés, dysesthésies) ;\nparfois suivie d’une phase hyperhémique avec rougeur douloureuse.\n\nLe diagnostic d’érythermalgie est clinique et repose sur :\ndes crises de :\n\ndouleurs des extrémités (le plus souvent les pieds), à type de cuisson, de sensation de brûlure (douleur, brûlure, crampes et paresthésies) avec\nrougeur  (anomalies de couleur des extrémités - érythème) et augmentation de la température cutanée\n\ndéclenchement par la chaleur, l’exercice ou l’orthostatisme ;\nsoulagement par le froid, le repos ou l’élévation du membre ;\naugmentation de la chaleur cutanée pendant les crises ;\nsensibilité à l’aspirine.\nL’acrocyanose est indolore, et s’accompagne souvent d’une hyperhidrose (hypersudation). Elle débute le plus souvent à l’adolescence (acrocyanose essentielle qui représente l’immense majorité des acrocyanoses). Elle est plus fréquente chez les sujets de faible corpulence. Elle touche le plus souvent à la fois les mains et les pieds, de manière symétrique.\nLes engelures sont caractérisées par des papules œdémateuses, prurigineuses et parfois algiques, érythrocyanotiques, volontiers bilatérales (orteils, plus rarement doigts) qui surviennent au froid humide. Le caractère prurigineux (prurit) est particulièrement évocateur, un œdème digital localisé est souvent associé (SD-54 : œdème localisé). L’évolution se fait par poussées de 2 à 3 semaines avec guérison spontanée au printemps et rechutes saisonnières possibles Elle peuvent se compliquer de bulles hémorragiques ( bulles, éruption bulleuse) et d’exulcérations. Les premières manifestations surviennent le plus souvent à l’adolescence avec une prédominance féminine. Cette affection ne comporte pas de manifestation viscérale ou biologique.\n\nLe tableau d'ischémie digitale est celui d’un doigt (ou d’un orteil) ou d’une extrémité de doigt ou d'orteil cyanique ou blanc ( anomalies de couleur des extrémités), froid, douloureux. Le tableau peut être aussi celui d’une ulcération de la pulpe digitale (ulcère cutané) ou d’une nécrose digitale avec un aspect de gangrène (bulles, éruption bulleuse) Connaître les caractéristiques cliniques des principaux acrosyndromes OIC-239-02-AAffirmer un PR repose essentiellement sur l’interrogatoire, rarement sur la constatation d’une crise, parfois sur l’examen d’une photographie prise par le patient.Le PR est caractérisé parphases de modification de couleur des extrémités (classiquement 3 phases).(anomalies de couleur des extrémités:une phase syncopale avec blanchiment distal des doigts, insensibilité et parfois douleur: la plus fréquente et obligatoire pour poser le diagnostic de PR) ;parfois suivie d’une phase asphyxique (doigts cyanosés, dysesthésies) ;parfois suivie d’une phase hyperhémique avec rougeur douloureuse.Le diagnostic d’érythermalgieest clinique et repose sur :des crises de :douleurs des extrémités (le plus souvent les pieds), à type de cuisson, de sensation de brûlure(douleur, brûlure, crampes et paresthésies)avecrougeur  (anomalies de couleur des extrémités - érythème)et augmentation de la température cutanéedéclenchement par la chaleur, l’exercice ou l’orthostatisme ;soulagement par le froid, le repos ou l’élévation du membre ;augmentation de la chaleur cutanée pendant les crises ;sensibilité à l’aspirine.L’acrocyanoseest indolore, et s’accompagne souvent d’une hyperhidrose(hypersudation).Elle débute le plus souvent à l’adolescence (acrocyanose essentielle qui représente l’immense majorité des acrocyanoses). Elle est plus fréquente chez les sujets de faible corpulence. Elle touche le plus souvent à la fois les mains et les pieds, de manière symétrique.Les engeluressont caractérisées par des papules œdémateuses, prurigineuses et parfois algiques, érythrocyanotiques, volontiers bilatérales (orteils, plus rarement doigts) qui surviennent au froid humide. Le caractère prurigineux (prurit) est particulièrement évocateur, un œdème digital localisé est souvent associé (SD-54 : œdème localisé). L’évolution se fait par poussées de 2 à 3 semaines avec guérison spontanée au printemps et rechutes saisonnières possibles Elle peuvent se compliquer de bulles hémorragiques (bulles, éruption bulleuse)et d’exulcérations. Les premières manifestations surviennent le plus souvent à l’adolescence avec une prédominance féminine. Cette affection ne comporte pas de manifestation viscérale ou biologique.Le tableau d'ischémie digitaleest celui d’un doigt (ou d’un orteil) ou d’une extrémité de doigt ou d'orteil cyanique ou blanc (anomalies de couleur des extrémités), froid, douloureux. Le tableau peut être aussi celui d’une ulcération de la pulpe digitale (ulcère cutané)ou d’une nécrose digitale avec un aspect de gangrène (bulles, éruption bulleuse)"
    },
    {
        "identifiant": "OIC-239-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques permettant de distinguer Raynaud primitif et secondaire",
        "content": "\nConnaître les éléments cliniques permettant de distinguer Raynaud primitif et secondaire OIC-239-03-A\n\n\n\n\nLa stratégie diagnostique est centrée sur la différenciation entre une maladie de Raynaud (PR primaire) et un PR secondaire. Le PR primaire est le plus fréquent (4 cas sur 5).\nL’examen clinique, à la recherche d’arguments permettant de douter de l’origine primaire du PR. Les éléments cliniques permettant de suspecter un PR secondaire sont :\n\nle sexe masculin ;\n la survenue après 40 ans ;\n l’absence de rémission estivale ;\n l’absence d’antécédents familiaux de PR ;\n l’atteinte des pouces ;\n le caractère unilatéral ;\nles ulcères digitaux (ou cicatrices rétractiles (cicatrice anormale) d’ulcères digitaux (ulcère cutané)  ;\n l’abolition d’un pouls ;\nune manœuvre d’Allen pathologique.\nAinsi que:\n- des éléments cliniques évocateurs de sclérodermie : télangiectasies, sclérodactylie, calcinose sous cutanée, pyrosis …\n- une exposition professionnelle aux engins vibrants ou aux traumatismes répétitifs des mains  (prévention des risques professionnels), \n\n- des effets iatrogènes d’un traitement médicamenteux ou d’un toxique (par exemple, tryptans, β-bloquant, clonidine….) ( prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique ; suspicion d'un effet indésirable des médicaments ou d'un soin). Connaître les éléments cliniques permettant de distinguer Raynaud primitif et secondaire OIC-239-03-ALa stratégie diagnostique est centrée sur la différenciation entre une maladie de Raynaud (PR primaire) et un PR secondaire. Le PR primaire est le plus fréquent (4 cas sur 5).L’examen clinique, à la recherche d’arguments permettant de douter de l’origine primaire du PR. Les éléments cliniques permettant de suspecter un PR secondaire sont :le sexe masculin ;la survenue après 40 ans ;l’absence de rémission estivale ;l’absence d’antécédents familiaux de PR ;l’atteinte des pouces ;le caractère unilatéral ;les ulcères digitaux (ou cicatrices rétractiles (cicatrice anormale) d’ulcères digitaux (ulcère cutané);l’abolition d’un pouls ;une manœuvre d’Allen pathologique.Ainsi que:- des éléments cliniques évocateurs de sclérodermie : télangiectasies, sclérodactylie, calcinose sous cutanée, pyrosis …- une exposition professionnelle aux engins vibrants ou aux traumatismes répétitifs des mains(prévention des risques professionnels),- des effets iatrogènes d’un traitement médicamenteux ou d’un toxique (par exemple, tryptans, β-bloquant, clonidine….) (prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique;suspicion d'un effet indésirable des médicaments ou d'un soin)."
    },
    {
        "identifiant": "OIC-239-06-A",
        "rang": "A",
        "intitule": "Photographies de phénomène de Raynaud (phase syncopale)",
        "content": "\nPhotographies de phénomène de Raynaud (phase syncopale) OIC-239-06-A\n\n\n\n\n\n Phénomène de Raynaud (phase syncopale) Photographies de phénomène de Raynaud (phase syncopale) OIC-239-06-APhénomène de Raynaud (phase syncopale)"
    },
    {
        "identifiant": "OIC-239-04-B",
        "rang": "B",
        "intitule": "Connaître les signes dermatologiques de la sclérodermie systémique (hors Raynaud)",
        "content": "\nConnaître les signes dermatologiques de la sclérodermie systémique (hors Raynaud) OIC-239-04-B\n\n\n\n\nL’étiologie la plus fréquente des PR secondaires non iatrogènes est représentée par la sclérodermie systémique qui doit être systématiquement évoquée. \nLes signes dermatologiques de la sclérodermie systémique sont \n- sclérose cutanée\n- télangiectasies, \n- calcinose sous cutanée.  \n\nLa sclérose cutanée prédomine aux extrémités (sclérodactylie), peut s’étendre au tronc et toucher également le visage (SD-150 : limitation de l'ouverture buccale). Connaître les signes dermatologiques de la sclérodermie systémique (hors Raynaud) OIC-239-04-BL’étiologie la plus fréquente des PR secondaires non iatrogènes est représentée par la sclérodermie systémique qui doit être systématiquement évoquée.Les signes dermatologiques de la sclérodermie systémique sont- sclérose cutanée- télangiectasies,- calcinose sous cutanée.La sclérose cutanée prédomine aux extrémités (sclérodactylie), peut s’étendre au tronc et toucher également le visage (SD-150 :limitation de l'ouverture buccale)."
    },
    {
        "identifiant": "OIC-239-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités de réalisation d'une manœuvre d'Allen",
        "content": "\nConnaître les modalités de réalisation d'une manœuvre d'Allen OIC-239-05-B\n\n\n\n\nLe test d’Allen explore la perméabilité des artères digitales et le fonctionnement des arcades palmaires. Il repose sur l'utilisation de l'hyperémie réactionnelle post-occlusive pour évaluer la vascularisation digitale. La manœuvre d'Allen consiste à comprimer les artères radiale et ulnaire au niveau du poignet puis à demander au patient de faire des mouvements de flexion-extension des doigts jusqu'à ce que la main se décolore. \nEn relâchant l'artère ulnaire, la main se recolore, cela signifie que l’arcade palmaire superficielle est perméable ainsi que les artères digitales. \n\nOn réalise la même manœuvre en relâchant l’artère radiale, si la main se recolore, cela signifie que l’arcade palmaire profonde est perméable ainsi que les artères digitales. (SD-15 : anomalies de couleur des extrémités). Connaître les modalités de réalisation d'une manœuvre d'Allen OIC-239-05-BLe test d’Allen explore la perméabilité des artères digitales et le fonctionnement des arcades palmaires. Il repose sur l'utilisation de l'hyperémie réactionnelle post-occlusive pour évaluer la vascularisation digitale. La manœuvre d'Allen consiste à comprimer les artères radiale et ulnaire au niveau du poignet puis à demander au patient de faire des mouvements de flexion-extension des doigts jusqu'à ce que la main se décolore.En relâchant l'artère ulnaire, la main se recolore, cela signifie que l’arcade palmaire superficielle est perméable ainsi que les artères digitales.On réalise la même manœuvre en relâchant l’artère radiale, si la main se recolore, cela signifie que l’arcade palmaire profonde est perméable ainsi que les artères digitales. (SD-15 :anomalies de couleur des extrémités)."
    },
    {
        "identifiant": "OIC-239-07-B",
        "rang": "B",
        "intitule": "Photographie d'engelure",
        "content": "\nPhotographie d'engelure OIC-239-07-B\n\n\n\n Engelures d'orteils Photographie d'engelure OIC-239-07-BEngelures d'orteils"
    },
    {
        "identifiant": "OIC-239-08-B",
        "rang": "B",
        "intitule": "Vidéo ou photographies de manœuvre d'Allen",
        "content": "\nVidéo ou photographies de manœuvre d'Allen OIC-239-08-B\n\n\n\n\n\n======Vidéo manœuvre d'Allen====== Vidéo ou photographies de manœuvre d'Allen OIC-239-08-B======Vidéo manœuvre d'Allen======"
    },
    {
        "identifiant": "OIC-239-09-B",
        "rang": "B",
        "intitule": "Connaître l'indication de la réalisation d'anticorps anti-nucléaires (AAN) et de la capillaroscopie",
        "content": "\nConnaître l'indication de la réalisation d'anticorps anti-nucléaires (AAN) et de la capillaroscopie OIC-239-09-B\n\n\n\n\n\nEn cas de PR, l’étape majeure consiste à savoir reconnaitre un PR secondaire. L’interrogatoire et l’examen clinique fournissent des arguments importants et doivent être complétés par la recherche d’anticorps antinucléaires et la réalisation d’une capillaroscopie en cas de PR supposée secondaire, ou un PR d’apparition récente ou d’aggravation récentes (SD-178 : demande/prescription raisonnée et choix d'un examen diagnostique) Connaître l'indication de la réalisation d'anticorps anti-nucléaires (AAN) et de la capillaroscopie OIC-239-09-BEn cas de PR, l’étape majeure consiste à savoir reconnaitre un PR secondaire. L’interrogatoire et l’examen clinique fournissent des arguments importants et doivent être complétés par la recherche d’anticorps antinucléaires et la réalisation d’une capillaroscopie en cas de PR supposée secondaire, ou un PR d’apparition récente ou d’aggravation récentes (SD-178 :demande/prescription raisonnée et choix d'un examen diagnostique)"
    }
]