[
    {
        "identifiant": "OIC-024-01-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge d'une hémorragie du premier trimestre",
        "content": "\nConnaître la prise en charge d'une hémorragie du premier trimestre OIC-024-01-A\n\n\n\n\nTouche 25 % des grossesses et peuvent être en rapport avec :\n•       une grossesse extra-utérine \n•       une grossesse intra-utérine évolutive avec un hématome décidual  \n•       une grossesse intra-utérine non évolutive \n•       + rare : lyse d'un jumeau, grossesse môlaire, cancer du col, ectropion.\n\nA l'interrogatoire :\n•       antécédents gynéco-obstétricaux et médicaux favorisant, traitements, groupe sanguin, Rhésus, phénotype \n•       Anamnèse : DDR, date du dernier FCV.\n•       signes sympathiques de grossesse \n•       description des saignements  (Cf. 111. Saignement génital durant la grossesse)\n•       présence éventuelles de douleurs pelviennes et caractérisation\nA l'examen :\n•       état général, tolérance hémodynamique \n•       examen au spéculum et palpation abdominale\n•       toucher vaginal \nExamens complémentaires:\n•       Biologiques : dosage plasmatique quantitatif d'hCG, hémogramme selon quantité des saignements, Groupe, Rhésus, phénotype si non faits, RAI (cf. 214. anomalie des indices érythrocytaires (taux hémoglobine, hématocrite), 217. Baisse de l'hémoglobine, 223. Interprétation de l'hémogramme)\n•       Echographique : échographie pelvienne (abdominale et endovaginale) (Cf. 178. Demande / prescription raisonnée et choix d’un examen radiologique).\n\n–      vacuité utérine ou sac gestationnel, masse latéro-utérine, débris ovulaires, hématome ovulaire, épanchement pelvien ou intra-abdominal Connaître la prise en charge d'une hémorragie du premier trimestre OIC-024-01-ATouche 25 % des grossesses et peuvent être en rapport avec :•       une grossesse extra-utérine•       une grossesse intra-utérine évolutive avec un hématome décidual•       une grossesse intra-utérine non évolutive•       + rare : lyse d'un jumeau, grossesse môlaire, cancer du col, ectropion.A l'interrogatoire :•       antécédents gynéco-obstétricaux et médicaux favorisant, traitements, groupe sanguin, Rhésus, phénotype•       Anamnèse : DDR, date du dernier FCV.•       signes sympathiques de grossesse•       description des saignements(Cf.111. Saignement génital durant la grossesse)•       présence éventuelles de douleurs pelviennes et caractérisationA l'examen :•       état général, tolérance hémodynamique•       examen au spéculum et palpation abdominale•       toucher vaginalExamens complémentaires:•       Biologiques : dosage plasmatique quantitatif d'hCG, hémogramme selon quantité des saignements, Groupe, Rhésus, phénotype si non faits, RAI (cf.214. anomalie des indices érythrocytaires (taux hémoglobine, hématocrite),217. Baisse de l'hémoglobine, 223.Interprétation de l'hémogramme)•       Echographique : échographie pelvienne (abdominale et endovaginale) (Cf.178. Demande / prescription raisonnée et choix d’un examen radiologique).–      vacuité utérine ou sac gestationnel, masse latéro-utérine, débris ovulaires, hématome ovulaire, épanchement pelvien ou intra-abdominal"
    },
    {
        "identifiant": "OIC-024-02-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge une fausse couche du premier trimestre",
        "content": "\nConnaître la prise en charge une fausse couche du premier trimestre OIC-024-02-A\n\n\n\n\nPrise en charge :\nAttention+++ :\n-       prévention de l'allo-immunisation rhésus-D\n-       Importance de l’information délivrée à la patiente – réassurance\n-       Prise en charge psychologique proposée\nAprès discussion avec la patiente, il est possible d'envisager l'expulsion de la grossesse arrêtée. Deux méthodes possibles :\n•       traitement médical (prostaglandines) pour les sacs de petite taille et les hémorragies peu importantes \n•       traitement chirurgical dans les autres cas. \n–      hospitalisation, bilan préopératoire et consultation d'anesthésie\n–      sous anesthésie générale ou locale \n–      dilatation du col, aspiration avec une canule + examen anatomopathologique du produit d'aspiration\n–      Vérification de la vacuité utérine à l’échographie\n\n–      sortie le jour même ou le lendemain. Connaître la prise en charge une fausse couche du premier trimestre OIC-024-02-APrise en charge :Attention+++ :-prévention de l'allo-immunisation rhésus-D-       Importance del’informationdélivrée à la patiente –réassurance-       Prise en charge psychologique proposéeAprès discussion avec la patiente, il est possible d'envisager l'expulsion de la grossesse arrêtée.Deux méthodespossibles :•traitement médical(prostaglandines) pour les sacs de petite taille et les hémorragies peu importantes•traitement chirurgicaldans les autres cas.–      hospitalisation, bilan préopératoire et consultation d'anesthésie–      sous anesthésie générale ou locale–      dilatation du col, aspiration avec une canule + examen anatomopathologique du produit d'aspiration–      Vérification de la vacuité utérine à l’échographie–      sortie le jour même ou le lendemain."
    },
    {
        "identifiant": "OIC-024-03-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge d'une grossesse extra-utérine",
        "content": "\nConnaître la prise en charge d'une grossesse extra-utérine OIC-024-03-A\n\n\n\n\nCF Item 25 – grossesse extra-utérine\nGEU symptomatique (présence d'un seul de ces critères de gravité = urgence chirurgicale) : instabilité hémodynamique - défense abdominale - hémopéritoine à l'échographie.\nLe traitement chirurgical :\n-       en urgence\n-       après conditionnement de la patiente, bilan préopératoire, groupage, RAI appel de l’anesthésiste.\nEn l'absence de ces 3 critères, la chirurgie est indiquée chez les patientes algiques et/ou avec un taux de β-hCG supérieur à 5 000 UI/L.\nCœlioscopie diagnostique et thérapeutique : confirme le diagnostic, précise la localisation de la GEU et peut retrouver des facteurs de risques (adhérences, séquelles d'IGH). Traitement conservateur = salpingotomie ou ablation de la trompe = salpingectomie. \nGEU pauci ou asymptomatique\nDans ce cas, on peut discuter avec la patiente d’un traitement médicamenteux par méthotrexate: une dose intramusculaire à 1 mg/m2 en l'absence de contre-indication sur le bilan biologique (NFS, TP/TCA, bilan rénal et hépatique). \nLa surveillance comprend un interrogatoire sur les symptômes cliniques et une surveillance hebdomadaire des taux plasmatiques de β-hCG. Un examen clinique et une échographie peuvent être réalisés à tout moment en cas de survenue de signes fonctionnels faisant évoquer une complication hémorragique de la GEU. Une 2èmeinjection de MTX doit être envisagée si la décroissance du taux de β-hCG plasmatique à J7 n'est pas satisfaisante par rapport au taux initial (en pratique, le taux de β-hCG à J7 devrait être strictement inférieur au taux à J0 ou strictement inférieur à 85 % du taux de β-hCG à J4 si celui-ci est disponible). La guérison correspond à l'obtention d'un taux plasmatique de β-hCG non détectable. Celle-ci est généralement obtenue au bout d'un mois.\nCas particulier : Dans certains cas exceptionnels, si la patiente est asymptomatique, si le taux de β-hCG initial est inférieur à 1 000 UI/L et si la cinétique des β-hCG montre une décroissance progressive et constante, on peut discuter l'abstention thérapeutique sous réserve d'une bonne observance de la patiente (dosage des β-hCG toutes les 48 heures et contrôle clinique et échographique 1 fois/semaine). La patiente doit être informée du risque d'échec. \n\nPenser à vérifier le groupe sanguin de la patiente afin de prévenir si besoin l'allo-immunisation anti-D. Connaître la prise en charge d'une grossesse extra-utérine OIC-024-03-ACFItem 25 – grossesse extra-utérineGEU symptomatique(présence d'un seul de ces critères de gravité = urgence chirurgicale) :instabilité hémodynamique - défense abdominale - hémopéritoine à l'échographie.Le traitement chirurgical :-       en urgence-       après conditionnement de la patiente, bilan préopératoire, groupage, RAI appel de l’anesthésiste.En l'absence de ces 3 critères, la chirurgie est indiquée chez les patientes algiques et/ou avec un taux de β-hCG supérieur à 5 000 UI/L.Cœlioscopie diagnostique et thérapeutique : confirme le diagnostic, précise la localisation de la GEU et peut retrouver des facteurs de risques (adhérences, séquelles d'IGH). Traitement conservateur = salpingotomie ou ablation de la trompe = salpingectomie.GEU pauci ou asymptomatiqueDans ce cas, on peut discuter avec la patiente d’un traitement médicamenteux par méthotrexate: une dose intramusculaire à 1 mg/m2en l'absence de contre-indication sur le bilan biologique (NFS, TP/TCA, bilan rénal et hépatique).La surveillance comprend un interrogatoire sur les symptômes cliniques et une surveillance hebdomadaire des taux plasmatiques de β-hCG. Un examen clinique et une échographie peuvent être réalisés à tout moment en cas de survenue de signes fonctionnels faisant évoquer une complication hémorragique de la GEU. Une 2èmeinjection de MTX doit être envisagée si la décroissance du taux de β-hCG plasmatique à J7 n'est pas satisfaisante par rapport au taux initial (en pratique, le taux de β-hCG à J7 devrait être strictement inférieur au taux à J0 ou strictement inférieur à 85 % du taux de β-hCG à J4 si celui-ci est disponible). La guérison correspond à l'obtention d'un taux plasmatique de β-hCG non détectable. Celle-ci est généralement obtenue au bout d'un mois.Cas particulier : Dans certains cas exceptionnels, si la patiente est asymptomatique, si le taux de β-hCG initial est inférieur à 1 000 UI/L et si la cinétique des β-hCG montre une décroissance progressive et constante, on peut discuter l'abstention thérapeutique sous réserve d'une bonne observance de la patiente (dosage des β-hCG toutes les 48 heures et contrôle clinique et échographique 1 fois/semaine). La patiente doit être informée du risque d'échec.Penser à vérifier le groupe sanguin de la patiente afin de prévenir si besoin l'allo-immunisation anti-D."
    },
    {
        "identifiant": "OIC-024-04-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge d'une hémorragie du deuxième ou du troisième trimestre",
        "content": "\nConnaître la prise en charge d'une hémorragie du deuxième ou du troisième trimestre OIC-024-04-A\n\n\n\n\nIl s’agit d’une urgence obstétricale. Penser placenta praevia (PP) et hématome rétroplacentaire (HRP).\n\nAttention : Le toucher vaginal est interdit tant que le PP n’est pas éliminé.\n\nInterrogatoire : histoire de la grossesse : HTA gravidique, antécédents obstétricaux (utérus cicatriciel), grossesses multiples, rupture des membranes, notion de placenta inséré bas\nEvaluation :\n•       du retentissement maternel \n•       au retentissement fœtal : bruits du cœur / RCF\n•       caractérisation de l’hémorragie (Cf. 111. Saignement génital durant la grossesse) +/-  éventuels signes d'accompagnement :\n•       douleurs utérines permanentes, CU, pertes de liquide amniotique\n•       palpation de l'utérus (souple ou contracturé), hauteur utérine, anomalie de présentation (transverse) \n•       spéculum pour éliminer une cause cervicale\n•       bandelette urinaire à la recherche d'une protéinurie. \n3.  un enregistrement cardiotocographique (RCF) et tocométrie.\nune échographie obstétricale (vitalité fœtale, position du placenta, HRP très rarement visible donc informatif, EPF, liquide amniotique). Attention : la réalisation de l’échographie ne doit pas retarder la prise en charge en cas de suspicion d’HRP++\n4. Bilan biologique : NFS, TP, TCA, bilan d’hémostase plus complet selon l’importance du saignement et le diagnostic\n\nEn faveur d'un placenta praevia (PP)\nLes signes cliniques en faveur sont :\nhémorragie abondante (sang rouge et souvent récidivante) +/- contractions utérines, mais sans douleurs utérines permanentes (Cf. 111. Saignement génital durant la grossesse)\nun utérus souple et indolore \nprésentation pathologique fréquente (siège ou transverse) \nactivité cardiaque fœtale bien perçue\nA l’échographie : \nplacenta bas inséré à proximité de l'orifice interne du col utérin (< 50 mm) ou recouvrant le col utérin \n\nEn faveur d'un hématome rétroplacentaire (HRP)\nLes signes cliniques en faveur sont:\ncontexte vasculaire (>35ans, HTA, tabac, cocaïne, primipare, prééclampsie)\nhémorragie peu abondante, noirâtre, incoagulable +  douleurs utérines brutales, permanentes, qui dominent le tableau \nretentissement maternel sévère et sans rapport avec l'abondance des hémorragies \ncontracture utérine permanente et douloureuse (« ventre de bois ») ;\n\nactivité cardiaque fœtale non perçue (fœtus mort) dans les formes complètes. Connaître la prise en charge d'une hémorragie du deuxième ou du troisième trimestre OIC-024-04-AIl s’agit d’uneurgence obstétricale.Penserplacenta praevia (PP) et hématome rétroplacentaire (HRP).Attention : Le toucher vaginal est interdittant que le PP n’est pas éliminé.Interrogatoire : histoire de la grossesse : HTA gravidique, antécédents obstétricaux (utérus cicatriciel), grossesses multiples, rupture des membranes, notion de placenta inséré basEvaluation :•       du retentissement maternel•       au retentissement fœtal : bruits du cœur / RCF•       caractérisation de l’hémorragie (Cf.111. Saignement génital durant la grossesse)+/-  éventuels signes d'accompagnement :•       douleurs utérines permanentes, CU, pertes de liquide amniotique•       palpation de l'utérus (souple ou contracturé), hauteur utérine, anomalie de présentation (transverse)•       spéculum pour éliminer une cause cervicale•       bandelette urinaire à la recherche d'une protéinurie.3.  un enregistrement cardiotocographique (RCF) et tocométrie.une échographie obstétricale (vitalité fœtale, position du placenta, HRP très rarement visible donc informatif, EPF, liquide amniotique). Attention : la réalisation de l’échographie ne doit pas retarder la prise en charge en cas de suspicion d’HRP++4. Bilan biologique : NFS, TP, TCA, bilan d’hémostase plus complet selon l’importance du saignement et le diagnosticEn faveur d'un placenta praevia (PP)Les signes cliniques en faveur sont :hémorragie abondante (sang rouge et souvent récidivante) +/- contractions utérines, mais sans douleurs utérines permanentes (Cf.111. Saignement génital durant la grossesse)un utérus souple et indoloreprésentation pathologique fréquente (siège ou transverse)activité cardiaque fœtale bien perçueA l’échographie :placenta bas inséré à proximité de l'orifice interne du col utérin (< 50 mm) ou recouvrant le col utérinEn faveur d'un hématome rétroplacentaire (HRP)Les signes cliniques en faveur sont:contexte vasculaire (>35ans, HTA, tabac, cocaïne, primipare, prééclampsie)hémorragie peu abondante, noirâtre, incoagulable +  douleurs utérines brutales, permanentes, qui dominent le tableauretentissement maternel sévère et sans rapport avec l'abondance des hémorragiescontracture utérine permanente et douloureuse (« ventre de bois ») ;activité cardiaque fœtale non perçue (fœtus mort) dans les formes complètes."
    },
    {
        "identifiant": "OIC-024-05-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hémorragie du post partum (HPP)",
        "content": "\nConnaître la définition de l'hémorragie du post partum (HPP) OIC-024-05-A\n\n\n\nIl s’agit d’une hémorragie >500 mL dans les 24h qui suivent l’accouchement, que celui-ci soit par les voies naturelles ou par césarienne. Cette hémorragie est « sévère » au-dessus de 1000mL. (Cf. 110. Saignement génital anormal dans le post partum)\n\n Connaître la définition de l'hémorragie du post partum (HPP) OIC-024-05-AIl s’agit d’unehémorragie >500 mL dans les 24hqui suivent l’accouchement, que celui-ci soit par les voies naturelles ou par césarienne. Cette hémorragie est «sévère» au-dessus de1000mL.(Cf.110. Saignement génital anormal dans le post partum)"
    },
    {
        "identifiant": "OIC-024-08-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hypertension artérielle (HTA) gravidique (HTAg)",
        "content": "\nConnaître la définition de l'hypertension artérielle (HTA) gravidique (HTAg) OIC-024-08-A\n\n\n\n\nHTA au cours de la grossesse = PA systolique (PAS) ≥ à 140 mmHg et/ou d'une PA diastolique (PAD) ≥ à 90 mmHg à au moins deux reprises. (Cf. 53. Hypertension durant la grossesse)\nOn définit :\n•       HTA gravidique : HTA apparue après 20 SA, sans protéinurie associée et disparaissant avant la fin de la 6e semaine du post-partum\n•       Prééclampsie : association d'une HTA gravidique à une protéinurie (300 mg/24 h). Elle est dite « surajoutée » lorsqu'elle survient chez une patiente avec une HTA chronique (Cf. 182. Analyse de la bandelette urinaire / 212. Protéinurie)\n•       HTA chronique : HTA antérieure à la grossesse mais parfois méconnue. Il faut y penser si l'HTA est découverte avant 20 SA ou si elle persiste à plus de 6 semaines du post-partum.\nOn distingue :\n•       HTA modérée : PAS : 140-159 mmHg et PAD : 90-109 mmHg \n\n•       HTA sévère : PAS ≥ 160 mmHg et/ou une PAD ≥ 110 mmHg. Connaître la définition de l'hypertension artérielle (HTA) gravidique (HTAg) OIC-024-08-AHTA au cours de la grossesse = PA systolique (PAS) ≥ à 140 mmHg et/ou d'une PA diastolique (PAD) ≥ à 90 mmHg à au moins deux reprises. (Cf.53. Hypertension durant la grossesse)On définit :•       HTA gravidique : HTA apparue après 20 SA, sans protéinurie associée et disparaissant avant la fin de la 6esemaine du post-partum•       Prééclampsie : association d'une HTA gravidique à une protéinurie (300 mg/24 h). Elle est dite « surajoutée » lorsqu'elle survient chez une patiente avec une HTA chronique(Cf.182. Analyse de la bandelette urinaire/212. Protéinurie)•       HTA chronique : HTA antérieure à la grossesse mais parfois méconnue. Il faut y penser si l'HTA est découverte avant 20 SA ou si elle persiste à plus de 6 semaines du post-partum.On distingue :•       HTA modérée : PAS : 140-159 mmHg et PAD : 90-109 mmHg•       HTA sévère : PAS ≥ 160 mmHg et/ou une PAD ≥ 110 mmHg."
    },
    {
        "identifiant": "OIC-024-11-A",
        "rang": "A",
        "intitule": "Connaître les complications de l'HTAg",
        "content": "\nConnaître les complications de l'HTAg OIC-024-11-A\n\n\n\n\nEn cas d'HTA gravidique, le risque est l'évolution vers la prééclampsie et ses complications. (Cf. 182. Analyse de la bandelette urinaire / 212. Protéinurie)\nLa PE est dépistée à chaque consultation prénatale : recherche d'une protéinurie (pathologique si > à une croix à la BU, > à 300 mg/24 h ou si le rapport protéinurie/créatininurie sur échantillon > à 30 mg/mmol).\n\nLes complications maternelles de la PE peuvent mettre en jeu le pronostic vital :\n•       crise d'éclampsie \n•       HELLP syndrome (Hemolysis, Elevated Liver enzymes, Low Platelets) \n•       hématome rétroplacentaire (HRP) \n•       coagulation intravasculaire disséminée (CIVD) \n•       plus rarement : insuffisance rénale aiguë, hématome sous-capsulaire du foie, rétinopathie hypertensive, hémorragie cérébroméningée\n\n\nLes complications fœtales sont : RCIU, MFIU sur RICU sévère ou suite à une éclampsie ou HRP ; une prématurité induite pour sauvetage maternel ou fœtal. Connaître les complications de l'HTAg OIC-024-11-AEn cas d'HTA gravidique, le risque est l'évolution vers la prééclampsie et ses complications.(Cf.182. Analyse de la bandelette urinaire/212. Protéinurie)La PE est dépistée à chaque consultation prénatale : recherche d'une protéinurie (pathologique si > à une croix à la BU, > à 300 mg/24 h ou si le rapport protéinurie/créatininurie sur échantillon > à 30 mg/mmol).Les complications maternelles de la PE peuvent mettre en jeu le pronostic vital :•       crise d'éclampsie•       HELLP syndrome (Hemolysis, Elevated Liver enzymes,Low Platelets)•       hématome rétroplacentaire (HRP)•       coagulation intravasculaire disséminée (CIVD)•       plus rarement : insuffisance rénale aiguë, hématome sous-capsulaire du foie, rétinopathie hypertensive, hémorragie cérébroméningéeLes complications fœtales sont : RCIU, MFIU sur RICU sévère ou suite à une éclampsie ou HRP ; une prématurité induite pour sauvetage maternel ou fœtal."
    },
    {
        "identifiant": "OIC-024-12-A",
        "rang": "A",
        "intitule": "Connaître les éléments de sévérité",
        "content": "\nConnaître les éléments de sévérité OIC-024-12-A\n\n\n\n\n-       HTA sévère (PAS ≥ 160 mmHg et/ou PAD ≥ 110 mmHg) ou non contrôlée\n-       Protéinurie > 3g/24h\n-       Créatinémie ≥ 90 µmol/L\n-       Oligurie ≤ 500 mL/24h ou ≤ 25 mL/h\n-       Thrombopénie < 100 000/mm3\n-       Cytolyse hépatique avec ASAT/ALAT >2N\n-       Douleur abdominale épigastrique et/ou une douleur de l’hypochondre droit « en barre » persistante ou intense\n-       Une douleur thoracique, une dyspnée, un OAP\n-       Signes neurologiques : céphalées sévères ne répondant pas au traitement, troubles visuels ou auditifs persistants, ROT vifs, diffusés et polycinétiques.\nAnomalie des plaquettes SD-215\nAnomalie des indices érythrocytaires (taux hémoglobine, hématocrite...) SD-214\nDouleur abdominale SD-004\nProtéinurie SD-212\nCéphalée SD-118\n\n Connaître les éléments de sévérité OIC-024-12-A-HTA sévère(PAS ≥ 160 mmHg et/ou PAD ≥ 110 mmHg) ou non contrôlée-Protéinurie > 3g/24h-Créatinémie ≥ 90 µmol/L-Oligurie ≤ 500 mL/24h ou ≤ 25 mL/h-Thrombopénie < 100 000/mm3-Cytolyse hépatique avec ASAT/ALAT >2N-Douleur abdominale épigastrique et/ou une douleur de l’hypochondre droit « en barre » persistante ou intense-Une douleur thoracique, une dyspnée, un OAP-Signes neurologiques :céphalées sévères ne répondant pas au traitement, troubles visuels ou auditifs persistants, ROT vifs, diffusés et polycinétiques.Anomalie des plaquettes SD-215Anomalie des indices érythrocytaires (taux hémoglobine, hématocrite...) SD-214Douleur abdominale SD-004Protéinurie SD-212Céphalée SD-118"
    },
    {
        "identifiant": "OIC-024-16-A",
        "rang": "A",
        "intitule": "Connaître la prévention lors des grossesses ultérieures",
        "content": "\nConnaître la prévention lors des grossesses ultérieures OIC-024-16-A\n\n\n\n\nIl existe un risque de récidive si ATCD d'HTA gravidique de façon similaire ou différente (Pathologies vasculo-placentaire = Prééclampsie, RCIU, HRP, MFIU) chez 1 patiente sur 5 environ.\nIl faut prévoir :\n•       consultation préconceptionnelle éventuelle (adapter le traitement antihypertenseur, vérifier l'absence de contre-indication et organiser un suivi coordonné) +/- suivi direct dans une maternité de type adapté\n•       arrêt d'un éventuel tabagisme etc… Prévention des risques liés au tabac SD-314\n•       traitement préventif par aspirine à faibles doses :75 à 160 mg/j le soir avant 16 SA et jusqu'à 35 SA (uniquement en cas d'antécédent de RCIU sévère ou de pré-éclampsies précoces et/ou sévères avec naissances prématurées induites).\nPrévention des risques fœtaux SD-312\n\n Connaître la prévention lors des grossesses ultérieures OIC-024-16-AIl existe un risque de récidive si ATCD d'HTA gravidique de façon similaire ou différente (Pathologies vasculo-placentaire = Prééclampsie, RCIU, HRP, MFIU) chez 1 patiente sur 5 environ.Il faut prévoir :•consultation préconceptionnelleéventuelle (adapter le traitement antihypertenseur, vérifier l'absence de contre-indication et organiser un suivi coordonné) +/- suivi direct dans une maternité de type adapté•arrêt d'un éventuel tabagismeetc…Prévention des risques liés au tabac SD-314•traitement préventif par aspirine à faibles doses:75 à 160 mg/j le soir avant 16 SA et jusqu'à 35 SA (uniquement en cas d'antécédent de RCIU sévère ou de pré-éclampsies précoces et/ou sévères avec naissances prématurées induites).Prévention des risques fœtaux SD-312"
    },
    {
        "identifiant": "OIC-024-18-A",
        "rang": "A",
        "intitule": "Définir et diagnostiquer une menace d'accouchement prématuré",
        "content": "\nDéfinir et diagnostiquer une menace d'accouchement prématuré OIC-024-18-A\n\n\n\n\nMenace d'accouchement prématuré (MAP) = association de modifications cervicales et de contractions utérines (CU) régulières et douloureuses avant 37 SA, soit entre 22 SA et 36 SA + 6 jours. (Cf. 09. Contractions utérines chez une femme enceinte / 99. Douleur pelvienne)\nConcernant les modifications du col : évaluée par TV et/ou par échographie du col (plus objective et reproductible vs TV. Un col raccourci est défini par une longueur < 25 mm.\n\nSi l'accouchement survient avant 22 SA, on parle de fausse couche tardive. Définir et diagnostiquer une menace d'accouchement prématuré OIC-024-18-AMenace d'accouchement prématuré (MAP) = association demodifications cervicaleset decontractions utérines(CU) régulières et douloureusesavant 37 SA,soit entre22 SA et 36 SA + 6 jours.(Cf.09. Contractions utérines chez une femme enceinte/99. Douleur pelvienne)Concernant les modifications du col : évaluée par TV et/ou par échographie du col (plus objective et reproductible vs TV. Un col raccourci est défini par une longueur < 25 mm.Si l'accouchement survient avant 22 SA, on parle defausse couche tardive."
    },
    {
        "identifiant": "OIC-024-19-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque de la menace d'accouchement prématuré",
        "content": "\nConnaître les facteurs de risque de la menace d'accouchement prématuré OIC-024-19-A\n\n\n\n\nAucune étiologie n'est retrouvée dans près de 60 % des cas.\nFacteurs de risques maternels\n•       âge : jeune < 18 ans ou élevé > 35 ans \n•       tabac, toxiques\n•       précarité, un travail pénible\n•       grossesses rapprochées, nombreux enfants à charge \n•       troubles psychologiques (dépression, anxiété, stress maternel) \n•       traumatisme abdominal, des métrorragies au 2e ou 3e trimestre.\n\nCauses infectieuses\n•       infections urinaires, bactériuries asymptomatiques et infections vaginales\n•       chorioamniotite (ou infection endo-utérine) et/ou rupture des membranes Perte de liquide chez une femme enceinte avant terme SD-109.\nToute infection peut entraîner des contractions utérines.\nCauses obstétricales\n•       antécédents d’AP ou de FCT\n•       causes utérines ou ovulaires :\n–      par diminution de la compétence du col : béance cervico-isthmique, conisation, col court mesuré en échographie au cours de la grossesse\n–      par diminution de la taille de la cavité utérine : malformation utérine, fibromes\n\n–      par augmentation de la distension utérine au cours de la grossesse : grossesses multiples, hydramnios, macrosomie fœtale. Connaître les facteurs de risque de la menace d'accouchement prématuré OIC-024-19-AAucune étiologien'est retrouvée dans près de 60 % des cas.Facteurs de risques maternels•âge :jeune < 18 ans ou élevé > 35 ans•tabac, toxiques•précarité, un travail pénible•grossesses rapprochées, nombreux enfants à charge•troubles psychologiques(dépression, anxiété, stress maternel)•traumatisme abdominal, desmétrorragiesau 2eou 3etrimestre.Causes infectieuses•infections urinaires, bactériuries asymptomatiques etinfections vaginales•chorioamniotite (ou infection endo-utérine) et/ou rupture des membranesPerte de liquide chez une femme enceinte avant terme SD-109.Toute infection peut entraîner des contractions utérines.Causes obstétricales•antécédents d’AP ou de FCT•causes utérines ou ovulaires :–      par diminution de lacompétence du col: béance cervico-isthmique, conisation, col court mesuré en échographie au cours de la grossesse–      par diminution de lataille de la cavité utérine: malformation utérine, fibromes–      par augmentation de ladistension utérineau cours de la grossesse : grossesses multiples, hydramnios, macrosomie fœtale."
    },
    {
        "identifiant": "OIC-024-20-A",
        "rang": "A",
        "intitule": "Connaître le bilan d'une menace d'accouchement prématuré",
        "content": "\nConnaître le bilan d'une menace d'accouchement prématuré OIC-024-20-A\n\n\n\nTocométrie externe et enregistrement du RCF.\n\nBiologie : \n- NFS, CRP (syndrome inflammatoire, chorioamniotite)\n- bilan bactériologique: ECBU, prélèvement cervicovaginal\n- Fibronectine fœtale (pour certains – prédiction du risque d'accouchement)\n-  groupe/rhésus/phénotype/RAI : en cas d'accouchement imminent.\n-  En cas de doute sur une rupture prématurée des membranes : réaliser un test qui permet la confirmation de la rupture comme par exemple recherche d'IGFBP-1 ou de PAMG-1. \n(Cf. 178. Demande / prescription raisonnée et choix d’un examen diagnostic / 186. Syndrome inflammatoire aigu ou chronique / 189. Analyse d’un examen cytobactériologique des urines (ECBU) / 216. Anomalie des leucocytes / 223. Interprétation d’un hémogramme)\nExamen échographique : \n•       biométries fœtales pour estimation du poids fœtal\n•       quantité de liquide amniotique\n\n•       échographie du col : permet la mesure le col à visée diagnostique (col raccourci défini par une longueur < 25 mm) et pronostique Connaître le bilan d'une menace d'accouchement prématuré OIC-024-20-ATocométrie externeet enregistrement duRCF.Biologie :- NFS, CRP (syndrome inflammatoire, chorioamniotite)-bilan bactériologique: ECBU, prélèvement cervicovaginal- Fibronectine fœtale (pour certains – prédiction du risque d'accouchement)-groupe/rhésus/phénotype/RAI :en cas d'accouchement imminent.-  En cas de doute sur une rupture prématurée des membranes : réaliser un test qui permet la confirmation de la rupture comme par exemple recherche d'IGFBP-1 ou de PAMG-1.(Cf.178. Demande / prescription raisonnée et choix d’un examen diagnostic/186. Syndrome inflammatoire aigu ou chronique/189. Analyse d’un examen cytobactériologique des urines (ECBU)/216. Anomalie des leucocytes/223. Interprétation d’un hémogramme)Examen échographique :•       biométries fœtales pourestimation du poids fœtal•quantité de liquide amniotique•échographie du col: permet la mesure le col à visée diagnostique (col raccourci défini par une longueur < 25 mm) et pronostique"
    },
    {
        "identifiant": "OIC-024-22-A",
        "rang": "A",
        "intitule": "Connaître les mesures de prévention de la menace d'accouchement prématuré",
        "content": "\nConnaître les mesures de prévention de la menace d'accouchement prématuré OIC-024-22-A\n\n\n\n\nPrévention primaire :\n-       supprimer les facteurs de risque (tabac, toxiques, arrêt de travail Prévention des risques fœtaux SD-312; Prévention des risques liés au tabac SD-314; Prévention des risques liés à l'alcool SD-313; )\n-       si d'ATCD d’AP ou de FCT (bilan morphologique de la cavité utérine, recherche bactériologique et traitement d'une vaginose bactérienne)\nPrévention secondaire :\n-       En cas d’antécédent d’accouchement prématuré la décision de réaliser un cerclage sera prise en fonction du type d’antécédent et de la grossesse actuelle.\n\n-       Pas de cerclage préventif du seul fait d'antécédent de conisation, de malformation utérine, de grossesse gémellaire ou d'antécédent isolé d'accouchement prématuré. Connaître les mesures de prévention de la menace d'accouchement prématuré OIC-024-22-APrévention primaire :-       supprimer les facteurs de risque (tabac, toxiques, arrêt de travailPrévention des risques fœtaux SD-312;Prévention des risques liés au tabac SD-314;Prévention des risques liés à l'alcool SD-313;)-       si d'ATCD d’AP ou de FCT (bilan morphologique de la cavité utérine, recherche bactériologique et traitement d'une vaginose bactérienne)Prévention secondaire :-       En cas d’antécédent d’accouchement prématuré la décision de réaliser un cerclage sera prise en fonction du type d’antécédent et de la grossesse actuelle.-       Pas de cerclage préventif du seul fait d'antécédent de conisation, de malformation utérine, de grossesse gémellaire ou d'antécédent isolé d'accouchement prématuré."
    },
    {
        "identifiant": "OIC-024-23-A",
        "rang": "A",
        "intitule": "Connaître les signes d'orientation diagnostique et de gravité en cas de fièvre au cours de la grossesse",
        "content": "\nConnaître les signes d'orientation diagnostique et de gravité en cas de fièvre au cours de la grossesse OIC-024-23-A\n\n\n\n\nL'examen a deux objectifs :\n•       rechercher des signes d'appel évocateurs d'une étiologie spécifique: infection urinaire haute (+++), listériose, chorioamniotite, infection ORL (angine), grippe, des signes en faveur d'une appendicite ou d'une cholécystite ;\n•       évaluer le retentissement obstétrical : MAP, rupture prématurée des membranes. \nInterrogatoire\n•       antécédents prédisposants (IU à répétition ou uropathies, maladies chroniques, immunodépression, tabac, etc.) ;\n•       traitements en cours ;\n•       contexte particulier : épidémie, voyage ;\n•       signes d'accompagnement, en particulier :\n–      généraux : frissons, ORL, pulmonaires, digestifs, syndrome grippal\n–      urinaires : douleurs lombaires, brûlures mictionnelles (Cf. 96. Brûlure mictionnelle)\n–      obstétricaux : CU, écoulement de LA, leucorrhées, saignements (Cf. 98. Contractions utérines chez une femme enceinte / 99. Douleur pelvienne)\n•       l'existence de mouvements actifs fœtaux ;\n•       résultats des sérologies (toxoplasmose, rubéole)  \nExamen\n•       température, et autres constantes (Cf. 44. Hyperthermie / fièvre)\n•       examen général : ORL, cardiorespiratoire, aires ganglionnaires, cutané, syndrome méningé, abdomen et fosses lombaires ;\n•       examen urinaire : aspect des urines, bandelette urinaire \n•       examen obstétrical :\n–      hauteur utérine, bruits du cœur \n–      vulve : vésicules ou ulcérations herpétiques,\n–      spéculum : rupture des membranes, leucorrhées, vésicules herpétiques\n\n–      toucher vaginal éventuel : modifications cervicales. Connaître les signes d'orientation diagnostique et de gravité en cas de fièvre au cours de la grossesse OIC-024-23-AL'examen a deux objectifs :•       rechercher dessignes d'appel évocateursd'une étiologie spécifique: infection urinaire haute (+++), listériose, chorioamniotite, infection ORL (angine), grippe, des signes en faveur d'une appendicite ou d'une cholécystite ;•évaluer le retentissementobstétrical : MAP, rupture prématurée des membranes.Interrogatoire•antécédents prédisposants(IU à répétition ou uropathies, maladies chroniques, immunodépression, tabac, etc.) ;•traitementsen cours ;•contexte particulier: épidémie, voyage ;•signes d'accompagnement, en particulier :–      généraux : frissons, ORL, pulmonaires, digestifs, syndrome grippal–      urinaires : douleurs lombaires, brûlures mictionnelles(Cf.96. Brûlure mictionnelle)–      obstétricaux : CU, écoulement de LA, leucorrhées, saignements(Cf.98. Contractions utérines chez une femme enceinte/99. Douleur pelvienne)•       l'existence de mouvements actifs fœtaux ;•résultats des sérologies(toxoplasmose, rubéole)Examen•température, et autresconstantes(Cf.44. Hyperthermie / fièvre)•examen général: ORL, cardiorespiratoire, aires ganglionnaires, cutané, syndrome méningé, abdomen et fosses lombaires ;•       examen urinaire : aspect des urines, bandelette urinaire•       examen obstétrical :–      hauteur utérine, bruits du cœur–      vulve : vésicules ou ulcérations herpétiques,–      spéculum : rupture des membranes, leucorrhées, vésicules herpétiques–      toucher vaginal éventuel : modifications cervicales."
    },
    {
        "identifiant": "OIC-024-24-A",
        "rang": "A",
        "intitule": "Connaître le bilan en cas de fièvre au cours de la grossesse",
        "content": "\nConnaître le bilan en cas de fièvre au cours de la grossesse OIC-024-24-A\n\n\n\n\nDans tous les cas, on réalisera :\n•       ECBU\n•       NFS - CRP\n•       hémocultures (si fièvre > à 38,5 °C avec recherche de Listeria M)\n•       sérologies selon  contexte (rubéole, toxoplasmose, hépatite, CMV, VIH, PB19)\n•       Autres selon signes d’orientation : PCR COVID), test rapide grippe, streto test, etc..\n•       RCF et tocométrie\n•       échographie obstétricale : EPF, bien-être fœtal et la quantité de LA.\nDemande/prescription raisonnée et choix d'un examen diagnostique SD-178; Analyse de la bandelette urinaire SD-182; Syndrome inflammatoire aigu ou chronique SD-186; Analyse d'un examen cytobactériologique des urines (ecbu) SD-189; Anomalie leucocytes SD-216; Interprétation de l'hémogramme SD-223\n\n Connaître le bilan en cas de fièvre au cours de la grossesse OIC-024-24-ADans tous les cas, on réalisera :•ECBU•NFS - CRP•       hémocultures (si fièvre > à 38,5 °C avec recherche deListeria M)•       sérologies selon  contexte (rubéole, toxoplasmose, hépatite, CMV, VIH, PB19)•       Autres selon signes d’orientation : PCR COVID), test rapide grippe, streto test, etc..•       RCF et tocométrie•       échographie obstétricale : EPF, bien-être fœtal et la quantité de LA.Demande/prescription raisonnée et choix d'un examen diagnostique SD-178;Analyse de la bandelette urinaire SD-182;Syndrome inflammatoire aigu ou chronique SD-186;Analyse d'un examen cytobactériologique des urines (ecbu) SD-189;Anomalie leucocytes SD-216;Interprétation de l'hémogramme SD-223"
    },
    {
        "identifiant": "OIC-024-25-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge d'une fièvre au cours de la grossesse",
        "content": "\nConnaître la prise en charge d'une fièvre au cours de la grossesse OIC-024-25-A\n\n\n\n\nEn dehors d'une orientation spécifique :\n-       Antibiothérapie préventive active sur Listeria : amoxicilline 3 g/j (ou érythromycine si allergie) \nToute fièvre pendant la grossesse est une listériose jusqu’à preuve du contraire (résistance naturelle aux C2G et C3G).\n•       Antipyrétique (type paracétamol) ;\n•       Surveillance étroite : température, CU + /- col utérin, RCF\nTraitement spécifique\n- Pyélonéphrite : cf Connaître les particularités de l'infection urinaire au cours de la grossesse\n- Chorioamniotite ; antibiothérapie parentérale est immédiatement instaurée associant C3G et aminosides. La tocolyse est contre-indiquée. Préparation à l'accueil d'un nouveau-né prématuré. \n- Listériose : En cas de confirmation d’infection à Listeria monocytogenes : amoxicilline 6 g/j par voie IV, si allergie : érythromycine per os ou vancomycine IV\n\n Connaître la prise en charge d'une fièvre au cours de la grossesse OIC-024-25-AEn dehors d'une orientation spécifique :-Antibiothérapie préventiveactive surListeria: amoxicilline 3 g/j (ou érythromycine si allergie)Toute fièvre pendant la grossesse est une listériose jusqu’à preuve du contraire (résistance naturelle aux C2G et C3G).•Antipyrétique(type paracétamol) ;•Surveillance étroite :température, CU + /- col utérin, RCFTraitement spécifique- Pyélonéphrite : cfConnaître les particularités de l'infection urinaire au cours de la grossesse- Chorioamniotite ; antibiothérapie parentérale est immédiatement instaurée associant C3G et aminosides. La tocolyse est contre-indiquée. Préparation à l'accueil d'un nouveau-né prématuré.- Listériose :En cas de confirmation d’infection à Listeriamonocytogenes : amoxicilline 6 g/j par voie IV, si allergie : érythromycine per os ou vancomycine IV"
    },
    {
        "identifiant": "OIC-024-06-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge d'une HPP",
        "content": "\nConnaître les principes de prise en charge d'une HPP OIC-024-06-B\n\n\n\n\nImportance de la temporalité de la prise en charge++ \nConscience que les pertes ont tendance à être sous-évaluées.\n\nGrands principes de prise en charge :\n•       estimation des pertes sanguines (sac collecteur)\n•       délivrance artificielle en urgence si l'hémorragie avant expulsion du placenta. \n•       révision utérine\n•       massage utérin\n•       inspection sous valves des voies génitales basses\n•       administration d'utérotoniques (oxytocine) 10 UI en perfusion IV lente à renouveler une fois si nécessaire\n•       sondage urinaire à demeure\n•       suture des déchirures périnéales éventuelles.\n•       N.B. : si accouchement par césarienne, la recherche d’un hémopéritoine est nécessaire (échographie abdominale avec examen du Morrisson et des gouttières)\nEn cas d'échec\n•       2ème VVP - remplissage avec des macromolécules \n•       Oxygénothérapie\n•       Prostaglandines (sulprostone à la seringue électrique)\n•       Acide tranexamique 1 g en IV \n•       envisager une transfusion de culots globulaires et de plasma frais congelés 272. Prescrire et réaliser une transfusion sanguine\n•       Bilan biologique : NFS, coagulation, RAI en urgence\n\nLa surveillance est constante +++ (hémodynamique, diurèse, tonicité utérine, saignements, bilan biologiques (répétés autant de fois que nécessaire).\nSi l'hémorragie persiste, on peut proposer :\n·      Tamponnement intra-uterin (Ballon de Bakri)\n•       embolisation artérielle sélective (radiologue immédiatement disponible – patiente stable hémodynamiquement - unité d'embolisation à proximité \n•       ou une ligature chirurgicale des artères utérines ou des artères hypogastriques, ou des techniques de compressions utérines\n\nen dernier recours : une hystérectomie d'hémostase. Il ne faut pas hésiter à la réaliser rapidement en cas d'hémodynamique instable ou de CIVD installée, car c'est alors le geste qui permet de sauve la vie de la patiente. Connaître les principes de prise en charge d'une HPP OIC-024-06-BImportance de latemporalitéde la prise en charge++Conscience que les pertes ont tendance à êtresous-évaluées.Grands principes de prise en charge :•estimation des pertes sanguines(sac collecteur)•délivrance artificielle en urgencesi l'hémorragie avant expulsion du placenta.•révision utérine•massage utérin•inspection sous valves des voies génitales basses•       administration d'utérotoniques (oxytocine) 10 UI en perfusion IV lente à renouveler une fois si nécessaire•sondage urinaire à demeure•suturedes déchirures périnéales éventuelles.•N.B. : si accouchement par césarienne, la recherche d’un hémopéritoine est nécessaire (échographie abdominale avec examen du Morrisson et des gouttières)En cas d'échec•2èmeVVP - remplissageavec des macromolécules•Oxygénothérapie•Prostaglandines(sulprostone à la seringue électrique)•Acide tranexamique1 g en IV•       envisager unetransfusion de culots globulaireset de plasma frais congelés272. Prescrire et réaliser une transfusion sanguine•       Bilan biologique : NFS, coagulation, RAI en urgenceLa surveillance est constante +++ (hémodynamique, diurèse, tonicité utérine, saignements, bilan biologiques (répétés autant de fois que nécessaire).Si l'hémorragie persiste, on peut proposer :·      Tamponnement intra-uterin (Ballon de Bakri)•embolisation artérielle sélective(radiologue immédiatement disponible – patiente stable hémodynamiquement - unité d'embolisation à proximité•       ou uneligature chirurgicale des artères utérines ou des artèreshypogastriques, ou destechniques de compressions utérinesen dernier recours : unehystérectomie d'hémostase.Il ne faut pas hésiter à la réaliser rapidement en cas d'hémodynamique instable ou de CIVD installée, car c'est alors le geste qui permet de sauve la vie de la patiente."
    },
    {
        "identifiant": "OIC-024-07-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prévention de l'HPP",
        "content": "\nConnaître les modalités de prévention de l'HPP OIC-024-07-B\n\n\n\n\nElle comprend :\n•       une délivrance dirigée, systématique : administration prophylactique d'oxytocine (APO) dès la sortie de l'enfant (5 à 10 UI IVL d'oxytocine) ;\n•       la mise en place d'un sac de recueil des pertes sanguines, juste après l'expulsion permettant d'évaluer le volume des pertes sanguines ;\n•       une surveillance de la délivrance normale \n•       une surveillance systématique pendant 2 heures en salle de travail \n•       une délivrance artificielle en cas de non-décollement placentaire 30 minutes après l'accouchement \n\n•       vérification macroscopique du placenta et des membranes après la délivrance. Connaître les modalités de prévention de l'HPP OIC-024-07-BElle comprend :•       une délivrance dirigée,systématique:administration prophylactique d'oxytocine (APO)dès la sortie de l'enfant (5 à 10 UI IVL d'oxytocine) ;•       la mise en place d'unsac de recueildes pertes sanguines, juste après l'expulsion permettant d'évaluer le volume des pertes sanguines ;•       une surveillance de la délivrance normale•       unesurveillance systématiquependant2 heuresen salle de travail•       unedélivrance artificielleen cas de non-décollement placentaire30 minutesaprès l'accouchement•       vérification macroscopique du placenta et des membranes après la délivrance."
    },
    {
        "identifiant": "OIC-024-09-B",
        "rang": "B",
        "intitule": "Connaître la fréquence de l'HTAg",
        "content": "\nConnaître la fréquence de l'HTAg OIC-024-09-B\n\n\n\n\n\nL'HTA pendant la grossesse concerne 5 à 10 % des grossesses et parmi celles-ci, 10 % présenteront une prééclampsie. Connaître la fréquence de l'HTAg OIC-024-09-BL'HTA pendant la grossesse concerne 5 à 10 % des grossesses et parmi celles-ci, 10 % présenteront une prééclampsie."
    },
    {
        "identifiant": "OIC-024-10-B",
        "rang": "B",
        "intitule": "Savoir prescrire et interpréter les examens complémentaires en cas d'HTA gravidique",
        "content": "\nSavoir prescrire et interpréter les examens complémentaires en cas d'HTA gravidique OIC-024-10-B\n\n\n\n\nSur le plan maternel\nLa découverte d'une HTA gravidique = rechercher une pré-éclampsie++\n-       Le seul examen indispensable est la recherche d'une protéinurie sur échantillon (>1 croix à la BU) ou sur un recueil des urines de 24 heures (> 300 mg/24 h).\n-       Un ratio P/C supérieur à 30 signe une protéinurie positive et devra être suivie d’une quantification par analyse de la protéinurie des 24h. Si le ration P/C est inférieur à 30, il n’y a pas de protéinurie signifcative. \nSur le plan fœtal\n•       Echographie obstétricale + Doppler :\n–      biométries fœtales avec estimation du poids fœtal \n–      évalue la croissance avec comparaison sur les échographies antérieures le cas échéant\n–       en cas de RCIU : analyse du Doppler de l'artère ombilicale (résistances placentaires) et des courbes biométriques. \nLes fœtus avec un RCIU et un Doppler ombilical nul sont à risque élevé de mort fœtale in utero et d'acidose.\n\nRCF :  D'intérêt limité dans les HTA modérées et isolées, il est indispensable dans la surveillance des formes sévères et/ou avec RCIU avec Doppler ombilical pathologique. Savoir prescrire et interpréter les examens complémentaires en cas d'HTA gravidique OIC-024-10-BSur le plan maternelLa découverte d'une HTA gravidique = rechercher une pré-éclampsie++-       Le seul examen indispensable est la recherche d'uneprotéinuriesur échantillon (>1 croix à la BU) ou sur un recueil des urines de 24 heures (> 300 mg/24 h).-       Un ratio P/C supérieur à 30 signe une protéinurie positive et devra être suivie d’une quantification par analyse de la protéinurie des 24h. Si le ration P/C est inférieur à 30, il n’y a pas de protéinurie signifcative.Sur le plan fœtal•Echographie obstétricale + Doppler:–      biométries fœtales avec estimation du poids fœtal–      évalue la croissance avec comparaison sur les échographies antérieures le cas échéant–       en cas de RCIU : analyse du Doppler de l'artère ombilicale (résistances placentaires) et des courbes biométriques.Les fœtus avec un RCIU et un Doppler ombilical nul sont à risque élevé de mort fœtalein uteroet d'acidose.RCF:  D'intérêt limité dans les HTA modérées et isolées, il est indispensable dans la surveillance des formes sévères et/ou avec RCIU avec Doppler ombilical pathologique."
    },
    {
        "identifiant": "OIC-024-13-B",
        "rang": "B",
        "intitule": "Savoir prescrire les mesures de repos et le traitement antihypertenseur chez une femme enceinte",
        "content": "\nSavoir prescrire les mesures de repos et le traitement antihypertenseur chez une femme enceinte OIC-024-13-B\n\n\n\n\nMise au repos = non strict mais arrêt de travail\n•       +/- un traitement antihypertenseur\nObjectif :  éviter les à-coups hypertensifs et de limiter les complications maternelles\n•       indiqué si HTA sévère (PAS ≥ 160 mmHg et/ou PAD ≥ 110 mmHg) \n•       Objectifs tensionnels : PAS= 140-155 mmHg et PAD = 90-105 mmHg.\n•       Attention : pas de régime sans sel ni diurétiques – IEC et ARA2 contre indiqués\nOn peut utiliser :\n•       en 1re intention: antihypertenseurs centraux (alphaméthyldopa) \n•       en 2e intention (et en cas de prééclampsie) :\n–      les inhibiteurs calciques (nicardipine, nifédipine),\n–      les alphabloquants (urapidil),\n\n–      les alpha et bêtabloquants (labétalol, présentant moins d'effets secondaires que les bêtabloquants et le plus souvent associé en cas de nécessité d'une bithérapie). Savoir prescrire les mesures de repos et le traitement antihypertenseur chez une femme enceinte OIC-024-13-BMise au repos = non strict mais arrêt de travail•       +/- un traitement antihypertenseurObjectif :  éviter les à-coups hypertensifs et de limiter les complications maternelles•       indiqué si HTA sévère (PAS ≥ 160 mmHg et/ou PAD ≥ 110 mmHg)•       Objectifs tensionnels : PAS= 140-155 mmHg et PAD = 90-105 mmHg.•       Attention : pas de régime sans sel ni diurétiques – IEC et ARA2 contre indiquésOn peut utiliser :•       en 1reintention: antihypertenseurs centraux (alphaméthyldopa)•       en 2eintention (et en cas de prééclampsie) :–      les inhibiteurs calciques (nicardipine, nifédipine),–      les alphabloquants (urapidil),–      les alpha et bêtabloquants (labétalol, présentant moins d'effets secondaires que les bêtabloquants et le plus souvent associé en cas de nécessité d'une bithérapie)."
    },
    {
        "identifiant": "OIC-024-14-B",
        "rang": "B",
        "intitule": "Savoir surveiller une HTAg",
        "content": "\nSavoir surveiller une HTAg OIC-024-14-B\n\n\n\n\n•       surveillance renforcée : autosurveillance tensionnelle, consultation tous les 10 jours environ, bilan biologique régulier, échographie mensuelle \n•       un carnet de suivi « Grossesse et HTA » afin d'optimiser le parcours de soins entre les différents soignants intervenant dans le suivi \n\n•       au 9e mois, la possibilité d'un déclenchement artificiel du travail en fonction des conditions obstétricales. Savoir surveiller une HTAg OIC-024-14-B•       surveillance renforcée : autosurveillance tensionnelle, consultation tous les 10 jours environ, bilan biologique régulier, échographie mensuelle•       un carnet de suivi « Grossesse et HTA » afin d'optimiser le parcours de soins entre les différents soignants intervenant dans le suivi•       au 9emois, la possibilité d'un déclenchement artificiel du travail en fonction des conditions obstétricales."
    },
    {
        "identifiant": "OIC-024-15-B",
        "rang": "B",
        "intitule": "Connaître la conduite à tenir après l'accouchement en cas d'HTAg",
        "content": "\nConnaître la conduite à tenir après l'accouchement en cas d'HTAg OIC-024-15-B\n\n\n\n\nEn postpartum, les complications sont encore possibles (poussée hypertensive, prééclampsie et ses complications) et l'HTA met parfois plusieurs semaines à disparaître++\nDonc : \n-       surveillance étroite et arrêt progressif du traitement antihypertenseur (objectifs: PAS < 150 mmHg et PAD < 100 mmHg\n-       Si allaitement maternel, privilégier : bêtabloquants (labétalol, propranolol) ; inhibiteurs calciques (nicardipine, nifédipine) ; alphaméthyldopa ; les inhibiteurs de l'enzyme de conversion (bénazépril, captopril, énalapril, quinapril) si la patiente n’allaite pas .\n-       À la sortie : microprogestatifs et progestatifs ou une contraception non hormonale si HTA non stabilisée.\n-       A la consultation postnatale : informer la patiente du risque cardiovasculaire et rénal ultérieur + suivi coordonné multidisciplinaire \n-         Trois mois après l'accouchement : bilan vasculorénal (mesure de la PA, créatininémie, protéinurie des 24 heures Protéinurie SD-212) \nRechercher et corriger les facteurs de risques cardiovasculaires et rénaux associés (obésité, diabète, dyslipidémie, tabagisme Obésité et surpoids SD-051; Prévention du surpoids et de l'obésité SD-319; Prévention des risques liés au tabac SD-314; Prévention des risques liés à l'alcool SD-313). \n\nBilan étiologique si persistance de l'HTA. Connaître la conduite à tenir après l'accouchement en cas d'HTAg OIC-024-15-BEn postpartum, les complications sont encore possibles (poussée hypertensive, prééclampsie et ses complications) et l'HTA met parfois plusieurs semaines à disparaître++Donc :-surveillance étroiteet arrêt progressifdu traitement antihypertenseur (objectifs: PAS < 150 mmHg et PAD < 100 mmHg-       Si allaitement maternel, privilégier :bêtabloquants(labétalol, propranolol) ;inhibiteurscalciques (nicardipine, nifédipine) ;alphaméthyldopa; les inhibiteurs de l'enzyme de conversion (bénazépril, captopril, énalapril, quinapril) si la patiente n’allaite pas .-       À la sortie :microprogestatifsetprogestatifsou une contraception non hormonale si HTA non stabilisée.-       A la consultation postnatale : informer la patiente durisque cardiovasculaireet rénal ultérieur + suivi coordonné multidisciplinaire-         Trois mois après l'accouchement : bilan vasculorénal (mesure de la PA, créatininémie, protéinurie des 24 heuresProtéinurie SD-212)Rechercher et corriger les facteurs de risques cardiovasculaires et rénaux associés (obésité, diabète, dyslipidémie, tabagismeObésité et surpoids SD-051;Prévention du surpoids et de l'obésité SD-319;Prévention des risques liés au tabac SD-314;Prévention des risques liés à l'alcool SD-313).Bilan étiologique si persistance de l'HTA."
    },
    {
        "identifiant": "OIC-024-17-B",
        "rang": "B",
        "intitule": "Connaître les complications à long terme de l'HTAg",
        "content": "\nConnaître les complications à long terme de l'HTAg OIC-024-17-B\n\n\n\n\n\nUn antécédent d'HTA gravidique expose à un risque d'HTA chronique ainsi qu'à un risque accru de pathologies cardiovasculaires et rénales, d'où l'importance d'un suivi ultérieur adapté++++ Connaître les complications à long terme de l'HTAg OIC-024-17-BUn antécédent d'HTA gravidique expose à unrisque d'HTA chroniqueainsi qu'à un risque accru depathologies cardiovasculaires et rénales, d'où l'importance d'un suivi ultérieur adapté++++"
    },
    {
        "identifiant": "OIC-024-21-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'une menace d'accouchement prématuré",
        "content": "\nConnaître les principes de la prise en charge d'une menace d'accouchement prématuré OIC-024-21-B\n\n\n\n\nTraitement étiologique\n-       antibiothérapie uniquement si infection diagnostiquée\n-       En cas de rupture des membranes : antibioprophylaxie courte systématique\nTraitement symptomatique\n•       Tocolyse pendant 48 heures par inhibiteurs calciques (nifédipine) ou  antagonistes de l'oxytocine(atosiban) \nAttention aux CI de la tocolyse : infection materno-fœtale (chorioamniotite), métrorragies importantes ; anomalies du RCF.\nLes mesures symptomatiques peuvent comporter également :\n•       antipyrétique, antispasmodique, du repos sans alitement strict++\n•       entretien pédiatrique +/- soutien psychologique \nPenser également à +++ :\n•       hospitalisation et/ou un transfert vers une maternité de type adapté au terme \n•       corticothérapie anténatale par bétaméthasone : une seule cure réalisée avant 34 SA par 2 injections IM à 24 heures d'intervalle de 12 mg de Célestène Chronodose®. \n•       sulfate de magnésium, avant 32 SA et en cas d'accouchement imminent, spontané ou programmé : administration d'une dose de charge de 4 g puis d'une dose d'entretien de 1 g/h jusqu'à l'accouchement\n•       surveillance clinique (pas de nouvelle échographie du col nécessaire)\n\n•       Pas d’hospitalisation prolongée mais suivi à domicile possible (SF libérale ou HAD) Connaître les principes de la prise en charge d'une menace d'accouchement prématuré OIC-024-21-BTraitement étiologique-       antibiothérapie uniquement si infection diagnostiquée-       En cas de rupture des membranes : antibioprophylaxie courte systématiqueTraitement symptomatique•Tocolyse pendant 48 heures parinhibiteurs calciques(nifédipine) ouantagonistes de l'oxytocine(atosiban)Attention aux CI de la tocolyse : infection materno-fœtale (chorioamniotite), métrorragies importantes ; anomalies du RCF.Lesmesures symptomatiquespeuvent comporter également :•       antipyrétique, antispasmodique, du repos sans alitement strict++•       entretien pédiatrique +/- soutien psychologiquePenser également à +++ :•hospitalisation et/ou un transfertvers une maternité de type adapté au terme•corticothérapie anténatale par bétaméthasone: une seule cure réalisée avant 34 SA par 2 injections IM à 24 heures d'intervalle de 12 mg de Célestène Chronodose®.•sulfate de magnésium, avant 32 SAet en cas d'accouchement imminent, spontané ou programmé : administration d'une dose de charge de 4 g puis d'une dose d'entretien de 1 g/h jusqu'à l'accouchement•       surveillance clinique (pas de nouvelle échographie du col nécessaire)•Pas d’hospitalisation prolongéemais suivi à domicile possible (SF libérale ou HAD)"
    }
]