[
    {
        "identifiant": "OIC-240-01-A",
        "rang": "A",
        "intitule": "Connaître la définition clinique et biologique de l'hypoglycémie chez l'adulte et l'enfant",
        "content": "\nConnaître la définition clinique et biologique de l'hypoglycémie chez l'adulte et l'enfant OIC-240-01-A\n\n\n\nDéfinition de l’hypoglycémie : clinique ET biologique = Triade de Whipple\n\ndes signes     de neuroglucopénie\net une glycémie     veineuse (et non capillaire) basse SIMULTANEE\n·        et la correction des symptômes lors de la normalisation de la glycémie.\n\nATTENTION :\n·        Symptômes et glycémie basse doivent être SIMULTANES.\n·        GLYCEMIE VEINEUSE ET NON CAPILLAIRE\no    Hors diabète : GV< 0,50 g/l (2,75 mmol/l) (SFE 2013)\no    Diabète : GV< 0,70 g/l (3,85 mmol/l)\no    Diagnostic d’hypoglycémie biologique sans symptomes cliniques possible uniquement  chez le diabétique\n·        SYMPTOMES NEUROGLUCOPENIQUES ET NON ADRENERGIQUES (plus précoces et inconstants)\n\n·        Pas de diagnostic si pas de documentation de GV basse et de symptômes. Connaître la définition clinique et biologique de l'hypoglycémie chez l'adulte et l'enfant OIC-240-01-ADéfinition de l’hypoglycémie : clinique ET biologique = Triade de Whippledessignes     de neuroglucopénieet uneglycémie     veineuse(et non capillaire)basse SIMULTANEE·        et lacorrection des symptômeslors de la normalisation de la glycémie.ATTENTION :·        Symptômes et glycémie basse doivent êtreSIMULTANES.·GLYCEMIE VEINEUSE ET NON CAPILLAIREo    Hors diabète : GV< 0,50 g/l (2,75 mmol/l) (SFE 2013)o    Diabète : GV< 0,70 g/l (3,85 mmol/l)o    Diagnostic d’hypoglycémie biologique sans symptomes cliniques possible uniquement  chez le diabétique·SYMPTOMES NEUROGLUCOPENIQUES ET NON ADRENERGIQUES(plus précoces et inconstants)·Pas de diagnostic si pas de documentation de GV basse et de symptômes."
    },
    {
        "identifiant": "OIC-240-04-A",
        "rang": "A",
        "intitule": "Savoir reconnaître un coma hypoglycémique",
        "content": "\nSavoir reconnaître un coma hypoglycémique OIC-240-04-A\n\n\n\nCaracteristiques du coma hypoglycemique:\n\nprofondeur variable, jusqu’à des comas très profonds\ndébut brutal\nsouvent agité\nsueurs profuses\nsignes d’irritation pyramidale\nhypothermie.\nDisparition rapide et complète de la symptomatologie après resucrage par le glucosé\nComa et troubles de conscience SD-028 Savoir reconnaître un coma hypoglycémique OIC-240-04-ACaracteristiques du coma hypoglycemique:profondeur variable, jusqu’à des comas très profondsdébut brutalsouvent agitésueurs profusessignes d’irritation pyramidalehypothermie.Disparition rapide et complète de la symptomatologie après resucrage par le glucoséComa et troubles de conscience SD-028"
    },
    {
        "identifiant": "OIC-240-05-A",
        "rang": "A",
        "intitule": "Connaître les médicaments du diabète pouvant provoquer une hypoglycémie chez le diabétique",
        "content": "\nConnaître les médicaments du diabète pouvant provoquer une hypoglycémie chez le diabétique OIC-240-05-A\n\n\n\n\n\n\n\nClasse médicamenteuse\n\nMécanisme action\n\n\nInsulines\n\nAction directe de  l’insuline\n\n\nSulfamides hypoglycémiants\n\nInsulino sécréteurs par fixation du  récepteur des sulfamides à la surface de la cellule B pancréatique  indépendamment de la glycémie\n\n\nGlinides\n\nInsulino sécréteurs  par fixation du récepteur des sulfamides à la surface de la cellule B  pancréatique indépendamment de la glycémie\nAction rapide et demi  vie courte\n\n\n\nBiguanides\n\npas de risque d'hypoglycémie (si  et seulement si alcool (lui-même hypoglycémiant !)\n\n\nGLP1 analogues\n\nInsulino sécréteurs  par fixation du récepteur aux GLP1 à la surface de la cellule B pancréatique  (action gluco-dépendante). Pas hypoglycémiant +++\nHypoglycémie possible  si insulino sécréteurs ou insuline associée !!! Hypoglycémie secondaires aux autres traitements +++\n\n Connaître les médicaments du diabète pouvant provoquer une hypoglycémie chez le diabétique OIC-240-05-AClasse médicamenteuseMécanisme actionInsulinesAction directe de  l’insulineSulfamides hypoglycémiantsInsulino sécréteurs par fixation du  récepteur des sulfamides à la surface de la cellule B pancréatique  indépendamment de la glycémieGlinidesInsulino sécréteurs  par fixation du récepteur des sulfamides à la surface de la cellule B  pancréatique indépendamment de la glycémieAction rapide et demi  vie courteBiguanidespas de risque d'hypoglycémie (si  et seulement si alcool (lui-même hypoglycémiant !)GLP1 analoguesInsulino sécréteurs  par fixation du récepteur aux GLP1 à la surface de la cellule B pancréatique  (action gluco-dépendante). Pas hypoglycémiant +++Hypoglycémie possible  si insulino sécréteurs ou insuline associée !!! Hypoglycémie secondaires aux autres traitements +++"
    },
    {
        "identifiant": "OIC-240-06-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies d'hypoglycémie organique",
        "content": "\nConnaître les principales étiologies d'hypoglycémie organique OIC-240-06-A\n\n\n\nA.   Chez le sujet diabétique\n\nTraitement par insuline mal adapté\nTraitement par insulino-sécrétagogues (sulfonylurés et meglitinides) mal adapté\nInadéquation entre dose d'insuline et repas ou prise de médicament hypoglycémiant et absence de repas\ngastroparésie\nLa metformine, les inhibiteurs de alpha-glucosidase, les inhibiteurs des dipeptidyl peptidase 4 (DPP4), inhibiteurs de SGLT2 et agonistes des récepteurs du GLP-1 ne peuvent pas êtres responsables d’hypoglycémies seuls.\n\nB.    Chez le sujet non diabétique\n\nAlcool surtout en cas d’alcoolisation aigue et sévère\nCause médicamenteuse surtout chez patients âgés, polymédicamentés (certaines quinolones, quinine, pentamidine, indométacine…) mais également prise inavouée d’insuline ou d’insulino-sécrétagogues dans un contexte psychiatrique\nCause tumorale : Insulinome ++\nInsuffisance viscérale :  insuffisance hépatique sévère ; Insuffisance rénale sévère\nDénutrition sévère\nDéficit en hormones de contre-régulation : Insuffisance surrénalienne périphérique ou centrale (Chez l’adulte, les déficits dans les autres hormones de contre-régulation ne donnent pas d’hypoglycémies)\n\nChez les patients dont le diagnostic étiologique n’est pas évident, pour lesquels un prélèvement veineux lors d’une hypoglycémie n’a pas pu être réalisé et après avoir éliminé une insuffisance surrénalienne, l’épreuve de jeune de 72 heures est l’épreuve de référence pour le diagnostic de l’hypoglycémie du sujet non diabétique.\nOutre le contexte clinique, le dosage de la glycémie, l’insuline et le peptide-C ,en cas d’épreuve de jeune permettra de différencier ces différentes étiologies.\nOn mettra ainsi en évidence les résultats suivants lors d’une hypoglycémie veineuse:\n-         Insulinome, prise cachée d’insulinosécrétagogues: insuline, C-peptide élevée \n-         Prise cachée d’insuline :\n·      Si injection d’insuline exogène reconnue par la trousse de dosage d’insuline utilisée : insuline élevée, peptide-C bas\n·      Si injection d’insuline exogène non reconnue par la trousse de dosage d’insuline utilisée : insuline, peptide-C bas\n-         Insuffisance viscérale, insuffisance surrénalienne, dénutrition sévère, alcool : insuline et peptide-C bas\n\n Connaître les principales étiologies d'hypoglycémie organique OIC-240-06-AA.   Chez le sujet diabétiqueTraitement par insuline mal adaptéTraitement par insulino-sécrétagogues (sulfonylurés et meglitinides) mal adaptéInadéquation entre dose d'insuline et repas ou prise de médicament hypoglycémiant et absence de repasgastroparésieLa metformine, les inhibiteurs de alpha-glucosidase, les inhibiteurs des dipeptidyl peptidase 4 (DPP4), inhibiteurs de SGLT2 et agonistes des récepteurs du GLP-1 ne peuvent pas êtres responsables d’hypoglycémies seuls.B.    Chez le sujet non diabétiqueAlcool surtout en cas d’alcoolisation aigue et sévèreCause médicamenteuse surtout chez patients âgés, polymédicamentés (certaines quinolones, quinine, pentamidine, indométacine…) mais également prise inavouée d’insuline ou d’insulino-sécrétagogues dans un contexte psychiatriqueCause tumorale : Insulinome ++Insuffisance viscérale :  insuffisance hépatique sévère ; Insuffisance rénale sévèreDénutrition sévèreDéficit en hormones de contre-régulation : Insuffisance surrénalienne périphérique ou centrale (Chez l’adulte, les déficits dans les autres hormones de contre-régulation ne donnent pas d’hypoglycémies)Chez les patients dont le diagnostic étiologique n’est pas évident,pour lesquels un prélèvement veineux lors d’une hypoglycémie n’a pas pu être réalisé etaprès avoir éliminé une insuffisance surrénalienne,l’épreuve de jeune de 72 heures est l’épreuve de référence pour le diagnostic de l’hypoglycémie du sujet non diabétique.Outre le contexte clinique, le dosage de laglycémie, l’insuline et le peptide-C,en cas d’épreuve de jeune permettra de différencier ces différentes étiologies.On mettra ainsi en évidence les résultats suivantslors d’une hypoglycémie veineuse:-         Insulinome,prise cachée d’insulinosécrétagogues: insuline, C-peptide élevée-Prise cachée d’insuline :·      Si injection d’insuline exogène reconnue par la trousse de dosage d’insuline utilisée : insuline élevée, peptide-C bas·      Si injection d’insuline exogène non reconnue par la trousse de dosage d’insuline utilisée : insuline, peptide-C bas-         Insuffisance viscérale, insuffisance surrénalienne, dénutrition sévère, alcool : insuline et peptide-C bas"
    },
    {
        "identifiant": "OIC-240-07-A",
        "rang": "A",
        "intitule": "Planifier la prise en charge de l'hypoglycémie et connaître les mesures urgentes chez l'adulte et l'enfant",
        "content": "\nPlanifier la prise en charge de l'hypoglycémie et connaître les mesures urgentes chez l'adulte et l'enfant OIC-240-07-A\n\n\n\nRESUCRAGE ==>sera fonction de la sévérité de l’hypoglycémie\n\nHypoglycémies modérées : le patient est conscient ==> resucrage possible per os par le sujet par 15 g de sucre (3 morceaux)\nHypoglycémies sévères : besoin d’une tierce personne\nModérément sévère : le patient est encore conscient et peut avaler ==> resucrage per os par un tiers par 15 g de sucre (3 morceaux)\nTrès sévère : le patient n’est plus conscient, coma, convulsion ==>\n- injection de glucagon IM ou SC , puis resucrage per os\n- si glucagon non disponible : sérum G30 % en IV 10 mL/20 kg de poids, puis relais par G10 %\n Planifier la prise en charge de l'hypoglycémie et connaître les mesures urgentes chez l'adulte et l'enfant OIC-240-07-ARESUCRAGE ==>sera fonction de la sévérité de l’hypoglycémieHypoglycémies modérées: le patient est conscient ==> resucrage possible per os par le sujet par 15 g de sucre (3 morceaux)Hypoglycémies sévères: besoin d’une tierce personneModérément sévère : le patient est encore conscient et peut avaler ==> resucrage per os par un tiers par 15 g de sucre (3 morceaux)Très sévère : le patient n’est plus conscient, coma, convulsion ==>- injection de glucagon IM ou SC , puis resucrage per os- si glucagon non disponible : sérum G30 % en IV 10 mL/20 kg de poids, puis relais par G10 %"
    },
    {
        "identifiant": "OIC-240-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de régulation de la glycémie",
        "content": "\nConnaître les mécanismes de régulation de la glycémie OIC-240-02-B\n\n\n\nUne hormone et des facteurs de croissance hypoglycémiants\n\nl’insuline, principal facteur hypoglycémiant, dont la concentration s’élève après le repas, et diminue pendant le jeûne\nUn facteur de croissance apparenté à l’insuline, l’IGF2, dont l’effet hypoglycémiant n’est significatif que pour des concentrations très fortes\n\nDes hormones hyperglycémiantes :\n\nle glucagon\nl’hormone de croissance\nles catécholamines\nle cortisol\n\nLors d’une baisse de la glycémie\n\nSécrétion du glucagon, de l’adrénaline et de l’hormone de croissance lorsque la glycémie baisse en dessous de 0,65 g/L (3,6 mmol/l)\nSécrétion du cortisol lorsque la glycémie baisse en dessous de 0,60 g/L (3,3 mmol/l). Connaître les mécanismes de régulation de la glycémie OIC-240-02-BUne hormone et des facteurs de croissance hypoglycémiantsl’insuline, principal facteur hypoglycémiant, dont la concentration s’élève après le repas, et diminue pendant le jeûneUn facteur de croissance apparenté à l’insuline, l’IGF2, dont l’effet hypoglycémiant n’est significatif que pour des concentrations très fortesDes hormones hyperglycémiantes :le glucagonl’hormone de croissanceles catécholaminesle cortisolLors d’une baisse de la glycémieSécrétion du glucagon, de l’adrénaline et de l’hormone de croissance lorsque la glycémie baisse en dessous de 0,65 g/L (3,6 mmol/l)Sécrétion du cortisol lorsque la glycémie baisse en dessous de 0,60 g/L (3,3 mmol/l)."
    },
    {
        "identifiant": "OIC-240-03-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques de l'hypoglycémie",
        "content": "\nConnaître les signes cliniques de l'hypoglycémie OIC-240-03-B\n\n\n\n\n2 types de signes\n\nSignes neurovégétatifs : Palpitations, anxiété, sueurs, fringale, tremblements\nSignes neuroglycopéniques : Troubles de la conscience, troubles de la concentration, troubles de l’élocution, coma, trouble de la mémoire, troubles visuels (flou visuel, diplopie…), convulsions focales ou généralisées, confusion, troubles du comportement ou syndrome psychiatrique, déficit sensitivo-moteur, paresthésies, troubles de la coordination des membres, diplopie\nLa présence des signes neuroglycopéniques, plus spécifiques que les signes végétatifs, impose la recherche d’une hypoglycémie organique.\n\nEn cas d’hypoglycémie organique, chez un sujet non diabétique, la symptomatologie surviendra préférentiellement à jeun ou à distance des repas, la nuit ou lors d’une activité physique.\nCette symptomatologie est rapidement réversible après la prise de sucres rapides.\n\nConfusion Confusion mentale/désorientation SD-119 Connaître les signes cliniques de l'hypoglycémie OIC-240-03-B2 types de signesSignes neurovégétatifs : Palpitations, anxiété, sueurs, fringale, tremblementsSignes neuroglycopéniques : Troubles de la conscience, troubles de la concentration, troubles de l’élocution, coma, trouble de la mémoire, troubles visuels (flou visuel, diplopie…), convulsions focales ou généralisées, confusion, troubles du comportement ou syndrome psychiatrique, déficit sensitivo-moteur, paresthésies, troubles de la coordination des membres, diplopieLa présence des signes neuroglycopéniques, plus spécifiques que les signes végétatifs, impose la recherche d’une hypoglycémie organique.En cas d’hypoglycémie organique, chez un sujet non diabétique,la symptomatologie surviendra préférentiellement à jeun ou à distance des repas, la nuit ou lors d’une activité physique.Cette symptomatologie est rapidement réversible après la prise de sucres rapides.ConfusionConfusion mentale/désorientation SD-119"
    }
]