[
    {
        "identifiant": "OIC-241-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un goitre",
        "content": "\nConnaître la définition d'un goitre OIC-241-01-A\n\n\n\nUn goitre est une augmentation du volume thyroïdien diffuse ou localisée (goitre nodulaire). \nLe goitre simple correspond à une augmentation du volume thyroïdien sans nodules associés chez un patient en euthyroïdie.\n\n \n Connaître la définition d'un goitre OIC-241-01-AUn goitre est une augmentation du volume thyroïdien diffuse ou localisée (goitre nodulaire).Le goitre simple correspond à une augmentation du volume thyroïdien sans nodules associés chez un patient en euthyroïdie."
    },
    {
        "identifiant": "OIC-241-02-A",
        "rang": "A",
        "intitule": "Connaître l'indications des examens d'imagerie devant un goitre, un ou des nodules",
        "content": "\nConnaître l'indications des examens d'imagerie devant un goitre, un ou des nodules OIC-241-02-A\n\n\n\n\nPour explorer un nodule thyroïdien et/ou goitre, les examens d'imagerie suivantes sont recommandées selon le contexte. Demande/prescription raisonnée et choix d'un examen diagnostique SD-178:\n1.  L'échographie thyroïdienne est un examen réalisé en première intention à la recherche des images nodulaires, permettant :\no  D'évaluer le volume de la glande thyroïde et confirmer ainsi la présence d'un goitre; \no  D'évaluer le parenchyme thyroïdien à la recherche de signes d'une thyroïdite (parenchyme hypoéchogène et plus ou moins hypervascularisé), \no  De confirmer la présence de nodules\no  De suivre l'évolution d'une ou des lésion(s)\n2. Le scanner cervico-thoracique  est indiqué cas de goitre plongeant. Il permet d'évaluer l’extension endothoracique et/ou le retentissement trachéal d’un goitre.\n3. La scintigraphie thyroïdienne  est un examen indiqué à visée étiologique en cas d’hyperthyroïdie. Hyperthyroïdie\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître l'indications des examens d'imagerie devant un goitre, un ou des nodules OIC-241-02-APour explorer un nodule thyroïdien et/ou goitre, les examens d'imagerie suivantes sont recommandées selon le contexte.Demande/prescription raisonnée et choix d'un examen diagnostique SD-178:1.L'échographie thyroïdienneest un examen réalisé en première intention à la recherche des images nodulaires, permettant :o  D'évaluer le volume de la glande thyroïde et confirmer ainsi la présence d'un goitre;o  D'évaluer le parenchyme thyroïdien à la recherche de signes d'une thyroïdite (parenchyme hypoéchogène et plus ou moins hypervascularisé),o  De confirmer la présence de noduleso  De suivre l'évolution d'une ou des lésion(s)2. Le scanner cervico-thoraciqueest indiqué cas de goitre plongeant. Il permet d'évaluer l’extension endothoracique et/ou le retentissement trachéal d’un goitre.3.La scintigraphie thyroïdienneest un examen indiqué à visée étiologique en cas d’hyperthyroïdie.Hyperthyroïdie[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-241-04-A",
        "rang": "A",
        "intitule": "Connaître les trois principaux diagnostics étiologiques de goitres",
        "content": "\nConnaître les trois principaux diagnostics étiologiques de goitres OIC-241-04-A\n\n\n\n\nLes 3 principaux diagnostics étiologiques de goitre sont :\n\nLa maladie de Basedow : goitre diffus associé à une Hyperthyroïdie, et à d’éventuels signes extra-thyroïdiens (orbitopathie), typiquement chez une femme jeune.\nLa maladie de Hashimoto : goitre associé à une Hypothyroïdie et des anticorps antithyroïdiens positifs (anticorps anti-thyroperoxidase (TPO) et/ou anti thyroglobuline (Tg)).\nLa thyroïdite subaiguë de De Quervain : goitre douloureux, très ferme, souvent irrégulier, d’apparition brutale avec des signes biologiques d’inflammation (augmentation de la protéine C réactive) et une hyperthyroïdie transitoire initialement. Ce diagnostic est beaucoup plus rare que les 2 précédents. Connaître les trois principaux diagnostics étiologiques de goitres OIC-241-04-ALes 3 principaux diagnostics étiologiques de goitre sont :La maladie de Basedow: goitre diffus associé à uneHyperthyroïdie, et à d’éventuels signes extra-thyroïdiens (orbitopathie), typiquement chez une femme jeune.La maladie de Hashimoto: goitre associé à uneHypothyroïdieet des anticorps antithyroïdiens positifs (anticorps anti-thyroperoxidase (TPO) et/ou anti thyroglobuline (Tg)).La thyroïdite subaiguë de De Quervain: goitre douloureux, très ferme, souvent irrégulier, d’apparition brutale avec des signes biologiques d’inflammation (augmentation de la protéine C réactive) et une hyperthyroïdie transitoire initialement. Ce diagnostic est beaucoup plus rare que les 2 précédents."
    },
    {
        "identifiant": "OIC-241-05-A",
        "rang": "A",
        "intitule": "Connaître les trois principales complications évolutives d'un goitre",
        "content": "\nConnaître les trois principales complications évolutives d'un goitre OIC-241-05-A\n\n\n\nLes 3 principales complications évolutives d'un goitre sont :\n\nL’hyperthyroïdie (Hyperthyroïdie) : se traduisant par une baisse de TSH éventuellement accompagnée de signes cliniques de thyrotoxicose ;\nLa compression des organes de voisinage : de l’œsophage (se manifestant par des troubles de la déglutition), de la trachée (pouvant se manifester par une gêne respiratoire, du réseau veineux cervical (turgescence jugulaire, circulation collatérale) ;\nLe cancer : les cancers sont présents dans 4 à 5 % des goitres plurinodulaires. Les nodules suspects supra-centimétriques à l’échographie doivent bénéficier d’une cytoponction. Connaître les trois principales complications évolutives d'un goitre OIC-241-05-ALes 3 principales complications évolutives d'un goitre sont :L’hyperthyroïdie(Hyperthyroïdie) : se traduisant par une baisse de TSH éventuellement accompagnée de signes cliniques de thyrotoxicose ;La compression des organes de voisinage: de l’œsophage (se manifestant par des troubles de la déglutition), de la trachée (pouvant se manifester par une gêne respiratoire, du réseau veineux cervical (turgescence jugulaire, circulation collatérale) ;Le cancer: les cancers sont présents dans 4 à 5 % des goitres plurinodulaires. Les nodules suspects supra-centimétriques à l’échographie doivent bénéficier d’une cytoponction."
    },
    {
        "identifiant": "OIC-241-06-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires à réaliser en première intention en présence d'un goitre",
        "content": "\nConnaître les examens complémentaires à réaliser en première intention en présence d'un goitre OIC-241-06-A\n\n\n\n\nAfin d’évaluer un goitre, les examens complémentaires, qui sont indiqués en première intention, comportent: Demande/prescription raisonnée et choix d'un examen diagnostique SD-178\n1/ Le dosage de la TSH pour évaluer la fonction thyroïdienne (eu, hypo ou hyperthyroïdie).  Hypothyroïdie. Hyperthyroïdie\n2/ L'échographie thyroïdienne permet : \n- d'évaluer le volume de la glande thyroïde et confirmer ainsi la présence d'un goitre; \n- d'évaluer le parenchyme thyroïdien à la recherche de signes d'une thyroïdite (parenchyme hypoéchogène et plus ou moins hypervascularisé)  \n- de confirmer la présence de nodules \n- de suivre l'évolution d'une ou des lésion(s)\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les examens complémentaires à réaliser en première intention en présence d'un goitre OIC-241-06-AAfin d’évaluer un goitre, les examens complémentaires, qui sont indiqués en première intention, comportent:Demande/prescription raisonnée et choix d'un examen diagnostique SD-1781/Le dosage de la TSHpour évaluer la fonction thyroïdienne (eu, hypo ou hyperthyroïdie).Hypothyroïdie.Hyperthyroïdie2/L'échographie thyroïdiennepermet :- d'évaluer le volume de la glande thyroïde et confirmer ainsi la présence d'un goitre;- d'évaluer le parenchyme thyroïdien à la recherche de signes d'une thyroïdite (parenchyme hypoéchogène et plus ou moins hypervascularisé)- de confirmer la présence de nodules- de suivre l'évolution d'une ou des lésion(s)[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-241-07-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un nodule thyroïdien",
        "content": "\nConnaître la définition d'un nodule thyroïdien OIC-241-07-A\n\n\n\nUn nodule thyroïdien correspond à une hypertrophie localisée de la thyroïde qui pose 2 problématiques détaillés dans la question suivante. Connaître la définition d'un nodule thyroïdien OIC-241-07-AUn nodule thyroïdien correspond à une hypertrophie localisée de la thyroïde qui pose 2 problématiques détaillés dans la question suivante."
    },
    {
        "identifiant": "OIC-241-08-A",
        "rang": "A",
        "intitule": "Connaître les deux problématiques à résoudre en présence d'un nodule thyroïdien",
        "content": "\nConnaître les deux problématiques à résoudre en présence d'un nodule thyroïdien OIC-241-08-A\n\n\n\nDevant un nodule thyroïdien, la démarche diagnostique consistera en :\n\nDéfinir le caractère fonctionnel ou non : 10% des nodules sont hyperfonctionnels (« chaud » en scintigraphie thyroïdienne) à risque d’hyperthyroïdie.\nDéfinir le caractère bénin ou malin : environ 5% des nodules thyroïdiens sont des cancers. Connaître les deux problématiques à résoudre en présence d'un nodule thyroïdien OIC-241-08-ADevant un nodule thyroïdien, la démarche diagnostique consistera en :Définir le caractère fonctionnel ou non : 10% des nodules sont hyperfonctionnels (« chaud » en scintigraphie thyroïdienne) à risque d’hyperthyroïdie.Définir le caractère bénin ou malin : environ 5% des nodules thyroïdiens sont des cancers."
    },
    {
        "identifiant": "OIC-241-09-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen clinique permettant la découverte et l' évaluation initiale d'un nodule",
        "content": "\nConnaître les éléments de l'interrogatoire et de l'examen clinique permettant la découverte et l' évaluation initiale d'un nodule OIC-241-09-A\n\n\n\nLa palpation cervicale permettra de préciser les caractéristiques du nodule (isolé ou non, consistance, volume, contours, évolutivité et associé ou non à des adénopathies).\n\n\n\n\n\nNodule fonctionnel ?\n\nNodule cancéreux ?\n\nSignes compressifs ?\n\n\nAnamnèse/\ninterrogatoire\n\n\nSigne de thyrotoxicose ?\n\nAntécédent  d’irradiation dans l’enfance ?\nAntécédents  familiaux de carcinomes médullaires de la thyroïde ?\n\n\nDysphagie, dyspnée, dysphonie\n\n\nExamen clinique\n\n\n\nNodule ferme dur  ou pierreux ?\nPrésence de  signes compressifs (turgescence jugulaire, circulation collatérale) ?\nAdénopathies cervicales  ?\n\n\n\n Connaître les éléments de l'interrogatoire et de l'examen clinique permettant la découverte et l' évaluation initiale d'un nodule OIC-241-09-ALa palpation cervicale permettra de préciser les caractéristiques du nodule (isolé ou non, consistance, volume, contours, évolutivité et associé ou non à des adénopathies).Nodule fonctionnel ?Nodule cancéreux ?Signes compressifs ?Anamnèse/interrogatoireSigne de thyrotoxicose ?Antécédent  d’irradiation dans l’enfance ?Antécédents  familiaux de carcinomes médullaires de la thyroïde ?Dysphagie, dyspnée, dysphonieExamen cliniqueNodule ferme dur  ou pierreux ?Présence de  signes compressifs (turgescence jugulaire, circulation collatérale) ?Adénopathies cervicales  ?"
    },
    {
        "identifiant": "OIC-241-10-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention pour explorer un nodule thyroïdien",
        "content": "\nConnaître les examens complémentaires de première intention pour explorer un nodule thyroïdien OIC-241-10-A\n\n\n\n\nLe bilan de première intention qui est recommandé pour explorer le nodule thyroïdien comporte:\n1.      l’échographie thyroïdienne pour caractériser et localiser un ou des nodule(s), pour estimer le risque de malignité (classification radiologique Eu-TIRADS) et pour suivre l’évolution du ou des nodules. Demande d'un examen d'imagerie SD-231\n2.     le dosage de la TSH pour recherher une hyper- ou hypo-thyroïdie Hypothyroïdie; Hyperthyroïde\n3.     le dosage de la calcitonine (CT) pour dépister un cancer médullaire de la thyroïde dans les situations suivantes (antécédents familiaux de carcinome médullaire de la thyroïde, suspicion de malignité à la cytoponction et avant toute intervention pour goitre ou nodule).Goitre, nodules thyroïdiens et cancers thyroïdiens\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les examens complémentaires de première intention pour explorer un nodule thyroïdien OIC-241-10-ALe bilan de première intention qui est recommandé pour explorer le nodule thyroïdien comporte:1.l’échographie thyroïdiennepour caractériser et localiser un ou des nodule(s), pour estimer le risque de malignité (classification radiologique Eu-TIRADS) et pour suivre l’évolution du ou des nodules.Demande d'un examen d'imagerie SD-2312.     le dosage de laTSHpour recherher une hyper- ou hypo-thyroïdieHypothyroïdie;Hyperthyroïde3.     le dosage de lacalcitonine (CT)pour dépister un cancer médullaire de la thyroïde dans les situations suivantes (antécédents familiaux de carcinome médullaire de la thyroïde, suspicion de malignité à la cytoponction et avant toute intervention pour goitre ou nodule).Goitre, nodules thyroïdiens et cancers thyroïdiens[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-241-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs favorisants de goitre, de nodules, de cancer",
        "content": "\nConnaître les principaux facteurs favorisants de goitre, de nodules, de cancer OIC-241-03-B\n\n\n\n\n\n\n\nFacteurs  favorisant les goitres et nodules\n\nFacteurs  favorisant de cancers thyroïdiens\n\n\n·       Déficience iodée  (principal facteur goitrigène).\n·       La  prédisposition familiale.\n·       Les facteurs  hormonaux : puberté, grossesse.\n·       Le tabac.\n·       Le lithium.\n\n\n·        Antécédent de radiothérapie (x7)\n·        Antécédent familial de NEM2 (mutation gène RET)\n\n Connaître les principaux facteurs favorisants de goitre, de nodules, de cancer OIC-241-03-BFacteurs  favorisant les goitres et nodulesFacteurs  favorisant de cancers thyroïdiens·       Déficience iodée  (principal facteur goitrigène).·       La  prédisposition familiale.·       Les facteurs  hormonaux : puberté, grossesse.·       Le tabac.·       Le lithium.·        Antécédent de radiothérapie (x7)·        Antécédent familial de NEM2 (mutation gèneRET)"
    },
    {
        "identifiant": "OIC-241-11-B",
        "rang": "B",
        "intitule": "Connaître la place et la cytologie dans la prise en charge d'un nodule thyroïdien",
        "content": "\nConnaître la place et la cytologie dans la prise en charge d'un nodule thyroïdien OIC-241-11-B\n\n\n\n\nLa cytoponction à l’aiguille fine d’un nodule thyroïdien permet d'évaluer s’il s’agit d’un nodule malin ou bénin. \nCet examen est recommandé devant un nodule thyroïdien avec TSH normale (ou élevée) et qui présente au moins un des critères suivants :\no  nodule supra-centimétrique suspect à l’échographie (nodule fortement hypoéchogène et/ou présence de microcalcifications et/ou contours irréguliers et/ou forme non ovalaire),  \no  Et/ ou nodule associé à une/des adénopathie(s) cervicale(s) suspecte(s). \no  Et/ou nodule suspect fixant en TEP-FDG. \nL'interprétation de la cytologie thyroïdienne repose sur la classification de Bethesda, qui permet d'estimer le risque de malignité et ainsi de proposer une conduite à tenir selon six catégories cytologiques\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître la place et la cytologie dans la prise en charge d'un nodule thyroïdien OIC-241-11-BLa cytoponction à l’aiguille fine d’un nodule thyroïdien permet d'évaluer s’il s’agit d’un nodule malin ou bénin.Cet examen est recommandé devant un nodule thyroïdien avec TSH normale (ou élevée) et qui présente au moins un des critères suivants :o  nodule supra-centimétrique suspect à l’échographie (nodule fortement hypoéchogène et/ou présence de microcalcifications et/ou contours irréguliers et/ou forme non ovalaire),o  Et/ ou nodule associé à une/des adénopathie(s) cervicale(s) suspecte(s).o  Et/ou nodule suspect fixant en TEP-FDG.L'interprétation de la cytologie thyroïdienne repose sur la classification de Bethesda, qui permet d'estimer le risque de malignité et ainsi de proposer une conduite à tenir selon six catégories cytologiques[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-241-12-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques des cancers thyroïdiens",
        "content": "\nConnaître les principaux types histologiques des cancers thyroïdiens OIC-241-12-B\n\n\n\nOn distingue schématiquement cinq grands types histologiques :\n\nles carcinomes d'origine vésiculaire (développés aux dépens des cellules folliculaires thyroïdiennes, d'origine épithéliale) : ils représentent 90 à 95 % des cas de cancers thyroïdiens. Ce groupe comprend :\nles carcinomes papillaires différenciés : 85 % des cas;\nles carcinomes vésiculaires différenciés : 5 %;\nles carcinomes peu différenciés et oncocytaires : 2 à 5 %;\nles carcinomes anaplasiques : rares (1 %), survenant surtout chez le sujet âgé;\nles carcinomes médullaires de la thyroïde, développés aux dépens des cellules C : ils représentent 5 % des cas ; Connaître les principaux types histologiques des cancers thyroïdiens OIC-241-12-BOn distingue schématiquement cinq grands types histologiques :les carcinomes d'origine vésiculaire(développés aux dépens des cellules folliculaires thyroïdiennes, d'origine épithéliale) : ils représentent 90 à 95 % des cas de cancers thyroïdiens. Ce groupe comprend :les carcinomes papillaires différenciés: 85 % des cas;les carcinomes vésiculaires différenciés: 5 %;les carcinomes peu différenciés et oncocytaires: 2 à 5 %;les carcinomes anaplasiques: rares (1 %), survenant surtout chez le sujet âgé;les carcinomes médullaires de la thyroïde, développés aux dépens des cellules C : ils représentent 5 % des cas ;"
    },
    {
        "identifiant": "OIC-241-13-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge du goitre et des nodules (à l'exception du cancer)",
        "content": "\nConnaître les principes de la prise en charge du goitre et des nodules (à l'exception du cancer) OIC-241-13-B\n\n\n\n\n\n Prise en charge des goitres et nodules thyroïdiens en fonction des situations cliniques\nLes possibilités de prise en charge du goitre et des nodules sont discutés avec le patient afin de lui proposer une conduite à tenir adaptée selon son cas.[1]\n\n1. Goitre :\n- Une surveillance peut être proposée en cas des goitres multinodulaires en euthyroïdie, sans effet compressif et sans suspicion de malignité \n- Un traitement radical est discuté en cas de présence des signes clinique (gêne cervicale), en cas d’évolution vers une hyperthyroïdie, devant un nodule suspect ou un goitre endothoracique. \n- L’administration d'une dose thérapeutique d'iode 131 peut être proposée en cas d'hyperthyroïdie, chez un sujet âgé ou en mauvais état général \n\n2. Nodules thyroïdiens hyperfonctionnels responsables d'une hyperthyroïdie :\n- une chirurgie (lobectomie) \n- le traitement par l’iode radioactif (iode 131) - chez les patients âgés ou fragiles Hyperthyroïdie\n\n3. Nodules thyroïdiens non fonctionnels :\n-  une surveillance clinique et échographique en cas de nodules bénins\n-  une sanction chirurgicale est proposée dans les situations suivantes:\n\nnodule bénin est volumineux (> 40 mm) et responsable d'une gêne fonctionnelle, ou progresse de taille\nnodule suspect ou malin\nnodule indéterminé (selon la classification cytologique Bethesda), la prise en charge est discutée avec le patient au cas par cas suivant le contexte.\n\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les principes de la prise en charge du goitre et des nodules (à l'exception du cancer) OIC-241-13-BPrise en charge des goitres et nodules thyroïdiens en fonction des situations cliniquesLes possibilités de prise en charge du goitre et des nodules sont discutés avec le patient afin de lui proposer une conduite à tenir adaptée selon son cas.[1]1. Goitre :- Une surveillance peut être proposée en cas des goitres multinodulaires en euthyroïdie, sans effet compressif et sans suspicion de malignité- Un traitement radical est discuté en cas de présence des signes clinique (gêne cervicale), en cas d’évolution vers une hyperthyroïdie, devant un nodule suspect ou un goitre endothoracique.- L’administration d'une dose thérapeutique d'iode 131 peut être proposée en cas d'hyperthyroïdie, chez un sujet âgé ou en mauvais état général2. Nodules thyroïdiens hyperfonctionnelsresponsables d'une hyperthyroïdie :- une chirurgie (lobectomie)- le traitement par l’iode radioactif (iode 131) - chez les patients âgés ou fragilesHyperthyroïdie3. Nodules thyroïdiens non fonctionnels :-  une surveillance clinique et échographique en cas de nodules bénins-  une sanction chirurgicale est proposée dans les situations suivantes:nodule bénin est volumineux (> 40 mm) et responsable d'une gêne fonctionnelle, ou progresse de taillenodule suspect ou malinnodule indéterminé (selon la classification cytologique Bethesda), la prise en charge est discutée avec le patient au cas par cas suivant le contexte.↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    }
]