[
    {
        "identifiant": "OIC-242-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hyperthyroïdie et de la thyrotoxicose",
        "content": "\nConnaître la définition de l'hyperthyroïdie et de la thyrotoxicose OIC-242-01-A\n\n\n\n\nHyperthyroïdie = excès de production d’hormones thyroïdiennes liées à l’hyperfonctionnement de la glande thyroïde. \nThyrotoxicose = conséquences de l’excès d’hormones thyroïdiennes au niveau des tissus cibles, quelle que soit sa cause :\n\nrelargage d’hormones thyroïdiennes comme dans les thyroïdites sub-aiguës de De Quervain, par exemple\nhyperproduction d’hormones thyroïdiennes par la glande thyroïde comme dans la maladie de Basedow, par exemple\napport exogène d’hormones thyroïdiennes (thyrotoxicose factice).\n Connaître la définition de l'hyperthyroïdie et de la thyrotoxicose OIC-242-01-AHyperthyroïdie = excès de production d’hormones thyroïdiennes liées à l’hyperfonctionnement de la glande thyroïde.Thyrotoxicose = conséquences de l’excès d’hormones thyroïdiennes au niveau des tissus cibles, quelle que soit sa cause :relargage d’hormones thyroïdiennes comme dans les thyroïdites sub-aiguës de De Quervain, par exemplehyperproduction d’hormones thyroïdiennes par la glande thyroïde comme dans la maladie de Basedow, par exempleapport exogène d’hormones thyroïdiennes (thyrotoxicose factice)."
    },
    {
        "identifiant": "OIC-242-03-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'une hyperthyroïdie",
        "content": "\nConnaître les signes cliniques d'une hyperthyroïdie OIC-242-03-A\n\n\n\n\nL’intensité des signes cliniques dépend de la sévérité de la thyrotoxicose, de sa durée et du terrain. C’est l’association de plusieurs troubles qui fait évoquer le diagnostic.\nLes principaux signes et symptômes associés à la thyrotoxicose chez l’adulte sont :\n-         la nervosité et les troubles du sommeil\n-         la tachycardie de repos, régulière, sinusale ± palpitations\n-         l’asthénie\n-         les tremblements\n-         la perte de poids avec appétit conservé\n-         la thermophobie accompagnée volontiers d’une hypersudation, parfois accompagnée d’une polydipsie\n-         parfois dyspnée d’effort\n-         fatigabilité musculaire pouvant aller jusqu’à l’amyotrophie surtout chez le sujet âgé\n-         diarrhée\nLes signes ophtalmologiques, en dehors de l’éclat du regard possible quelle que soit la cause de l’excès d’hormones thyroïdiennes, sont observés en cas de maladie de Basedow et sont spécifiques de celle-ci. Il s’agit principalement de :\n-         la rétraction de la paupière supérieure découvrant l’iris, avec asynergie oculopalpébrale et parfois rougeur conjonctivale ;\n-         l’exophtalmie ;\n\n-         l’œdème palpébral. Connaître les signes cliniques d'une hyperthyroïdie OIC-242-03-AL’intensité des signes cliniques dépend de la sévérité de la thyrotoxicose, de sa durée et du terrain. C’est l’association de plusieurs troubles qui fait évoquer le diagnostic.Les principaux signes et symptômes associés à la thyrotoxicose chez l’adulte sont :-         lanervositéet lestroubles du sommeil-         latachycardiede repos, régulière, sinusale ±palpitations-         l’asthénie-         les tremblements-         laperte de poidsavec appétit conservé-         la thermophobie accompagnée volontiers d’unehypersudation, parfois accompagnée d’une polydipsie-         parfoisdyspnéed’effort-fatigabilité musculairepouvant aller jusqu’à l’amyotrophie surtout chez le sujet âgé-diarrhéeLes signes ophtalmologiques, en dehors de l’éclat du regard possible quelle que soit la cause de l’excès d’hormones thyroïdiennes, sont observés en cas de maladie de Basedow et sont spécifiques de celle-ci. Il s’agit principalement de :-         la rétraction de la paupière supérieure découvrant l’iris, avec asynergie oculopalpébrale et parfois rougeur conjonctivale ;-         l’exophtalmie ;-         l’œdèmepalpébral."
    },
    {
        "identifiant": "OIC-242-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques évocateurs d'une crise aiguë thyrotoxique",
        "content": "\nConnaître les signes cliniques évocateurs d'une crise aiguë thyrotoxique OIC-242-04-A\n\n\n\n\n\nElle est exceptionnelle, survenant surtout après thyroïdectomie en l’absence de préparation médicale. Il s’agit d’une exacerbation des symptômes de l’hyperthyroïdie, avec fièvre, déshydratation, troubles cardiovasculaires et neuropsychiques pouvant mettre en jeu le pronostic vital. Connaître les signes cliniques évocateurs d'une crise aiguë thyrotoxique OIC-242-04-AElle est exceptionnelle, survenant surtout après thyroïdectomie en l’absence de préparation médicale. Il s’agit d’une exacerbation des symptômes de l’hyperthyroïdie, avec fièvre, déshydratation, troubles cardiovasculaires et neuropsychiques pouvant mettre en jeu le pronostic vital."
    },
    {
        "identifiant": "OIC-242-06-A",
        "rang": "A",
        "intitule": "Connaître l'interprétation des dosages hormonaux",
        "content": "\nConnaître l'interprétation des dosages hormonaux OIC-242-06-A\n\n\n\n\nTSH = examen de première intention :\n-         Toujours effondrée, en cas d’hyperthyroïdie périphérique.\n-         Si TSH basse, dosage en deuxième intention de T4L pour apprécier la sévérité de la thyrotoxicose.\n-         Dosage de T3L, si T4L normale, pour rechercher une hyperthyroïdie à T3.\n\nOn distingue l'hyperthyroïdie fruste ou infra-clinique (avec hormones périphériques normales) et l'hyperthyroïdie franche (avec élévation des hormones périphériques). Connaître l'interprétation des dosages hormonaux OIC-242-06-ATSH =examen de première intention:-         Toujours effondrée, en cas d’hyperthyroïdie périphérique.-         Si TSH basse, dosage en deuxième intention de T4L pour apprécier la sévérité de la thyrotoxicose.-         Dosage de T3L, si T4L normale, pour rechercher une hyperthyroïdie à T3.On distingue l'hyperthyroïdie fruste ou infra-clinique(avec hormones périphériques normales) et l'hyperthyroïdie franche(avec élévation des hormones périphériques)."
    },
    {
        "identifiant": "OIC-242-09-A",
        "rang": "A",
        "intitule": "Connaître les trois étiologies les plus fréquentes d'hyperthyroïdie",
        "content": "\nConnaître les trois étiologies les plus fréquentes d'hyperthyroïdie OIC-242-09-A\n\n\n\n\nLes 3 étiologies les plus fréquentes d’hyperthyroïdie sont :\n-         La maladie de Basedow (auto-immune), première cause d'hyperthyroïdie chez la femme jeune\n-         Le goitre multinodulaire toxique, survenant chez des sujets plus âgés \n-         L’adénome toxique, survenant chez des sujets plus âgés\n\n Connaître les trois étiologies les plus fréquentes d'hyperthyroïdie OIC-242-09-ALes 3 étiologies les plus fréquentes d’hyperthyroïdie sont :-         La maladie de Basedow (auto-immune), première cause d'hyperthyroïdie chez la femme jeune-         Le goitre multinodulaire toxique, survenant chez des sujets plus âgés-         L’adénome toxique, survenant chez des sujets plus âgés"
    },
    {
        "identifiant": "OIC-242-10-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques d'une maladie de Basedow",
        "content": "\nConnaître les critères diagnostiques d'une maladie de Basedow OIC-242-10-A\n\n\n\n\nAnalyse du bilan thyroïdien SD-194\nDemande d'un examen d'imagerie SD-231\n\nLe diagnostic d’une maladie de Basedow doit être évoqué cliniquement devant l’association d’une hyperthyroidie avec une orbitopathie (consensus SFE 2016).\nEn l’absence d’orbitopathie, il repose en 1ère intention sur le dosage plasmatique positif des anticorps anti-récepteurs de la TSH.\nEn cas de suspicion clinique de maladie de Basedow, si la concentration des anticorps anti-récepteurs de la TSH n’est pas élevée ou si le dosage plasmatique des anticorps n’est pas possible, en 2ème intention, une scintigraphie thyroïdienne doit être réalisée. Elle montre une hyperfixation diffuse et homogène de l’isotope, caractéristique d’une maladie de Basedow. \n\nL’échographie-doppler thyroïdienne peut être utile au diagnostic, complémentaire du dosage des anticorps ou à la place de la scintigraphie en cas de grossesse, montrant une glande globalement hypoéchogène avec une hypervascularisation souvent diffuse. Connaître les critères diagnostiques d'une maladie de Basedow OIC-242-10-AAnalyse du bilan thyroïdien SD-194Demande d'un examen d'imagerie SD-231Le diagnostic d’une maladie de Basedow doit être évoqué cliniquement devant l’association d’unehyperthyroidieavec uneorbitopathie(consensus SFE 2016).En l’absence d’orbitopathie, il repose en 1èreintention sur ledosage plasmatique positif des anticorps anti-récepteurs de la TSH.En cas de suspicion clinique de maladie de Basedow, si la concentration des anticorps anti-récepteurs de la TSH n’est pas élevée ou si le dosage plasmatique des anticorps n’est pas possible,en 2èmeintention, une scintigraphie thyroïdiennedoit être réalisée. Elle montre une hyperfixation diffuse et homogène de l’isotope, caractéristique d’une maladie de Basedow.L’échographie-doppler thyroïdiennepeut être utile au diagnostic, complémentaire du dosage des anticorps ou à la place de la scintigraphie en cas de grossesse, montrant une glande globalement hypoéchogène avec une hypervascularisation souvent diffuse."
    },
    {
        "identifiant": "OIC-242-11-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques d'un nodule hypersecrétant",
        "content": "\nConnaître les critères diagnostiques d'un nodule hypersecrétant OIC-242-11-A\n\n\n\n\nUne hyperthyroïdie peut être induite par un nodule unique hypersécrétant (adénome toxique) ou par un goitre multinodulaire toxique (plusieurs nodules hypersécrétants).\nIl s’agit de la première cause d’hyperthyroïdie chez le sujet âgé.\nLes critères diagnostiques d’un nodule hypersécrétant ou d’un goitre multinodulaire toxique comprennent donc :\n-       Clinique : un syndrome de thyrotoxicose d’intensité variable\n-       Bilan hormonal : une hyperthyroidie biologique périphérique (TSH basse) d’intensité variable (= T4 et/ou  T3 augmentées ou normales)\n-       Échographie : un nodule ou plusieurs nodules à l’échographie thyroïdienne\n\n-       Scintigraphie : une plage unique hyperfixante avec extinction du parenchyme thyroidien sain (si adénome unique = adénome toxique) ou une alternance de plages de fixation chaudes et froides dites en damier (si nodules multiples toxiques) Connaître les critères diagnostiques d'un nodule hypersecrétant OIC-242-11-AUne hyperthyroïdie peut être induite par un nodule unique hypersécrétant (adénome toxique) ou par un goitre multinodulaire toxique (plusieurs nodules hypersécrétants).Il s’agit de la première cause d’hyperthyroïdie chez le sujet âgé.Les critères diagnostiques d’un nodule hypersécrétant ou d’un goitre multinodulaire toxique comprennent donc :-       Clinique : un syndrome de thyrotoxicose d’intensité variable-       Bilan hormonal : une hyperthyroidie biologique périphérique (TSH basse) d’intensité variable (= T4 et/ou  T3 augmentées ou normales)-       Échographie : un nodule ou plusieurs nodules à l’échographie thyroïdienne-       Scintigraphie : une plage unique hyperfixante avec extinction du parenchyme thyroidien sain (si adénome unique = adénome toxique) ou une alternance de plages de fixation chaudes et froides dites en damier (si nodules multiples toxiques)"
    },
    {
        "identifiant": "OIC-242-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'hyperthyroïdie",
        "content": "\nConnaître la prévalence de l'hyperthyroïdie OIC-242-02-B\n\n\n\n\nPrévalence élevée mais variable selon les pays (0,2 à 1,9 % toutes causes confondues).  \nLes femmes sont plus touchées que les hommes avec un sexe-ratio d’environ 7.\n\n Connaître la prévalence de l'hyperthyroïdie OIC-242-02-BPrévalence élevée mais variable selon les pays (0,2 à 1,9 % toutes causes confondues).Les femmes sont plus touchées que les hommes avec un sexe-ratio d’environ 7."
    },
    {
        "identifiant": "OIC-242-05-B",
        "rang": "B",
        "intitule": "Connaître les complications possibles de l'ophtalmopathie dysthyroïdienne : neuropathie optique compressive, kératite d'exposition",
        "content": "\nConnaître les complications possibles de l'ophtalmopathie dysthyroïdienne : neuropathie optique compressive, kératite d'exposition OIC-242-05-B\n\n\n\n\nLes complications possibles de l’ophtalmopathie basedowienne sont :\n-         Les atteintes cornéennes de sévérité variable, secondaire à une exophtalmie importante, non réductible, avec inocclusion palpébrale.\n-         La neuropathie par compression du nerf optique, extrêmement grave, associée à des altérations du champ visuel pouvant aller jusqu’à la cécité.\n\n-         L’atteinte d’un ou plusieurs muscles péri-orbitaires liée aux phénomènes oedèmateux, inflammatoires musculaires puis à la fibrose musculaire, se manifestant le plus souvent par une diplopie. Connaître les complications possibles de l'ophtalmopathie dysthyroïdienne : neuropathie optique compressive, kératite d'exposition OIC-242-05-BLes complications possibles de l’ophtalmopathie basedowienne sont :-         Les atteintes cornéennes de sévérité variable, secondaire à une exophtalmie importante, non réductible, avecinocclusion palpébrale.-         La neuropathie par compression du nerf optique, extrêmement grave, associée à desaltérations du champ visuelpouvant aller jusqu’à lacécité.-         L’atteinte d’un ou plusieurs muscles péri-orbitaires liée aux phénomènes oedèmateux, inflammatoires musculaires puis à la fibrose musculaire, se manifestant le plus souvent par unediplopie."
    },
    {
        "identifiant": "OIC-242-07-B",
        "rang": "B",
        "intitule": "Connaître les signes biologiques spécifiques (anticorps anti-récepteurs de TSH) et non spécifiques",
        "content": "\nConnaître les signes biologiques spécifiques (anticorps anti-récepteurs de TSH) et non spécifiques OIC-242-07-B\n\n\n\n\nLe diagnostic de maladie de Basedow, repose sur la mesure des anticorps anti-récepteurs de la TSH. Un titre élevé permet d’affirmer le diagnostic (signes biologiques spécifiques).\nLes signes biologiques non spécifiques sont :\n•          une diminution du cholestérol et des triglycérides (fonction des chiffres antérieurs)\n•          une discrète hyperglycémie (parfois) et, surtout, aggravation d’un diabète associé.\n•          élévation des enzymes hépatiques\n\n•          leuconeutropénie avec lymphocytose relative Connaître les signes biologiques spécifiques (anticorps anti-récepteurs de TSH) et non spécifiques OIC-242-07-BLe diagnostic de maladie de Basedow, repose sur la mesure des anticorps anti-récepteurs de la TSH. Un titre élevé permet d’affirmer le diagnostic (signes biologiques spécifiques).Les signes biologiques non spécifiques sont :•          une diminution du cholestérol et des triglycérides (fonction des chiffres antérieurs)•          une discrètehyperglycémie(parfois) et, surtout, aggravation d’un diabète associé.•          élévation des enzymes hépatiques•          leuconeutropénie avec lymphocytose relative"
    },
    {
        "identifiant": "OIC-242-08-B",
        "rang": "B",
        "intitule": "Connaître les indications de la scintigraphie thyroïdienne et de l'échographie",
        "content": "\nConnaître les indications de la scintigraphie thyroïdienne et de l'échographie OIC-242-08-B\n\n\n\n\n\n  Connaître les indications de la scintigraphie thyroïdienne et de l'échographie OIC-242-08-B"
    },
    {
        "identifiant": "OIC-242-12-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques d'une hyperthyroïdie iatrogène",
        "content": "\nConnaître les critères diagnostiques d'une hyperthyroïdie iatrogène OIC-242-12-B\n\n\n\n\nLes médicaments à base d’amiodarone, les produits de contraste iodés et certains autres médicaments (anti-cancéreux dont interferon et immunothérapie; hormones thyroidiennes) peuvent entrainer une thyrotoxicose par différents mécanismes. \nLeur gravité est liée au terrain (patients traités par amiodarone : fragiles du fait de la cardiopathie sous-jacente).L’amiodarone induit une saturation très prolongée (9 à 12 mois) de la thyroide en iode avec une dysthyroidie chez 10% des patients traités, selon 2 mécanismes différents :\n-       hyperthyroidie de type I ou forme fonctionnelle (thyroïde au préalable pathologique) (excès de synthèse, pathologie nodulaire thyroïdienne pré-existante)\n-       hyperthyroidie de type II ou forme lésionnelle (thyroïdite avec relargage des hormones thyroïdiennes préformées, pas de pathologie thyroïdienne pré-existante, )\nEn absence d’anticorps anti récepteurs de la TSH, le diagnostic différentiel entre ces 2 formes dépend de l’échographie et de la scintigraphie thyroïdienne.\nLes patients traités par amiodarone présentent une particularité biologique non pathologique : une concentration de T4L un peu élevée (par inhibition de la désiodase de la T4) qui contraste avec une concentration de TSH et de T3L normales. \nAnalyse du bilan thyroïdien SD-194\nUne injection unique de produit de contraste iodé peut saturer la thyroïde en iode pendant 4 à 6 semaines et induit parfois une hyperthyroïdie transitoire généralement peu symptomatique. \n\nLes immunothérapies anti-cancéreuses entrainent fréquemment des thyroïdites avec une phase transitoire d’hyperthyroïdie, souvent suivie d’une phase d’hypothyroïdie, parfois définitive. Connaître les critères diagnostiques d'une hyperthyroïdie iatrogène OIC-242-12-BLesmédicaments à base d’amiodarone, les produits de contraste iodés et certains autres médicaments (anti-cancéreux dont interferon et immunothérapie; hormones thyroidiennes) peuvent entrainer une thyrotoxicose par différents mécanismes.Leur gravité est liée au terrain (patients traités par amiodarone : fragiles du fait de la cardiopathie sous-jacente).L’amiodarone induit une saturation très prolongée (9 à 12 mois) de la thyroide en iode avec une dysthyroidie chez 10% des patients traités, selon 2 mécanismes différents :-hyperthyroidie de type I ou forme fonctionnelle (thyroïde au préalable pathologique)(excès de synthèse, pathologie nodulaire thyroïdienne pré-existante)-hyperthyroidie de type II ou forme lésionnelle(thyroïdite avec relargage des hormones thyroïdiennes préformées, pas de pathologie thyroïdienne pré-existante, )En absence d’anticorps anti récepteurs de la TSH, le diagnostic différentiel entre ces 2 formes dépend de l’échographie et de la scintigraphie thyroïdienne.Les patients traités par amiodarone présentent une particularité biologique non pathologique : une concentration de T4L un peu élevée (par inhibition de la désiodase de la T4) qui contraste avec une concentration de TSH et de T3L normales.Analyse du bilan thyroïdien SD-194Une injection unique de produit de contraste iodé peut saturer la thyroïde en iode pendant 4 à 6 semaines et induit parfois une hyperthyroïdie transitoire généralement peu symptomatique.Les immunothérapies anti-cancéreuses entrainent fréquemment des thyroïdites avec une phase transitoire d’hyperthyroïdie, souvent suivie d’une phase d’hypothyroïdie, parfois définitive."
    },
    {
        "identifiant": "OIC-242-13-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'une hyperthyroïdie",
        "content": "\nConnaître les principes de la prise en charge thérapeutique d'une hyperthyroïdie OIC-242-13-B\n\n\n\n\n\nLe traitement de la majorité des thyrotoxicoses peut être réalisé en ambulatoire au décours d’une consultation.\nIl faut savoir identifier les rares situations urgentes nécessitant une prise en charge immédiate, voire une hospitalisation :\n-       crise aigue thyrotoxique Hyperthermie/fièvre SD-044 Tachycardie SD-166 Diarrhée SD-002\n-       cardiothyréose chez une personne agée ou atteinte de maladie cardiaque Palpitations SD-165 Tachycardie SD-166\n-       orbitopathie maligne Diplopie SD-143\n-       forme cachectique chez le sujet âgé ou altéré par une autre pathologie chronique\nLe traitement de l’hyperthyroïdie comprend le traitement symptomatique de la thyrotoxicose et le traitement spécifique de l’hyperthyroïdie.\nExpliquer un traitement au patient (adulte/enfant/adolescent) SD-352\nExpliquer un traitement au patient (adulte/enfant/adolescent) SD-352\nLes traitements symptomatiques incluent :\n-       le repos\n-       les bétabloquants en particulier non cardiosélectifs (après avoir éliminé toute contre-indication) pour réduire la tachycardie et les tremblements des extremités\n-       les sédatifs ou les benzodiazépines en cas de troubles du comportement de type agitation ou en cas d’insomnie invalidante\nLes traitements spécifiques de l’hyperthyroïdie sont :\n-       les antithyroidiens de synthèse, en association avec une contraception efficace et une surveillance de la tolérance hépatique et hématologique\n-       la thyroïdectomie totale responsable d’une hypothyroïdie, avec substitution définitive \n-       le traitement par iode radioactif, en l’absence de contre-indication (grossesse ; orbitopathie évolutive ou sévère ou très inflammatoire)\nLe choix du traitement dépend de la cause de l’hyperthyroïdie (Basedow, goitre multinodulaire toxique, adénome toxique ou hyperthyroïdie induite par surcharge iodée ; thyroïdite) et du contexte (âge du patient, demande du patient, désir de grossesse, tolérance des médicaments). \nLa maladie de Basedow peut survenir sous forme d’un épisode unique mais le risque de récidive est de 40 à 60% après un traitement bien conduit.\nChez la femme enceinte :\n-       Le traitement des maladies de Basedow pendant une grossesse nécessite une prise en charge spécialisée pour discuter l’indication d’un antithyroidien de synthèse à faible dose, limiter la tératogénicité et déterminer les modalités de surveillance car des rémissions spontanées sont fréquentes en seconde partie de grossesse.\n-       Le diagnostic différentiel à connaitre est la thyrotoxicose gestationnelle transitoire, plus fréquente que la maladie de Basedow lors de la grossesse (2% des grossesses, anticorps anti récepteurs de la TSH négatifs et hyperthyroidie ponctuelle au 1er trimestre de la grossesse).\n\n Connaître les principes de la prise en charge thérapeutique d'une hyperthyroïdie OIC-242-13-BLe traitement de la majorité des thyrotoxicoses peut être réalisé en ambulatoire au décours d’une consultation.Il faut savoir identifier les rares situations urgentes nécessitant une prise en charge immédiate, voire une hospitalisation :-crise aigue thyrotoxiqueHyperthermie/fièvre SD-044Tachycardie SD-166Diarrhée SD-002-cardiothyréosechez une personne agée ou atteinte de maladie cardiaquePalpitations SD-165Tachycardie SD-166-orbitopathie maligneDiplopie SD-143-forme cachectiquechez le sujet âgé ou altéré par une autre pathologie chroniqueLe traitement de l’hyperthyroïdie comprend le traitement symptomatique de la thyrotoxicose et le traitement spécifique de l’hyperthyroïdie.Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352Lestraitements symptomatiquesincluent :-       le repos-       les bétabloquants en particulier non cardiosélectifs (après avoir éliminé toute contre-indication) pour réduire la tachycardie et les tremblements des extremités-       les sédatifs ou les benzodiazépines en cas de troubles du comportement de type agitation ou en cas d’insomnie invalidanteLestraitements spécifiques de l’hyperthyroïdiesont :-       lesantithyroidiens de synthèse, en association avec une contraception efficace et une surveillance de la tolérance hépatique et hématologique-       lathyroïdectomie totaleresponsable d’une hypothyroïdie, avec substitution définitive-       letraitement par iode radioactif,en l’absence de contre-indication (grossesse ; orbitopathie évolutive ou sévère ou très inflammatoire)Le choix du traitement dépend de la cause de l’hyperthyroïdie(Basedow, goitre multinodulaire toxique, adénome toxique ou hyperthyroïdie induite par surcharge iodée ; thyroïdite)et du contexte(âge du patient, demande du patient, désir de grossesse, tolérance des médicaments).La maladie de Basedow peut survenir sous forme d’un épisode unique mais le risque de récidive est de 40 à 60% après un traitement bien conduit.Chez la femme enceinte :-       Le traitement des maladies de Basedow pendant une grossesse nécessite une prise en charge spécialisée pour discuter l’indication d’un antithyroidien de synthèse à faible dose, limiter la tératogénicité et déterminer les modalités de surveillance car des rémissions spontanées sont fréquentes en seconde partie de grossesse.-       Le diagnostic différentiel à connaitre est la thyrotoxicose gestationnelle transitoire, plus fréquente que la maladie de Basedow lors de la grossesse (2% des grossesses, anticorps anti récepteurs de la TSH négatifs et hyperthyroidie ponctuelle au 1ertrimestre de la grossesse)."
    }
]