[
    {
        "identifiant": "OIC-243-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'hypothyroïdie",
        "content": "\nConnaître la définition de l'hypothyroïdie OIC-243-01-A\n\n\n\n\nLe déficit en hormones thyroïdiennes définit l’hypothyroïdie.\nL'hypothyroïdie est due dans la grade majorité par une atteinte de la thyroïde  (hypothyroïdie périphérique)\n\nL'atteinte centrale par dysfonction hypothalamo-hypophysaire (insuffisance thyréotrope) est beaucoup plus rare. Connaître la définition de l'hypothyroïdie OIC-243-01-ALe déficit en hormones thyroïdiennes définit l’hypothyroïdie.L'hypothyroïdie est due dans la grade majorité par une atteinte de la thyroïde  (hypothyroïdie périphérique)L'atteinte centrale par dysfonction hypothalamo-hypophysaire (insuffisance thyréotrope) est beaucoup plus rare."
    },
    {
        "identifiant": "OIC-243-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'une hypothyroïdie",
        "content": "\nConnaître les signes cliniques d'une hypothyroïdie OIC-243-04-A\n\n\n\n\nLes signes cliniques francs d'hypothyroïdie sont rares actuellement car le dosage de la TSH, souvent réalisé, permet des dépistages à des phases souvent asymptomatiques ou pauci-symptomatiques.\nLes symptômes cliniques dépendent de l'ancienneté et la profondeur de l'hypothyroïdie.\n\nSignes d'hypométabolisme avec asthénie Asthénie SD-021, bradycardie, constipation Constipation SD-001somnolence, hypothermie avec frilosité, prise de poids modeste\nPlus rarement : une atteinte cutanée et des phanères (pâleur ou carotidodermie, dépilation) un myxoedème cutanéo-muqueux (mains, visage et ORL), une atteinte musculaire (crampes myalgies) et un retentissement endocrinien (troubles des cycles, troubles de la libido)\n Infiltration myxoedémateuse\n Connaître les signes cliniques d'une hypothyroïdie OIC-243-04-ALes signes cliniques francs d'hypothyroïdie sont rares actuellement car le dosage de la TSH, souvent réalisé, permet des dépistages à des phases souvent asymptomatiques ou pauci-symptomatiques.Les symptômes cliniques dépendent de l'ancienneté et la profondeur de l'hypothyroïdie.Signes d'hypométabolismeavec asthénieAsthénie SD-021, bradycardie, constipationConstipation SD-001somnolence, hypothermie avec frilosité, prise de poids modestePlus rarement :une atteinte cutanée et des phanères (pâleur ou carotidodermie, dépilation) un myxoedème cutanéo-muqueux (mains, visage et ORL), une atteinte musculaire (crampes myalgies) et un retentissement endocrinien (troubles des cycles, troubles de la libido)Infiltration myxoedémateuse"
    },
    {
        "identifiant": "OIC-243-05-A",
        "rang": "A",
        "intitule": "Connaître les anomalies des dosages hormonaux",
        "content": "\nConnaître les anomalies des dosages hormonaux OIC-243-05-A\n\n\n\n\n\nAnalyse du bilan thyroïdien SD-194\n1) Le diagnostic d'hypothyroïdie périphérique (atteinte de la glande thyroïde) se fait sur une augmentation de la TSH. \nDans un second temps si la TSH est élevée on dose la T4 libre\n\nT4 libre normale : hypothyroïdie fruste ou  infraclinique (TSH peu élevée, entre 4 et 10 mUI/l)\nT4 libre basse: hypothyroïdie (TSH > 10 mUI/l)\n2) Le diagnostic d'insuffisance thyréotrope repose sur le dosage de la  T4L, et de la TSH.\nLa T4L est toujours basse. La TSH est normale ou basse, inadapté à la valeur basse de T4.\n\nAdénome hypophysaire\n\n\n Connaître les anomalies des dosages hormonaux OIC-243-05-AAnalyse du bilan thyroïdien SD-1941)Le diagnostic d'hypothyroïdie périphérique (atteinte de la glande thyroïde) se fait sur une augmentation de laTSH.Dans un second tempssi la TSH est élevée on dose la T4 libreT4 libre normale : hypothyroïdie fruste ou  infraclinique (TSH peu élevée, entre 4 et 10 mUI/l)T4 libre basse: hypothyroïdie (TSH > 10 mUI/l)2) Le diagnostic d'insuffisance thyréotrope repose sur le dosage de laT4L,et de la TSH.La T4L est toujours basse. La TSH est normale ou basse, inadapté à la valeur basse de T4.Adénome hypophysaire"
    },
    {
        "identifiant": "OIC-243-09-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des hypothyroïdies",
        "content": "\nSommaire\n\n1 Connaître les principales étiologies des hypothyroïdies OIC-243-09-A\n\n1.1 1. Hypothyroïdie primaire\n\n1.1.1 a) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)\n\n1.1.1.1 - Thyroïdite de Hashimoto Pathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n1.1.1.2 - Thyroïdite auto-immune du post-partum\n\n\n1.1.2 b) Thyroïdites iatrogènes Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)\n1.1.3 c) Hypothyroïdie congénitale Évaluation et soins du nouveau-né à terme\n\n\n1.2 2.  Insuffisance thyréotrope Maladies rares\n\n\n\n\nConnaître les principales étiologies des hypothyroïdies OIC-243-09-A\n\n\n\n\n\n1. Hypothyroïdie primaire\na) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)\n- Thyroïdite de Hashimoto Pathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n- Thyroïdite auto-immune du post-partum\nb) Thyroïdites iatrogènes Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)\n- antécédents de radiothérapie cervicale Risques sanitaires liés aux irradiations. Radioprotection ou  prise de certains médicaments (traitements iodés; lithium, interféron).\n\nc) Hypothyroïdie congénitale Évaluation et soins du nouveau-né à terme\n2.  Insuffisance thyréotrope Maladies rares\n- moins de 5% des hypothyroïdies\n[2]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métabolique (4ème édition, 2019)\n\n Sommaire1Connaître les principales étiologies des hypothyroïdies OIC-243-09-A1.11. Hypothyroïdie primaire1.1.1a) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)1.1.1.1- Thyroïdite de HashimotoPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement1.1.1.2- Thyroïdite auto-immune du post-partum1.1.2b) Thyroïdites iatrogènes Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)1.1.3c)Hypothyroïdie congénitaleÉvaluation et soins du nouveau-né à terme1.22.  Insuffisance thyréotrope Maladies raresConnaître les principales étiologies des hypothyroïdies OIC-243-09-A1. Hypothyroïdie primairea) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)- Thyroïdite de HashimotoPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement- Thyroïdite auto-immune du post-partumb) Thyroïdites iatrogènesIdentification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)- antécédents de radiothérapie cervicaleRisques sanitaires liés aux irradiations. Radioprotectionou  prise de certains médicaments (traitements iodés; lithium, interféron).c)Hypothyroïdie congénitaleÉvaluation et soins du nouveau-né à terme2.  Insuffisance thyréotropeMaladies rares- moins de 5% des hypothyroïdies[2]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métabolique (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-243-10-A",
        "rang": "A",
        "intitule": "Connaître le principe de l'hormonothérapie substitutive dans l'hypothyroïdie",
        "content": "\nConnaître le principe de l'hormonothérapie substitutive dans l'hypothyroïdie OIC-243-10-A\n\n\n\n\n1. Moyens et objectifs thérapeutiques Consultation de suivi et éducation thérapeutique d'un patient avec hypothyroïdie SD-284\nLe traitement repose sur l'emploi de T4 commercialisée. \nLes besoins en hormones thyroïdiennes sont en moyenne de 1 à 1,5 µg/kg par jour. \n\nA. Hypothyroïdie primaire\n- l'équilibre thérapeutique repose sur le suivi de la TSH : contrôlée 6 à 8 semaines après le début ou la modification du traitement et puis tous les 6 mois à 1 an.\n\nB. Insuffisance thyréotrope\n- l'équilibre thérapeutique repose sur le suivi de la T4L\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître le principe de l'hormonothérapie substitutive dans l'hypothyroïdie OIC-243-10-A1. Moyens et objectifsthérapeutiquesConsultation de suivi et éducation thérapeutique d'un patient avec hypothyroïdie SD-284Le traitement repose sur l'emploi de T4 commercialisée.Les besoins en hormones thyroïdiennes sont en moyenne de 1 à 1,5 µg/kg par jour.A. Hypothyroïdie primaire- l'équilibre thérapeutique repose sur le suivi de laTSH: contrôlée 6 à 8 semaines après le début ou la modification du traitement et puis tous les 6 mois à 1 an.B. Insuffisance thyréotrope- l'équilibre thérapeutique repose sur le suivi de laT4L[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-243-11-A",
        "rang": "A",
        "intitule": "Comprendre les spécificités thérapeutiques du traitement de l'hypothyroïdie chez le sujet âgé et/ou coronarien",
        "content": "\nComprendre les spécificités thérapeutiques du traitement de l'hypothyroïdie chez le sujet âgé et/ou coronarien OIC-243-11-A\n\n\n\n\nSyndromes coronariens aigus\nQualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnelles\nconsultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaire\n\nChez un patient très âgé ou coronarien, il existe un risque de démasquer une coronaropathie surtout si l'hypothyroïdie est profonde et ancienne: \n- Prévenir le patient âgé ou le coronarien contrôlé qu'il doit consulter en cas de douleurs thoraciques\n- Posologie initiale de lévothyroxine est de 12,5 µg par jour à 25 µg par jour ; \n- Posologie progressivement augmentée par paliers de 12,5 à 25 µg toutes les 1 à 2 semaines jusqu'à l'obtention de la dose théoriquement efficace ;\n- Initiation du traitement en hospitalisation pour surveillance clinique et électrographique quotidienne\nÉlectrocardiogramme : indications et interprétations\nRéalisation et interprétation d'un électrocardiogramme (ecg) SD-185\n- Discuter indication des bêtabloquants en association à la lévothyroxine.\n[1]\n\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Comprendre les spécificités thérapeutiques du traitement de l'hypothyroïdie chez le sujet âgé et/ou coronarien OIC-243-11-ASyndromes coronariens aigusQualité et sécurité des soins. La sécurité du patient. La gestion des risques. Les événements indésirables associés aux soins (EIAS). Démarche qualité et évaluation des pratiques professionnellesconsultation de suivi et éducation thérapeutique d'un patient avec un antécédent cardiovasculaireChez un patient très âgé ou coronarien, il existe un risque de démasquer une coronaropathie surtout si l'hypothyroïdie est profonde et ancienne:- Prévenir le patient âgé ou le coronarien contrôlé qu'il doit consulter en cas de douleurs thoraciques- Posologie initiale de lévothyroxine est de 12,5 µg par jour à 25 µg par jour ;- Posologie progressivement augmentée par paliers de 12,5 à 25 µg toutes les 1 à 2 semaines jusqu'à l'obtention de la dose théoriquement efficace ;- Initiation du traitement en hospitalisation pour surveillance clinique et électrographique quotidienneÉlectrocardiogramme : indications et interprétationsRéalisation et interprétation d'un électrocardiogramme (ecg) SD-185- Discuter indication des bêtabloquants en association à la lévothyroxine.[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-243-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'hypothyroïdie",
        "content": "\nConnaître la prévalence de l'hypothyroïdie OIC-243-02-B\n\n\n\n\nL'hypothyroïdie périphérique est la plus fréquente, en particulier chez les femmes (1 femme sur 13, et 1 homme sur 30), et augmente avec l'âge. \nDes pathologies prédisposent à l'hypothyroïdie périphérique: les endocrinopathies auto-immunes, le syndrome de Turner et la trisomie 21. \n\nDans moins de 1% des cas, l'hypothyroïdie est liée à une insuffisance thyréotrope. Connaître la prévalence de l'hypothyroïdie OIC-243-02-BL'hypothyroïdie périphérique est la plus fréquente, en particulier chez les femmes (1 femme sur 13, et 1 homme sur 30), et augmente avec l'âge.Des pathologies prédisposent à l'hypothyroïdie périphérique: les endocrinopathies auto-immunes, le syndrome de Turner et la trisomie 21.Dans moins de 1% des cas, l'hypothyroïdie est liée à une insuffisance thyréotrope."
    },
    {
        "identifiant": "OIC-243-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la thyroïdite de Hashimoto",
        "content": "\nConnaître la physiopathologie de la thyroïdite de Hashimoto OIC-243-03-B\n\n\n\n\nLa thyroïdite de Hashimoto: \n-    est une pathologie auto-immune (Anticorps anti TPO (thyroperoxydase)) conduisant à une infiltration lymphocytaire du parenchyme thyroïdien  \n-    sans retentissement biologique à la phase initiale (bilan thyroïdien normal),  l'hypothyroïdie s'installe progressivement avec la destruction des thyréocytes\n-      peut s'associer à d'autres atteintes auto immunes endocrinologiques ou autres, personnelles ou familiales\n\nPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement Connaître la physiopathologie de la thyroïdite de Hashimoto OIC-243-03-BLa thyroïdite de Hashimoto:-    est une pathologie auto-immune (Anticorps anti TPO (thyroperoxydase)) conduisant à une infiltration lymphocytaire du parenchyme thyroïdien-    sans retentissement biologique à la phase initiale (bilan thyroïdien normal),  l'hypothyroïdie s'installe progressivement avec la destruction des thyréocytes-      peut s'associer à d'autres atteintes auto immunes endocrinologiques ou autres, personnelles ou familialesPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement"
    },
    {
        "identifiant": "OIC-243-06-B",
        "rang": "B",
        "intitule": "Connaître les signes biologiques spécifiques et non spécifiques",
        "content": "\nConnaître les signes biologiques spécifiques et non spécifiques OIC-243-06-B\n\n\n\n\n\nSignes biologiques spécifiques\n1/  Une augmentation de la TSH  (hypothyroïdie périphérique)\n2/ une diminution de la T4L  avec la TSH  normale ou basse  (inadaptée à la valeur basse de T4L) (hypothyroïdie centrale)\n\nSignes biologiques non spécifiques\n1. Anomalies hématologiques\n- une anémie normocytaire et normochrome, plus rarement macrocytaire\n- des troubles de la coagulation et anomalies des facteurs de l'hémostase \n2. Anomalies ioniques et métaboliques\n\nune élévation du LDL-cholestérol;\nune hypertriglycéridémie (VLDL)\nune augmentation des enzymes musculaires (CPK), avec parfois augmentation des ASAT et de la LDH ;\nune hyponatrémie de dilution dans le coma myxœdémateux\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les signes biologiques spécifiques et non spécifiques OIC-243-06-BSignes biologiques spécifiques1/  Une augmentation de la TSH  (hypothyroïdie périphérique)2/ une diminution de la T4L  avec la TSH  normale ou basse  (inadaptée à la valeur basse de T4L) (hypothyroïdie centrale)Signes biologiques non spécifiques1. Anomalies hématologiques- une anémie normocytaire et normochrome, plus rarement macrocytaire- des troubles de la coagulation et anomalies des facteurs de l'hémostase2. Anomalies ioniques et métaboliquesune élévation du LDL-cholestérol;une hypertriglycéridémie (VLDL)une augmentation des enzymes musculaires (CPK), avec parfois augmentation des ASAT et de la LDH ;une hyponatrémie de dilution dans le coma myxœdémateux[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-243-07-B",
        "rang": "B",
        "intitule": "Connaître les complications liées à l'hypothyroïdie",
        "content": "\nSommaire\n\n1 Connaître les principales étiologies des hypothyroïdies OIC-243-09-A\n\n1.1 1. Hypothyroïdie primaire\n\n1.1.1 a) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)\n\n1.1.1.1 - Thyroïdite de Hashimoto Pathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement\n1.1.1.2 - Thyroïdite auto-immune du post-partum\n\n\n1.1.2 b) Thyroïdites iatrogènes Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)\n1.1.3 c) Hypothyroïdie congénitale Évaluation et soins du nouveau-né à terme\n\n\n1.2 2.  Insuffisance thyréotrope Maladies rares\n\n\n\n\nConnaître les complications liées à l'hypothyroïdie OIC-243-07-B\n\n\n\n\n\n\n1. Complications cardiovasculaires\nune atteinte fonctionnelle :\nbradycardie sinusale, diminution de la force contractile\ninsuffisance cardiaque et troubles du rythme ventriculaire (rarement) ;\nune infiltration : épanchement péricardique;\nune coronaropathie : l'hypothyroïdie favorise l'athérome coronarien; les symptômes d'insuffisance coronarienne peuvent se démasquer lors de l'institution du traitement substitutif. Syndromes coronariens aigus\n2. Complications neuromusculaires et neuropsychiques\nun état dépressif, un syndrome confusionnel ou une démence, plus fréquents chez le sujet âgé\nune myopathie proximale, des apnées du sommeil.\n3. Coma myxoedémateux RARE :\n- rare (en cas d'hypothyroïdie primaire profonde : TSH > 50 mUI/l)\n- un coma calme hypotonique et hypothermique\n- le pronostic est sévère. Coma non traumatique chez l'adulte et chez l'enfant\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Sommaire1Connaître les principales étiologies des hypothyroïdies OIC-243-09-A1.11. Hypothyroïdie primaire1.1.1a) Thyroïdites auto-immunes (thyroïdites chroniques lymphocytaires) (+++)1.1.1.1- Thyroïdite de HashimotoPathologies auto-immunes : aspects épidémiologiques, diagnostiques et principes de traitement1.1.1.2- Thyroïdite auto-immune du post-partum1.1.2b) Thyroïdites iatrogènes Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse (voir item 4 et item 5)1.1.3c)Hypothyroïdie congénitaleÉvaluation et soins du nouveau-né à terme1.22.  Insuffisance thyréotrope Maladies raresConnaître les complications liées à l'hypothyroïdie OIC-243-07-B1. Complications cardiovasculairesune atteinte fonctionnelle :bradycardie sinusale, diminution de la force contractileinsuffisance cardiaque et troubles du rythme ventriculaire (rarement) ;une infiltration : épanchement péricardique;une coronaropathie : l'hypothyroïdie favorise l'athérome coronarien; les symptômes d'insuffisance coronarienne peuvent se démasquer lors de l'institution du traitement substitutif.Syndromes coronariens aigus2. Complications neuromusculaires et neuropsychiquesun état dépressif, un syndrome confusionnel ou une démence, plus fréquents chez le sujet âgéune myopathie proximale, des apnées du sommeil.3. Coma myxoedémateux RARE:- rare (en cas d'hypothyroïdie primaire profonde : TSH > 50 mUI/l)- un coma calme hypotonique et hypothermique- le pronostic est sévère.Coma non traumatique chez l'adulte et chez l'enfant[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-243-08-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque de l'hypothyroïdie",
        "content": "\nConnaître les facteurs de risque de l'hypothyroïdie OIC-243-08-B\n\n\n\n\n\nle sexe féminin (en particulier après 50 ans)\nla carence alimentaire en iode\nla grossesse\nles antécédents personnels ou familiaux de maladies de la thyroïde ou de maladies auto-immunes\nles médicaments tels que le lithium, l’amiodarone, les antithyroïdiens utilisés pour traiter l’hyperthyroïdie\nles traitements à tropisme thyroïdien (iode radioactif, chirurgie de la thyroïde ou cervicale), radiothérapie cervicale ou cérébrale\n[1] Connaître les facteurs de risque de l'hypothyroïdie OIC-243-08-Ble sexe féminin (en particulier après 50 ans)la carence alimentaire en iodela grossesseles antécédents personnels ou familiaux de maladies de la thyroïde ou de maladies auto-immunesles médicaments tels que le lithium, l’amiodarone, les antithyroïdiens utilisés pour traiter l’hyperthyroïdieles traitements à tropisme thyroïdien (iode radioactif, chirurgie de la thyroïde ou cervicale), radiothérapie cervicale ou cérébrale[1]"
    }
]