[
    {
        "identifiant": "OIC-244-01-A",
        "rang": "A",
        "intitule": "Identifier les éléments d'un syndrome tumoral neuro-hypophysaire",
        "content": "\nIdentifier les éléments d'un syndrome tumoral neuro-hypophysaire OIC-244-01-A\n\n\n\n\nSyndrome tumoral hypophysaire caractérisé par :\nCéphalées, typiquement frontales ou rétro-orbitaires, localisées sans proportionnalité avec la taille de l’adénome.\nTroubles visuels (Altération aiguë de la vision) par compression des voies optiques (syndrome chiasmatique) réalisant une amputation du champ visuel (objectivée par périmétrie de Goldman ou automatisée) : quadranopsie temporale supérieure puis hémianopsie bitemporale.\nUn examen clinique attentif œil par œil recherche donc une amputation du champ visuel et une baisse de l’acuité visuelle.\nHypertension intracrânienne, exceptionnellement : céphalées tenaces, nausées/vomissements en jet, mydriase bilatérale.\n\nL’apoplexie hypophysaire se présente par des céphalées brutales, violentes, avec photophobie, ptosis, paralysie oculomotrice et tableau pseudo-méningé. Il est secondaire à l’infarcissement hémorragique d’un adénome hypophysaire parfois méconnu. Identifier les éléments d'un syndrome tumoral neuro-hypophysaire OIC-244-01-ASyndrome tumoral hypophysaire caractérisé par :Céphalées, typiquement frontales ou rétro-orbitaires, localisées sans proportionnalité avec la taille de l’adénome.Troubles visuels(Altération aiguë de la vision)par compression des voies optiques (syndrome chiasmatique)réalisant une amputation du champ visuel (objectivée par périmétrie de Goldman ou automatisée) : quadranopsie temporale supérieure puis hémianopsie bitemporale.Un examen clinique attentifœil par œil recherche donc une amputation du champ visuel et une baisse de l’acuité visuelle.Hypertension intracrânienne, exceptionnellement: céphalées tenaces, nausées/vomissements en jet, mydriase bilatérale.L’apoplexie hypophysairese présente par des céphalées brutales, violentes, avec photophobie, ptosis, paralysie oculomotrice et tableau pseudo-méningé. Il est secondaire à l’infarcissement hémorragique d’un adénome hypophysaire parfois méconnu."
    },
    {
        "identifiant": "OIC-244-02-A",
        "rang": "A",
        "intitule": "Identifier les signes cliniques orientant vers une hypersécrétion anté-hypophysaire",
        "content": "\nIdentifier les signes cliniques orientant vers une hypersécrétion anté-hypophysaire OIC-244-02-A\n\n\n\nSignes d’hyperprolactinémie\n\nChez la femme : troubles du cycle menstruel (oligoménorrhée, Aménorrhée secondaire), galactorrhée spontanée ou provoquée.\nChez l’homme : dysfonction érectile. Une  gynécomastie peut compléter le tableau clinique.\nDans les deux sexes : baisse de la libido, infertilité (Infertilité du couple : conduite de la première consultation).\nL’association aménorrhée-galactorrhée chez la femme en âge de procréer doit systématiquement faire évoquer le diagnostic d’hyperprolactinémie.\nSignes cliniques de sécrétion en excès d’hormone de croissance (GH) : acromégalie\nTableau clinique d’installation progressive (clichés antérieurs comparatifs) avec :\n\nÉlargissement des extrémités (mains, pieds) : signe de la bague, changement de pointure.\nDysmorphie faciale : nez élargi, épaissi, bosses frontales proéminentes, sillons nasogéniens marqués, prognathisme, macroglossie, perte de l’articulé dentaire (voir illustrations collège EDMM).\nAtteinte du squelette (moins fréquente) : cyphose dorsale, projection antérieure du sternum.\nLes signes fonctionnels et généraux retrouvent à des degrés divers : sueurs (nocturnes), paresthésies des mains (syndrome du canal carpien), arthralgies, hypertension artérielle, sommeil non-récupérateur avec asthénie et fatigabilité diurne.\nComorbidités en association devant faire suspecter une acromégalie : apnées du sommeil, hypertension artérielle, diabète sucré, goitre.\nSignes cliniques d’hypersécrétion d’ACTH par adénome corticotrope (maladie de Cushing), responsable d’un excès de cortisol : syndrome de Cushing\nAnomalies morphologiques acquises (clichés antérieurs comparatifs) secondaires aux propriétés catabolisantes et anti-anabolisantes des glucocorticoïdes (voir illustrations collège EDMM) :\n\nAmyotrophie des ceintures (pelviennes, scapulaires), ecchymoses faciles, vergetures cutanées larges et pourpres, télangiectasie/rougeur du visage, obésité faciotronculaire (par modification de la répartition des graisses) avec « bosse de bison » et comblement des creux sus-claviculaires.\nSignes associés : troubles de l’humeur (dépression, irritabilité voire tableau psychotique aigu), anxiété, baisse de la libido / impuissance chez l’homme, spanio- ou aménorrhée chez la femme. En cas d’hyperandrogénie associée : hirsutisme modéré, séborrhée du visage.\nComorbidités en association devant faire suspecter un syndrome de Cushing : diabète sucré et/ou hypertension artérielle d’équilibre difficile avec recours à plusieurs médications, ostéoporose.\n\nSignes cliniques de sécrétion en excès de thyréostimuline hypophysaire (TSH) : rare\nSyndrome de thyrotoxicose (hyperthyroïdie) avec goitre homogène et syndrome tumoral hypophysaire.\nSignes cliniques de sécrétion en excès de gonadotrophines hypophysaires (LH/FSH) :\n\nExceptionnellement, hyperstimulation ovarienne chez la femme avec algies pelviennes pouvant révéler des macrokystes ovariens, macro-orchidie chez l’homme. Les adénomes gonadotropes représentent la majorité des adénomes hypophysaires mais se présentent comme des adénomes cliniquement non fonctionnels (sécrétion non pulsatile de sous-unités inactives). Identifier les signes cliniques orientant vers une hypersécrétion anté-hypophysaire OIC-244-02-ASignes d’hyperprolactinémieChez la femme : troubles du cycle menstruel (oligoménorrhée,Aménorrhée secondaire), galactorrhée spontanée ou provoquée.Chez l’homme : dysfonction érectile. Unegynécomastiepeut compléter le tableau clinique.Dans les deux sexes : baisse de la libido, infertilité (Infertilité du couple : conduite de la première consultation).L’association aménorrhée-galactorrhéechez la femme en âge de procréer doit systématiquement faire évoquer le diagnostic d’hyperprolactinémie.Signes cliniques de sécrétion en excès d’hormone de croissance (GH) : acromégalieTableau clinique d’installation progressive (clichés antérieurs comparatifs) avec :Élargissement des extrémités (mains, pieds) : signe de la bague, changement de pointure.Dysmorphie faciale : nez élargi, épaissi, bosses frontales proéminentes, sillons nasogéniens marqués, prognathisme, macroglossie, perte de l’articulé dentaire (voir illustrations collège EDMM).Atteinte du squelette (moins fréquente) : cyphose dorsale, projection antérieure du sternum.Les signes fonctionnels et généraux retrouvent à des degrés divers : sueurs (nocturnes), paresthésies des mains (syndrome du canal carpien), arthralgies, hypertension artérielle, sommeil non-récupérateur avec asthénie et fatigabilité diurne.Comorbidités en association devant faire suspecter une acromégalie : apnées du sommeil, hypertension artérielle, diabète sucré, goitre.Signes cliniques d’hypersécrétion d’ACTH par adénome corticotrope (maladie de Cushing), responsable d’un excès de cortisol : syndrome de CushingAnomalies morphologiques acquises (clichés antérieurs comparatifs) secondaires aux propriétés catabolisantes et anti-anabolisantes des glucocorticoïdes (voir illustrations collège EDMM) :Amyotrophie des ceintures (pelviennes, scapulaires), ecchymoses faciles, vergetures cutanées larges et pourpres, télangiectasie/rougeur du visage, obésité faciotronculaire (par modification de la répartition des graisses) avec « bosse de bison » et comblement des creux sus-claviculaires.Signes associés : troubles de l’humeur (dépression, irritabilité voire tableau psychotique aigu), anxiété, baisse de la libido / impuissance chez l’homme, spanio- ou aménorrhée chez la femme. En cas d’hyperandrogénie associée : hirsutisme modéré, séborrhée du visage.Comorbidités en association devant faire suspecter un syndrome de Cushing : diabète sucré et/ou hypertension artérielle d’équilibre difficile avec recours à plusieurs médications, ostéoporose.Signes cliniques de sécrétion en excès de thyréostimuline hypophysaire (TSH) : rareSyndrome de thyrotoxicose (hyperthyroïdie) avec goitre homogène et syndrome tumoral hypophysaire.Signes cliniques de sécrétion en excès de gonadotrophines hypophysaires (LH/FSH) :Exceptionnellement, hyperstimulation ovarienne chez la femme avec algies pelviennes pouvant révéler des macrokystes ovariens, macro-orchidie chez l’homme. Les adénomes gonadotropes représentent la majorité des adénomes hypophysaires mais se présentent comme des adénomes cliniquement non fonctionnels (sécrétion non pulsatile de sous-unités inactives)."
    },
    {
        "identifiant": "OIC-244-03-A",
        "rang": "A",
        "intitule": "Identifier un tableau d'insuffisance anté-hypophysaire associée",
        "content": "\nIdentifier un tableau d'insuffisance anté-hypophysaire associée OIC-244-03-A\n\n\n\nLe tableau clinique d’insuffisance antéhypophysaire dépend de sa profondeur et de sa durée d’installation. Les principaux signes cliniques sont : pâleur, dépilation, dépigmentation (aréoles mammaires, OGE), peau fine et fragile.\nSignes cliniques d’insuffisance corticotrope : asthénie importante, hypotension artérielle, anorexie, amaigrissement.\nSignes cliniques d’insuffisance thyréotrope : ceux de l’hypothyroïdie (Hypothyroïdie) mais à un degré moindre.\nSignes cliniques d’insuffisance gonadotrope : aménorrhée, disparition de la libido, dépilation (visage, OGE), troubles de l’érection, dyspareunie (atrophie muqueuse vaginale, vulvaire), infertilité.\nSignes cliniques d’insuffisance somatotrope: asthénie, peu de traduction clinique chez l’adulte.\n\nSignes cliniques d’insuffisance lactotrope : absence de montée laiteuse Identifier un tableau d'insuffisance anté-hypophysaire associée OIC-244-03-ALe tableau clinique d’insuffisance antéhypophysaire dépend de sa profondeur et de sa durée d’installation. Les principaux signes cliniques sont : pâleur, dépilation, dépigmentation (aréoles mammaires, OGE), peau fine et fragile.Signes cliniques d’insuffisance corticotrope :asthénie importante, hypotension artérielle, anorexie, amaigrissement.Signes cliniques d’insuffisance thyréotrope: ceux de l’hypothyroïdie (Hypothyroïdie) mais à un degré moindre.Signes cliniques d’insuffisance gonadotrope: aménorrhée, disparition de la libido, dépilation (visage, OGE), troubles de l’érection, dyspareunie (atrophie muqueuse vaginale, vulvaire), infertilité.Signes cliniques d’insuffisance somatotrope: asthénie, peu de traduction clinique chez l’adulte.Signes cliniques d’insuffisance lactotrope: absence de montée laiteuse"
    },
    {
        "identifiant": "OIC-244-04-A",
        "rang": "A",
        "intitule": "Connaître les signes d'un diabète insipide",
        "content": "\nConnaître les signes d'un diabète insipide OIC-244-04-A\n\n\n\nLe signe clinique cardinal du diabète insipide est le  Syndrome polyuro-polydypsique SD-061. En général de début assez brutal mais avec un délai diagnostic possible car le patient compense ses pertes hydriques tant qu’il a accès à l’eau.\nUne polyurie insipide est constituée d’urines hypotoniques, hypoosmolaires (< 250 – 300 mOsm/kgH20), éliminées en grandes quantités (> 2,5 litres / 24h soit 30 à 40 mL par kg de poids corporel)\nLa polydipsie définit une soif excessive avec un volume de liquide ingéré en général supérieur à 3 litres / 24h\nDès lors que la balance hydrique s’inverse (pertes > entrées), le risque encouru est celui d’une hypernatrémie qui causera une déshydratation intracellulaire (Troubles de l'équilibre acido-basique et désordres hydro-électrolytiques)\n\nImportant : un adénome hypophysaire ne s'accompagne jamais de diabète insipide au moment du diagnostic, sauf dans les cas particuliers de l'apoplexie hypophysaire et/ou après chirurgie d'un adénome hypophysaire. Connaître les signes d'un diabète insipide OIC-244-04-ALe signe clinique cardinal du diabète insipide est leSyndrome polyuro-polydypsique SD-061. En général de début assez brutal mais avec un délai diagnostic possible car le patient compense ses pertes hydriques tant qu’il a accès à l’eau.Une polyurie insipide est constituée d’urines hypotoniques, hypoosmolaires (< 250 – 300 mOsm/kgH20), éliminées en grandes quantités (> 2,5 litres / 24h soit 30 à 40 mL par kg de poids corporel)La polydipsie définit une soif excessive avec un volume de liquide ingéré en général supérieur à 3 litres / 24hDès lors que la balance hydrique s’inverse (pertes > entrées), le risque encouru est celui d’une hypernatrémie qui causera une déshydratation intracellulaire (Troubles de l'équilibre acido-basique et désordres hydro-électrolytiques)Important : un adénome hypophysaire ne s'accompagne jamais de diabète insipide au moment du diagnostic, sauf dans les cas particuliers de l'apoplexie hypophysaire et/ou après chirurgie d'un adénome hypophysaire."
    },
    {
        "identifiant": "OIC-244-05-B",
        "rang": "B",
        "intitule": "Savoir prescrire un bilan hormonal ante-hypohysaire « statique »",
        "content": "\nSavoir prescrire un bilan hormonal ante-hypohysaire « statique » OIC-244-05-B\n\n\n\n\nL’indication à un bilan hormonal antéhypophysaire peut-être\n1.     Syndrome tumoral ayant fait découvrir une lésion de la région sellaire\n2.     Des symptômes évoquant une hyper sécrétion hypophysaire (Acromégalie, syndrome de Cushing). L’hypersécrétion de prolactine n’a comme symptôme uniquement l’insuffisance gonadotrope secondaire.\n3.     Des signes d’insuffisances antéhypophysaires.\n4.     Une découverte fortuite d’une lésion hypophysaire.\nLes dosages demandés dépendent bien entendu de la clinique et de la taille de la lésion.\n\nLe diagnostic clinique d’un syndrome tumoral a été détaillé dans le chapitre 1 rang A.\nLe bilan hormonal statique indispensable dans ce cas est le dosage de prolactine +++ (cf chapitre 7 rang B). Un syndrome tumoral implique un traitement rapide ; en cas d’adénome hypophysaire il s’agit d’un macroadénome. La valeur >200 ng/ml de prolactine confirme la nature prolactinique (Macroadénome à prolactine). Un traitement médical par agoniste dopaminergique débuté rapidement permettra dans ce cas la diminution de volume rapide de l’adénome et la disparition du syndrome tumoral.\nSi la prolactine est <200 ng/ml, il s’agit alors d’une hyperprolactinémie de déconnexion d’une lésion d’une autre nature dont le traitement sera chirurgical. (cf chapitre 7 rang B)\nLa lésion étant un macroadénome ou autre lésion comprimant les structures avoisinantes, la recherche biologique d’une insuffisance antéhypophysaire est indispensable +++\nL’insuffisance corticotrope se recherche avec un dosage de cortisol à 8h. Un cortisol élevé à 8h élimine une insuffisance corticotrope, un cortisol effondré confirme le diagnostic Attention en cas d'état de stress du patient ( céphalée aigüe, découverte d'une masse avec contingent kystique, un tableau d'apoplexie) ne pas attendre 8h le matin pour le dosage du cortisol mais le prélever rapidement avant le traitement par hydrocortisone en urgence  . Insuffisance surrénale chez l'adulte et l'enfant\nEn cas de valeur du cortisol non effondrée (et non élevée !), un test dynamique de stimulation est nécessaire (Test au Synacthène); l’absence de réponse suffisante confirme l’insuffisance corticotrope.\nL’insuffisance gonadotrope se recherche chez l’homme avec un dosage de testostérone et de gonadotrophines FSH et LH. Une valeur basse de testostérone avec FSH et LH non élevées confirme l’insuffisance gonadotrope.\nL’insuffisance gonadotrope se recherche chez la femme à l’interrogatoire avec des troubles du cycles et une aménorrhée secondaire, et biologiquement avec un dosage de 17 béta œstradiol avec FSH et LH. En aménorrhée, une valeur basse de 17 béta œstradiol avec FSH et LH non élevées confirme l’insuffisance gonadotrope.Aménorrhée\nL’insuffisance thyréotrope se recherche avec un dosage de T4l et de TSH. Une valeur basse de T4l avec TSH normale, non élevée, confirme l’insuffisance thyréotrope.Hypothyroïdie\nPour l’insuffisance somatotrope : le dosage d’IGF1, si basse, est en faveur d’une insuffisance somatotrope, d’autant plus si le patient présente d’autres insuffisances antéhypophysaires. Une valeur de GH élevée au dessus d'un seuil élimine l'insuffisance somatotrope.\nNéanmoins pour le diagnostic d’insuffisance somatotrope, le test dynamique de stimulation est indispensable : par exemple hypoglycémie insulinique sur l’hormone de croissance.\nLe diagnostic clinique des hypersécrétions a été détaillé dans le chapitre 2 rang A.\nLe diagnostic de l’acromégalie lors bilan hypophysaire statique est un dosage d’IGF1 qui sera élevée par rapport à la norme pour l’âge du patient ; plusieurs prélèvements de GH sont également informatifs et aucune valeur ne sera basse (<1 mUI/L) contrairement au sujet sain. \nLe complément du diagnostic se fait avec un test dynamique de freinage : dosage de la GH sous HGPO\nLes éléments diagnostiques d’un hypercortisolisme lors bilan hypophysaire statique est un dosage de cortisol à minuit qui ne sera pas bas contrairement au sujet sain, et le cortisol libre urinaire des 24h, rapporté à la créatininurie, qui sera augmenté (FLU). \nL’autre élément du diagnostic se fait avec un test dynamique de freinage : freinage minute à la dexamethasone, réalisable en ambulatoire.\nLe diagnostic d’hypercortisolisme posé, le dosage statique d’ACTH, non bas, confirme l’origine ACTH dépendant. \nLe diagnostic d’une cause hypophysaire de la sécrétion et non ectopique se fait avec des tests dynamiques : freinage fort à la dexamethasone, test au CRH, test à la desmopressine.\n\nLe diagnostic clinique de l’insuffisance antéhypophysaire a été détaillé dans le chapitre 3 rang A.\nLe bilan est le même que ci-dessus dans le contexte de syndrome tumorale avec nécessité de rechercher biologiquement l’insuffisance antéhypophysaire.\nCortisol 8h, Testostérone chez l’homme et 17 béta œstradiol chez la femme, FSH, LH, T4, TSH, Prolactine, +/- IGF1 GH.\nAttention en cas de valeur non effondrée du cortisol (et non élevée), un test dynamique de stimulation, test au Synacthène sur le cortisol, est nécessaire ; l’absence de réponse suffisante confirme l’insuffisance corticotrope. Si le test au synthèse montre une réponse mais que la suspicion clinique est forte, un test d'hypoglycémie insulinique peut être nécessaire pour éliminer une insuffisance corticotrope modére.\nEt pour le diagnostic d’insuffisance somatotrope, le test dynamique de stimulation est indispensable : par exemple hypoglycémie insulinique sur l’hormone de croissance.\nEn cas de découverte fortuite d’une lésion hypophysaire, le bilan dépend de la clinique et de la taille de la lésion.\nEn cas de microadénome : recherche d’hypersécrétion mais pas d’insuffisance (sauf insuffisance gonadotrope en cas de microprolactinome)\n\nEn cas de macroadénome : recherche d’hypersécrétion et d’insuffisance Savoir prescrire un bilan hormonal ante-hypohysaire « statique » OIC-244-05-BL’indication à un bilan hormonal antéhypophysaire peut-être1.     Syndrome tumoral ayant fait découvrir une lésion de la région sellaire2.     Des symptômes évoquant une hyper sécrétion hypophysaire (Acromégalie, syndrome de Cushing). L’hypersécrétion de prolactine n’a comme symptôme uniquement l’insuffisance gonadotrope secondaire.3.     Des signes d’insuffisances antéhypophysaires.4.     Une découverte fortuite d’une lésion hypophysaire.Les dosages demandés dépendent bien entendu de la clinique et de la taille de la lésion.Le diagnostic clinique d’un syndrome tumoral a été détaillé dans le chapitre 1 rang A.Le bilan hormonal statique indispensable dans ce cas est ledosage de prolactine +++(cf chapitre 7 rang B).Un syndrome tumoral implique un traitement rapide ; en cas d’adénome hypophysaire il s’agit d’un macroadénome. La valeur >200 ng/ml de prolactine confirme la nature prolactinique (Macroadénome à prolactine). Un traitement médical par agoniste dopaminergique débuté rapidement permettra dans ce cas la diminution de volume rapide de l’adénome et la disparition du syndrome tumoral.Si la prolactine est <200 ng/ml, il s’agit alors d’une hyperprolactinémie de déconnexion d’une lésion d’une autre nature dont le traitement sera chirurgical.(cf chapitre 7 rang B)La lésion étant un macroadénome ou autre lésion comprimant les structures avoisinantes, la recherche biologique d’une insuffisance antéhypophysaire est indispensable +++L’insuffisance corticotrope se recherche avec un dosage decortisol à 8h. Un cortisol élevé à 8h élimine une insuffisance corticotrope, un cortisol effondré confirme le diagnostic Attention en cas d'état de stress du patient ( céphalée aigüe, découverte d'une masse avec contingent kystique, un tableau d'apoplexie) ne pas attendre 8h le matin pour le dosage du cortisol mais le prélever rapidement avant le traitement par hydrocortisone en urgence  .Insuffisance surrénale chez l'adulte et l'enfantEn cas de valeur du cortisol non effondrée (et non élevée !), un test dynamique de stimulation est nécessaire (Test au Synacthène); l’absence de réponse suffisante confirme l’insuffisance corticotrope.L’insuffisance gonadotrope se recherche chez l’homme avec un dosage detestostérone et de gonadotrophines FSH et LH.Une valeur basse de testostérone avec FSH et LH non élevées confirme l’insuffisance gonadotrope.L’insuffisance gonadotrope se recherche chez la femme à l’interrogatoire avec des troubles du cycles et une aménorrhée secondaire, et biologiquement avec un dosage de17 béta œstradiol avec FSH et LH.En aménorrhée, une valeur basse de 17 béta œstradiol avec FSH et LH non élevées confirme l’insuffisance gonadotrope.AménorrhéeL’insuffisance thyréotrope se recherche avec un dosage deT4l et de TSH. Une valeur basse de T4l avec TSH normale, non élevée, confirme l’insuffisance thyréotrope.HypothyroïdiePour l’insuffisance somatotrope : le dosage d’IGF1,si basse, est en faveur d’une insuffisance somatotrope, d’autant plus si le patient présente d’autres insuffisances antéhypophysaires. Une valeur deGHélevée au dessus d'un seuil élimine l'insuffisance somatotrope.Néanmoins pour le diagnostic d’insuffisance somatotrope, le test dynamique de stimulation est indispensable : par exemple hypoglycémie insulinique sur l’hormone de croissance.Le diagnostic clinique des hypersécrétions a été détaillé dans le chapitre 2 rang A.Le diagnostic del’acromégalielors bilan hypophysaire statique est un dosage d’IGF1qui sera élevée par rapport à la norme pour l’âge du patient ; plusieurs prélèvements de GH sont également informatifs et aucune valeur ne sera basse (<1 mUI/L) contrairement au sujet sain.Le complément du diagnostic se fait avec un test dynamique de freinage : dosage de la GH sous HGPOLes éléments diagnostiques d’unhypercortisolismelors bilan hypophysaire statique est un dosage decortisol à minuitqui ne sera pas bas contrairement au sujet sain, et lecortisol libre urinaire des 24h,rapporté à la créatininurie, qui sera augmenté (FLU).L’autre élément du diagnostic se fait avec un test dynamique de freinage : freinage minute à la dexamethasone, réalisable en ambulatoire.Le diagnostic d’hypercortisolisme posé, le dosage statique d’ACTH, non bas, confirme l’origine ACTH dépendant.Le diagnostic d’une cause hypophysaire de la sécrétion et non ectopique se fait avec des tests dynamiques : freinage fort à la dexamethasone, test au CRH, test à la desmopressine.Le diagnostic clinique de l’insuffisance antéhypophysaire a été détaillé dans le chapitre 3 rang A.Le bilan est le même que ci-dessus dans le contexte de syndrome tumorale avec nécessité de rechercher biologiquement l’insuffisance antéhypophysaire.Cortisol 8h, Testostérone chez l’homme et 17 béta œstradiol chez la femme, FSH, LH, T4, TSH, Prolactine, +/- IGF1 GH.Attention en cas de valeur non effondrée du cortisol (et non élevée), un test dynamique de stimulation, test au Synacthène sur le cortisol, est nécessaire ; l’absence de réponse suffisante confirme l’insuffisance corticotrope. Si le test au synthèse montre une réponse mais que la suspicion clinique est forte, un test d'hypoglycémie insulinique peut être nécessaire pour éliminer une insuffisance corticotrope modére.Et pour le diagnostic d’insuffisance somatotrope, le test dynamique de stimulation est indispensable : par exemple hypoglycémie insulinique sur l’hormone de croissance.En cas de découverte fortuite d’une lésion hypophysaire, le bilan dépend de la clinique et de la taille de la lésion.En cas de microadénome : recherche d’hypersécrétion mais pas d’insuffisance (sauf insuffisance gonadotrope en cas de microprolactinome)En cas de macroadénome : recherche d’hypersécrétion et d’insuffisance"
    },
    {
        "identifiant": "OIC-244-06-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'IRM hypophysaire en fonction du contexte clinique et biologique",
        "content": "\nConnaître les indications de l'IRM hypophysaire en fonction du contexte clinique et biologique OIC-244-06-B\n\n\n\n\nL'IRM est l'examen de référence pour l’étude de la région hypothalamo-hypophysaire\nDemande/prescription raisonnée et choix d'un examen diagnostique SD-178\nLes indications d’une IRM hypophysaire \n1)  Les situations détaillées dans les items précédents de connaissance de rang A\n·      La présence d’un syndrome tumoral hypophysaire (céphalées, atteinte visuelle chiasmatique, atteinte du sinus caverneux, Diplopie SD-143, rares apoplexies)\n·      Des signes cliniques orientant vers une hypersécrétion hypophysaire : une acromégalie, un syndrome de Cushing ACTH-dépendant sur le bilan biologique. Des signes d’insuffisance gonadotrope secondaire à une hyperprolactinémie.\n·      L’hyperprolactinémie et ses pièges sont détaillés dans l’item de connaissance correspondant. Il est important de retenir qu’en cas de prolactine élevée modérément il faut recontrôler le dosage de prolactine avant tout bilan morphologique. Écoulement mamelonnaire SD-040 (Rang B)\n·      Des signes cliniques (Hypogonadisme gynécomastie Troubles sexuels et troubles de l'érection SD-063 aménorrhée Aménorrhée, signes d’insuffisance corticotrope …) et biologiques orientant vers une insuffisance antéhypophysaire (Hyponatrémie, cortisol bas à 8h avec ACTH non élevé, T4 basse avec TSH non élevée, Testostérone bas avec FSH LH non élevées/Aménorrhée avec FSH LH non élevées…)\n·      Des signes cliniques de diabète insipide (syndrome polyuro-polydipsique avec glycémie calcémie et kaliémie normales) Les adénomes hypophysaires ne sont pas responsables de diabète insipide (sauf en post-opératoire ou en cas d’apoplexie), il faut évoquer une autre lésion qu’un adénome hypophysaire.\n\n2)  La découverte d’un « incidentalome » hypophysaire\nDécouverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226\nLa découverte d’une image anormale de la région sellaire sur un scanner cérébral ou une IRM cérébrale implique qu’une IRM hypophysaire soit réalisée afin de préciser la lésion, son extension, et sa nature probable.\n\nDe plus tout anomalie hypophysaire implique un examen clinique ciblé à la recherche des éléments repris à la première partie, et une exploration hormonale adaptée. Connaître les indications de l'IRM hypophysaire en fonction du contexte clinique et biologique OIC-244-06-BL'IRM est l'examen de référence pour l’étude de la région hypothalamo-hypophysaireDemande/prescription raisonnée et choix d'un examen diagnostique SD-178Les indications d’une IRM hypophysaire1)  Les situations détaillées dans les items précédents de connaissance de rang A·      La présence d’unsyndrome tumoralhypophysaire(céphalées, atteinte visuelle chiasmatique, atteinte dusinus caverneux,Diplopie SD-143, rares apoplexies)·      Des signes cliniques orientant vers unehypersécrétion hypophysaire: une acromégalie, un syndrome de Cushing ACTH-dépendant sur le bilan biologique. Des signes d’insuffisance gonadotrope secondaire à une hyperprolactinémie.·L’hyperprolactinémieet ses pièges sont détaillés dans l’item de connaissance correspondant. Il est important de retenir qu’en cas de prolactine élevée modérément il faut recontrôler le dosage de prolactine avant tout bilan morphologique.Écoulement mamelonnaire SD-040(Rang B)·      Des signes cliniques (HypogonadismegynécomastieTroubles sexuels et troubles de l'érection SD-063aménorrhéeAménorrhée, signes d’insuffisance corticotrope …) et biologiques orientant vers uneinsuffisance antéhypophysaire(Hyponatrémie, cortisol bas à 8h avec ACTH non élevé, T4 basse avec TSH non élevée, Testostérone bas avec FSH LH non élevées/Aménorrhée avec FSH LH non élevées…)·      Des signes cliniques dediabète insipide(syndrome polyuro-polydipsique avec glycémie calcémie et kaliémie normales) Les adénomes hypophysaires ne sont pas responsables de diabète insipide (sauf en post-opératoire ou en cas d’apoplexie), il faut évoquer une autre lésion qu’un adénome hypophysaire.2)  La découverte d’un « incidentalome » hypophysaireDécouverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226La découverte d’une image anormale de la région sellaire sur un scanner cérébral ou une IRM cérébrale implique qu’une IRM hypophysaire soit réalisée afin de préciser la lésion, son extension, et sa nature probable.De plus tout anomalie hypophysaire implique un examen clinique ciblé à la recherche des éléments repris à la première partie, et une exploration hormonale adaptée."
    },
    {
        "identifiant": "OIC-244-07-B",
        "rang": "B",
        "intitule": "Rechercher les autres causes d'hyperprolactinémie en cas de suspicion d'un adénome à prolactine",
        "content": "\nRechercher les autres causes d'hyperprolactinémie en cas de suspicion d'un adénome à prolactine OIC-244-07-B\n\n\n\n\nFichier:Stratégie diagnostique devant une hyperprolactinémie.pdf\nL'hyperprolactinémie est fréquente (1 à 1,5 % des adultes) \nDans la majorité des cas, l'hyperprolactinémie est d'origine médicamenteuse.\nStratégie diagnostique :\n1 – Vérifier la réalité de l'hyperprolactinémie\nUn contrôle de la prolactinémie dans un laboratoire d'hormonologie spécialisé est indispensable. \nEn effet, de fausses hyperprolactinémies sont souvent observées : certains kits de dosage mesurent des agrégats de prolactine (« macroprolactinémie ») rendant une valeur faussement élevée. Seule la prolactine monomérique est active. \nEt se demander pourquoi la prolactine a-t-elle été dosée ? Parfois de manière « systématique » …\n2 – Éliminer grossesse, causes médicamenteuses et générales\nLa grossesse (marqueur hCG) +++( Grossesse normale)\nCauses médicamenteuses, les plus fréquentes\nInterrogatoire soigneux +++ recherchant la prise d’un médicament hyperprolactinémiant \nTableau des principaux médicaments hyperprolactinémiants\n\n\n\nNeuroleptiques (Phénothiazines, halopéridol, sulpride) +++\n\n\nAntidépresseurs (Tricycliques et IMAO)\n\n\nMétoclopramide, dompéridone\n\n\nŒstrogènes\n\n\nMorphiniques\n\n\nVérapamil\n\n\nMéthyldopa\n\nPhysiopathologie des différentes étiologies d'hyperprolactinémie. \nLa sécrétion de PRL par la cellule lactotrope est freinée en permanence par la dopamine hypothalamique.\n-  Les antagonistes du récepteur de la dopamine (neuroleptiques +++) s'opposent aux effets de la dopamine. Suspicion d'un effet indésirable des médicaments ou d'un soin SD-348\n_  L'hyperprolactinémie de déconnexion est liée à une interruption du trafic de la dopamine dans la tige pituitaire (section ou compression de la tige pituitaire) par une tumeur non lactotrope  \n-  L’adénome à prolactine (prolactinome) est une tumeur des cellules lactotropes, conduisant à une production excessive de PRL\n\n Rechercher les autres causes d'hyperprolactinémie en cas de suspicion d'un adénome à prolactine OIC-244-07-BFichier:Stratégie diagnostique devant une hyperprolactinémie.pdfL'hyperprolactinémie estfréquente(1 à 1,5 % des adultes)Dans la majorité des cas,l'hyperprolactinémie est d'origine médicamenteuse.Stratégie diagnostique :1 – Vérifier la réalité de l'hyperprolactinémieUn contrôle de la prolactinémie dans un laboratoire d'hormonologie spécialisé est indispensable.En effet, de fausses hyperprolactinémies sont souvent observées : certains kits de dosage mesurent des agrégats de prolactine (« macroprolactinémie ») rendant une valeur faussement élevée. Seule la prolactine monomérique est active.Et se demanderpourquoila prolactine a-t-elle été dosée ?Parfois de manière « systématique » …2 – Éliminer grossesse, causes médicamenteuses et généralesLa grossesse(marqueur hCG) +++(Grossesse normale)Causes médicamenteuses, les plus fréquentesInterrogatoire soigneux +++ recherchant la prise d’un médicament hyperprolactinémiantTableau des principaux médicaments hyperprolactinémiantsNeuroleptiques (Phénothiazines, halopéridol, sulpride) +++Antidépresseurs (Tricycliques et IMAO)Métoclopramide, dompéridoneŒstrogènesMorphiniquesVérapamilMéthyldopaPhysiopathologie des différentes étiologies d'hyperprolactinémie.La sécrétion de PRL par la cellule lactotrope est freinée en permanence par ladopaminehypothalamique.-Lesantagonistes du récepteur de la dopamine(neuroleptiques +++) s'opposent aux effets de la dopamine.Suspicion d'un effet indésirable des médicaments ou d'un soin SD-348_L'hyperprolactinémie de déconnexion est liée à uneinterruption du trafic de la dopaminedans la tige pituitaire (section ou compression de la tige pituitaire) par une tumeur non lactotrope-L’adénome à prolactine (prolactinome) est une tumeur des cellules lactotropes, conduisant à uneproduction excessive de PRL"
    }
]