[
    {
        "identifiant": "OIC-245-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'insuffisance surrénale chez l'enfant et chez l'adulte",
        "content": "\nConnaître la définition d'insuffisance surrénale chez l'enfant et chez l'adulte OIC-245-01-A\n\n\n\n\nDéfinition : maladie qui résulte d'un déficit de production de cortisol par les glandes surrénales pouvant être associé à un déficit de production d’aldostérone et d’androgène surrénalien.\n\nL’insuffisance surrénale lente résulte du déficit chronique en hormone(s).\nL’insuffisance surrénale aigue résulte du déficit aigue en hormone(s).\n\nDeux types d’insuffisance surrénale :\n\nInsuffisance surrénale primaire ou périphérique (atteinte des 2 glandes surrénales) :\nOu maladie d'Addison\ndéficit en cortisol d’origine surrénalienne associé  à un déficit en aldostérone et androgènes surrénaliens\n\nInsuffisance corticotrope ou surrénale centrale (atteinte hypophysaire):\nDéficit de production de l’ACTH hypophysaire entraînant un défaut de stimulation de production surrénalienne de cortisol. Connaître la définition d'insuffisance surrénale chez l'enfant et chez l'adulte OIC-245-01-ADéfinition :maladie qui résulte d'un déficit de production de cortisol par les glandes surrénales pouvant être associé à un déficit de production d’aldostérone et d’androgène surrénalien.L’insuffisance surrénale lente résulte du déficit chronique en hormone(s).L’insuffisance surrénale aigue résulte du déficit aigue en hormone(s).Deux types d’insuffisance surrénale :Insuffisance surrénale primaire ou périphérique (atteinte des 2 glandes surrénales) :Ou maladie d'Addisondéficit en cortisol d’origine surrénalienne associé  à un déficit en aldostérone et androgènes surrénaliensInsuffisance corticotrope ou surrénale centrale (atteinte hypophysaire):Déficit de production de l’ACTH hypophysaire entraînant un défaut de stimulation de production surrénalienne de cortisol."
    },
    {
        "identifiant": "OIC-245-02-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques sémiologiques des deux types d'insuffisance surrénale lente : périphérique et centrale",
        "content": "\nConnaître les caractéristiques sémiologiques des deux types d'insuffisance surrénale lente : périphérique et centrale OIC-245-02-A\n\n\n\nLes caractéristiques sémiologiques sont résumées dans le tableau 1. \nTableau 1 : Comparaison des caractéristiques sémiologiques de l’insuffisance surrénale lente primaire (=périphérique, atteintes des surrénales ) et secondaire (=centrale=insuffisance corticotrope, atteinte hypophysaire)\n\n\n\n\n\nInsuffisance surrénale  primaire\n\nInsuffisance surrénale  secondaire\n\n\nEtat général\n\nFatigue (Asthénie SD-021),  dépression, anorexie, Nausées SD-012, Amaigrissement SD-017, hypotension (Découverte d'une hypotension artérielle SD-043),  hypotension orthostatique\n\nIdem mais signes moins marqués, en particulier l’hypotension et les signes digestifs\n\n\nPeau et muqueuses\n\nHyperpigmentation\n\nPâleur, même sans anémie\n\n\nTroubles ioniques\n\nHyperkaliémie (Dyskaliémie SD-201)\nHyponatrémie par perte de sel (Dysnatrémie SD-202) \nAugmentation de la natriurèse\n\n\nKaliémie normale\nHyponatrémie de dilution\n\n\n\nSignes biologiques  associés\n\nHypoglycémie SD-209 (décompensation ?)\nAnomalie de la NFS (anémie  modérée, normochrome, normocytaire, leucopénie, hyperéosinophilie)\n\n\n\nHypoglycémie (enfant, si  insuffisance somatotrope associée)\n\n\n\n\nMaladies ou symptômes  associés\n\nPathologie auto-immune  associée (hypothyroïdie, vitiligo, etc.)\nTuberculose\nCancers, HIV etc… (Cf.  étiologies)\n\n\nSignes d'insuffisance  hypophysaire\nSyndrome tumoral:  céphalées, troubles visuels\n\n Connaître les caractéristiques sémiologiques des deux types d'insuffisance surrénale lente : périphérique et centrale OIC-245-02-ALes caractéristiques sémiologiques sont résumées dans le tableau 1.Tableau 1 : Comparaison des caractéristiques sémiologiques de l’insuffisance surrénale lente primaire (=périphérique, atteintes des surrénales ) et secondaire (=centrale=insuffisance corticotrope, atteinte hypophysaire)Insuffisance surrénale  primaireInsuffisance surrénale  secondaireEtat généralFatigue (Asthénie SD-021),dépression, anorexie,Nausées SD-012,Amaigrissement SD-017, hypotension(Découverte d'une hypotension artérielle SD-043),  hypotension orthostatiqueIdem mais signes moins marqués, en particulier l’hypotension et les signes digestifsPeau et muqueusesHyperpigmentationPâleur, même sans anémieTroubles ioniquesHyperkaliémie (Dyskaliémie SD-201)Hyponatrémie par perte de sel (Dysnatrémie SD-202)Augmentation de la natriurèseKaliémie normaleHyponatrémie de dilutionSignes biologiques  associésHypoglycémie SD-209(décompensation ?)Anomalie de la NFS (anémie  modérée, normochrome, normocytaire, leucopénie, hyperéosinophilie)Hypoglycémie (enfant, si  insuffisance somatotrope associée)Maladies ou symptômes  associésPathologie auto-immune  associée (hypothyroïdie, vitiligo, etc.)TuberculoseCancers, HIV etc… (Cf.  étiologies)Signes d'insuffisance  hypophysaireSyndrome tumoral:  céphalées, troubles visuels"
    },
    {
        "identifiant": "OIC-245-03-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques de l'insuffisance surrénale primaire",
        "content": "\nConnaître les signes cliniques et biologiques de l'insuffisance surrénale primaire OIC-245-03-A\n\n\n\n1.  Signes cliniques\nLes signes généraux sont plus marqués dans l’insuffisance surrénale primaire (=insuffisance surrénale périphérique=atteintes des deux glandes surrénales), en particulier l’hypotension et les signes digestifs. \nCarence en glucocorticoïde (Cortisol) et en minéralocorticoïde (Aldostérone)\nLes 3 A constamment présent :\n\nAsthénie Asthénie SD-021\nAmaigrissement, Amaigrissement SD-017\nAnorexie mais conservation d'une appétence pour le sel\nAutres signes :\n\nHypotension artérielle initialement orthostatique avec tachycardie (due à la déshydratation extracellulaire)\nNausées. L'apparition de vomissements, de diarrhée et de douleurs abdominales doit faire craindre l'insuffisance surrénale aiguë ;\nMélanodermie et taches ardoisées sur la muqueuse buccale.\nSymptômes de dépression possible\n\n2.       Signes biologiques (cf. tableau chapitre sémiologie)\n\nNB: en dehors des décompensations, l'hypoglycémie est rare et le ionogramme est normal ou avec une tendance à l’hyponatrémie et l’hyperkaliémie. Connaître les signes cliniques et biologiques de l'insuffisance surrénale primaire OIC-245-03-A1.  Signes cliniquesLes signes généraux sont plus marqués dans l’insuffisance surrénale primaire (=insuffisance surrénale périphérique=atteintes des deux glandes surrénales), en particulier l’hypotension et les signes digestifs.Carence en glucocorticoïde (Cortisol) et en minéralocorticoïde (Aldostérone)Les 3 A constamment présent :AsthénieAsthénie SD-021Amaigrissement,Amaigrissement SD-017Anorexie mais conservation d'une appétence pour le selAutres signes :Hypotension artérielle initialement orthostatique avec tachycardie (due à la déshydratation extracellulaire)Nausées. L'apparition de vomissements, de diarrhée et de douleurs abdominales doit faire craindre l'insuffisance surrénale aiguë ;Mélanodermieet taches ardoisées sur la muqueuse buccale.Symptômes de dépression possible2.       Signes biologiques (cf. tableau chapitre sémiologie)NB: en dehors des décompensations, l'hypoglycémie est rare et le ionogramme est normal ou avec une tendance àl’hyponatrémie et l’hyperkaliémie."
    },
    {
        "identifiant": "OIC-245-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques de l'insuffisance corticotrope",
        "content": "\nConnaître les signes cliniques et biologiques de l'insuffisance corticotrope OIC-245-04-A\n\n\n\n1.   Signes cliniques\nLes signes généraux sont moins marqués que dans l’insuffisance surrénale primaire (cf. tableau 1). Ils dépendent de la profondeur de l’insuffisance corticotrope qui peut n’être que partielle. L'asthénie peut être la seule manifestation clinique.\nPAS de Mélanodermie remplacée par une pâleur\nIl peut s'y associer, en fonction de l'étiologie, des signes témoignant du déficit des autres hormones hypophysaires, un syndrome tumoral avec des signes de compression chiasmatique et des céphalées (Cf. Adénome hypophysaire).\n\n2.   Signes biologiques: cf. tableau 1 (chapitre sémiologie)\n\nHyponatrémie SANS hyperkaliémie Connaître les signes cliniques et biologiques de l'insuffisance corticotrope OIC-245-04-A1.   Signes cliniquesLes signes généraux sont moins marqués que dans l’insuffisance surrénale primaire (cf. tableau 1). Ils dépendent de la profondeur de l’insuffisance corticotrope qui peut n’être que partielle. L'asthénie peut être la seule manifestation clinique.PAS de Mélanodermie remplacée par une pâleurIl peut s'y associer, en fonction de l'étiologie, des signes témoignant du déficit des autres hormones hypophysaires, un syndrome tumoral avec des signes de compression chiasmatique et des céphalées (Cf.Adénome hypophysaire).2.   Signes biologiques:cf. tableau 1 (chapitre sémiologie)Hyponatrémie SANS hyperkaliémie"
    },
    {
        "identifiant": "OIC-245-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prescription de la cortisolémie à 8h",
        "content": "\nConnaître les modalités de prescription de la cortisolémie à 8h OIC-245-05-A\n\n\n\nLe diagnostic de certitude d’une insuffisance surrénalienne repose sur le dosage du cortisol à 8h, heure où le cortisol est le plus élevé :\n\ncortisolémie basse (à titre indicatif < 50 ng/ml ou 138 nmol/l) = insuffisance surrénale.\ncortisolémie > à 180 ng/ml (500 nmol/l) = cortisol normal = insuffisance surrénale éliminée.\n\n\nEntre ces deux valeurs un test de stimulation est réalisé, par exemple le test au synACTHène:\nSi le cortisol 60 minutes après l'injection est < 180 ng/ml (500 mmol/l) = insuffisance surrénale\nSi le cortisol 60 minutes après l'injection est > 180 ng/ml (500 mmol/l) =  pas d'insuffisance surrénale\n\n Connaître les modalités de prescription de la cortisolémie à 8h OIC-245-05-ALe diagnostic de certitude d’une insuffisance surrénalienne repose sur le dosage du cortisol à 8h, heure où le cortisol est le plus élevé :cortisolémie basse (à titre indicatif < 50 ng/ml ou 138 nmol/l) = insuffisance surrénale.cortisolémie > à 180 ng/ml (500 nmol/l) = cortisol normal = insuffisance surrénale éliminée.Entre ces deux valeurs un test de stimulation est réalisé, par exemple le test au synACTHène:Si le cortisol 60 minutes après l'injection est < 180 ng/ml (500 mmol/l) = insuffisance surrénaleSi le cortisol 60 minutes après l'injection est > 180 ng/ml (500 mmol/l) =  pas d'insuffisance surrénale"
    },
    {
        "identifiant": "OIC-245-07-A",
        "rang": "A",
        "intitule": "Connaître les principes du test au synacthène",
        "content": "\nConnaître les principes du test au synacthène OIC-245-07-A\n\n\n\n\nLe synACTHène ® (tétracosactide) est un analogue de l’ACTH.\nIl explore de manière directe l’insuffisance surrénale primaire et de manière indirecte la possibilité d’une insuffisance corticotrope en testant l’atrophie surrénalienne résultante du manque de stimulation du cortex surrénalien par l’ACTH\nLe test au synacthène consiste en :\n\nun dosage du cortisol avant le test (à 8h)\nune administration IM ou IV d’une ampoule de 250 µg de tetracosactide\nsuivi d’un dosage de la cortisolémie à 1h (+/- 30 min).\nInterprétation :\n pic de cortisol < 180 ng/ml (500 nmol/l) = absence de réponse au test au synacthène = insuffisance surrénale, quelle que soit l’étiologie.\n cortisolémie est ≥ 180 ng/ml (500 nmol/l) = réponse est normale = insuffisance surrénale éliminée SAUF en cas d’insuffisance corticotrope d’installation récente ou partielle. En effet, le cortex surrénalien n’est alors pas atrophié et sera capable de répondre à une forte dose d‘ACTH exogène lors du test. (exemple: insuffisance corticotrope acquise après chirurgie d'un adénome hypophysaire alors que l'axe corticotrope était normal en pré-opératoire)\nDeux autres tests de stimulation peuvent être  réalisés mais en milieu hospitalier : l’hypoglycémie insulinique ou le test à la Métopirone.\nSi le cortisol avant test est <5 ng/ml (138 nmol/l), le diagnostic d'insuffisance surrénale est fait sans nécessité de test de stimulation au synACTHène.\nEn dehors d'une situation de stress physique important si le cortisol  est >500 nmol/l le diagnostic d'insuffisance surrénale est écarté et le test de stimulation n'est pas nécessaire.\n\n Connaître les principes du test au synacthène OIC-245-07-ALe synACTHène ® (tétracosactide) est un analogue de l’ACTH.Il explore de manière directe l’insuffisance surrénale primaire et de manière indirecte la possibilité d’une insuffisance corticotrope en testant l’atrophie surrénalienne résultante du manque de stimulation du cortex surrénalien par l’ACTHLe test au synacthène consiste en :un dosage du cortisol avant le test (à 8h)une administration IM ou IV d’une ampoule de 250 µg de tetracosactidesuivi d’un dosage de la cortisolémie à 1h (+/- 30 min).Interprétation :pic de cortisol < 180 ng/ml (500 nmol/l) = absence de réponse au test au synacthène = insuffisance surrénale,quelle que soit l’étiologie.cortisolémie est ≥ 180 ng/ml (500 nmol/l) = réponse est normale = insuffisance surrénale éliminée SAUF en cas d’insuffisance corticotrope d’installation récente ou partielle. En effet, le cortex surrénalien n’est alors pas atrophié et sera capable de répondre à une forte dose d‘ACTH exogène lors du test. (exemple: insuffisance corticotrope acquise après chirurgie d'un adénome hypophysaire alors que l'axe corticotrope était normal en pré-opératoire)Deux autres tests de stimulation peuvent être  réalisés mais en milieu hospitalier : l’hypoglycémie insulinique ou le test à la Métopirone.Si le cortisol avant test est <5 ng/ml (138 nmol/l), le diagnostic d'insuffisance surrénale est fait sans nécessité de test de stimulation au synACTHène.En dehors d'une situation de stress physique important si le cortisol  est >500 nmol/l le diagnostic d'insuffisance surrénale est écarté et le test de stimulation n'est pas nécessaire."
    },
    {
        "identifiant": "OIC-245-09-A",
        "rang": "A",
        "intitule": "Connaître les deux principales causes d'insuffisance corticotrope : corticothérapie et tumeur de la région hypothalamo-hypophysaire",
        "content": "\nConnaître les deux principales causes d'insuffisance corticotrope : corticothérapie et tumeur de la région hypothalamo-hypophysaire OIC-245-09-A\n\n\n\nLa cause la plus fréquente est l'interruption d'une corticothérapie prolongée (Prescrire des corticoïdes par voie générale ou locale SD-251) :\n\nau cours d'une corticothérapie orale, l'axe hypophyso-surrénalien est constamment freiné.\nl’axe corticotrope ne récupère immédiatement à l’arrêt pour une dose > 7 mg d’équivalent prednisone pendant 3 à 4 semaines\nelle est aussi possible pour d’autres voies d'administration que la voie orale : corticothérapie percutanée, intramusculaire (formes retard), forme inhalée +++.\nAu cours d’une décroissance d’une corticothérapie, une décompensation peut survenir en cas de dose < 5 mg d'équivalent prednisone.\n\n\nL’autre cause la plus fréquente est les tumeurs de la région hypothalamo-hypophysaire. (cf. Adénome hypophysaire). Connaître les deux principales causes d'insuffisance corticotrope : corticothérapie et tumeur de la région hypothalamo-hypophysaire OIC-245-09-ALa cause la plus fréquente est l'interruption d'une corticothérapie prolongée (Prescrire des corticoïdes par voie générale ou locale SD-251) :au cours d'une corticothérapie orale, l'axe hypophyso-surrénalien est constamment freiné.l’axe corticotrope ne récupère immédiatement à l’arrêt pour une dose > 7 mg d’équivalent prednisone pendant 3 à 4 semaineselle est aussi possible pour d’autres voies d'administration que la voie orale : corticothérapie percutanée, intramusculaire (formes retard), forme inhalée +++.Au cours d’une décroissance d’une corticothérapie, une décompensation peut survenir en cas de dose < 5 mg d'équivalent prednisone.L’autre cause la plus fréquente est les tumeurs de la région hypothalamo-hypophysaire. (cf.Adénome hypophysaire)."
    },
    {
        "identifiant": "OIC-245-12-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de la prise en charge de l'insuffsance surrénale aiguë",
        "content": "\nConnaître les principes généraux de la prise en charge de l'insuffsance surrénale aiguë OIC-245-12-A\n\n\n\n\nIl s’agit d’une urgence extrême. Le traitement est débuté dès que le diagnostic est évoqué.\nAu domicile du patient :\n\nAdministration de 100 mg d'hydrocortisone IV ou IM ou à défaut en SC\nPuis Transport médicalisé en milieu hospitalier.\nA l'hôpital :\n\nTransfert en urgence en réanimation.\nMesures non spécifiques en cas de coma, fièvre, douleurs, hypoxie\nCorriger l'hémodynamique et les troubles hydroélectrolytiques :\nremplissage par NaCl 0,9 % pour compenser la déshydratation ;\npas de supplémentation potassique, car hyperkaliémie (+++) ;\nadministration de glucosé pour compenser l'hypoglycémie.\nHydrocortisone :\naprès une dose initiale de 100 mg en IV ou IM (ou, à défaut, en SC) ;\n100 mg par 24 heures en perfusion IV continue par seringue électrique (à défaut 50 mg en IV ou IM toutes les 6 heures).\nTraiter le facteur déclenchant (++).\nSurveillance hémodynamique, clinique et contrôle du ionogramme\n Connaître les principes généraux de la prise en charge de l'insuffsance surrénale aiguë OIC-245-12-AIl s’agit d’uneurgence extrême. Le traitement est débuté dès que le diagnostic est évoqué.Au domicile du patient :Administration de 100 mg d'hydrocortisone IV ou IM ou à défaut en SCPuis Transport médicalisé en milieu hospitalier.A l'hôpital :Transfert en urgence en réanimation.Mesures non spécifiques en cas de coma, fièvre, douleurs, hypoxieCorriger l'hémodynamique et les troubles hydroélectrolytiques :remplissage par NaCl 0,9 % pour compenser la déshydratation ;pas de supplémentation potassique, car hyperkaliémie (+++) ;administration de glucosé pour compenser l'hypoglycémie.Hydrocortisone :après une dose initiale de 100 mg en IV ou IM (ou, à défaut, en SC) ;100 mg par 24 heures en perfusion IV continue par seringue électrique (à défaut 50 mg en IV ou IM toutes les 6 heures).Traiter le facteur déclenchant (++).Surveillance hémodynamique, clinique et contrôle du ionogramme"
    },
    {
        "identifiant": "OIC-245-15-A",
        "rang": "A",
        "intitule": "Savoir que l'insuffisance surrénale aiguë est une urgence vitale",
        "content": "\nSavoir que l'insuffisance surrénale aiguë est une urgence vitale OIC-245-15-A\n\n\n\nL'insuffisance surrénale aigue est une pathologie vitale, une urgence extrême. \n\nLe traitement est débuté dès que le diagnostic est évoqué, même sans certitude diagnostique. Les dosages hormonaux, si non prélever juste avant le traitement en urgence (cortisol, ACTH) pourront être réalisés secondairement. Ils ne doivent pas retarder le traitement . Savoir que l'insuffisance surrénale aiguë est une urgence vitale OIC-245-15-AL'insuffisance surrénale aigue estune pathologie vitale, une urgence extrême.Le traitement est débuté dès que le diagnostic est évoqué, même sans certitude diagnostique. Les dosages hormonaux, si non prélever juste avant le traitement en urgence (cortisol, ACTH) pourront être réalisés secondairement. Ils ne doivent pas retarder le traitement ."
    },
    {
        "identifiant": "OIC-245-16-A",
        "rang": "A",
        "intitule": "Connaître les principaux signes cliniques et biologiques",
        "content": "\nConnaître les principaux signes cliniques et biologiques OIC-245-16-A\n\n\n\nClinique :\n\ndéshydratation extracellulaire avec pli cutané, hypotension (Découverte d'une hypotension artérielle SD-043), pouvant aller jusqu'au collapsus ;\nconfusion, crises convulsives secondaires à l'hyponatrémie et à l'hypoglycémie (Hypoglycémie SD-209), voire coma ;\ntroubles digestifs : anorexie, nausées, vomissements, douleurs abdominales, diarrhée ;\ndouleurs diffuses,\nfièvre, à laquelle peut participer une infection ayant précipité la décompensation.\n\nBiologie :\n\nhémoconcentration*, insuffisance rénale fonctionnelle* (+++) ;\nhyponatrémie (Dysnatrémie SD-202), hyperkaliémie* (Dyskaliémie SD-201) (carence en aldostérone) (+++) ;\nhypoglycémie (Hypoglycémie SD-209)\nacidose métabolique ;\nanémie, hyperlymphocytose, hyperéosinophilie ;\nnatriurèse conservée ; Connaître les principaux signes cliniques et biologiques OIC-245-16-AClinique :déshydratation extracellulaire avec pli cutané, hypotension(Découverte d'une hypotension artérielle SD-043),pouvant aller jusqu'au collapsus ;confusion, crises convulsives secondaires à l'hyponatrémie et à l'hypoglycémie(Hypoglycémie SD-209), voire coma ;troubles digestifs : anorexie, nausées, vomissements, douleurs abdominales, diarrhée ;douleurs diffuses,fièvre, à laquelle peut participer une infection ayant précipité la décompensation.Biologie :hémoconcentration*, insuffisance rénale fonctionnelle* (+++) ;hyponatrémie(Dysnatrémie SD-202), hyperkaliémie*(Dyskaliémie SD-201)(carence en aldostérone) (+++) ;hypoglycémie(Hypoglycémie SD-209)acidose métabolique ;anémie, hyperlymphocytose, hyperéosinophilie ;natriurèse conservée ;"
    },
    {
        "identifiant": "OIC-245-23-A",
        "rang": "A",
        "intitule": "Connaître les tableaux cliniques de l'insuffisance surrénale primitive chez l'enfant",
        "content": "\nConnaître les tableaux cliniques de l'insuffisance surrénale primitive chez l'enfant OIC-245-23-A\n\n\n\nDans les formes complètes (appelées formes classiques : aucune activité de l’enzyme) : le diagnostic clinique chez la petite fille est l’anomalie des organes génitaux externes (d'une hypertrophie clitoridienne à un aspect masculin sans testicule). Les organes génitaux du garçon sont normaux. \nChez le garçon et la petite fille on peut observer une hypotonie voir des convulsions liée à l’hypoglycémie, un ictère cholestatique persistant, une hypotension artérielle. Le déficit minéralocorticoide conduit à une mauvaise prise pondérale, une non reprise du poids de naissance, des difficultés à téter, des vomissements, une déshydratation  allant jusqu’au collapsus cardiovasculaire. Déshydratation de l'enfant SD-032 Ictère chez le nouveau-né SD-048\nLe dépistage néonatal des formes classiques est systématique en France depuis 1995 (dosage de la 17-hydroxyprogestérone sur papier buvard au troisième jour de vie). Dépistage néonatal systématique SD-308\nChez le grand enfant ou l’adolescent les symptômes seront les mêmes que ceux décrit chez l’adulte (cf supra)\n\n\nL'adrénoleucodystrophie associe une insuffisance surrénale à des troubles neurologiques d'aggravation progressive mais d'intensité et de date d'apparition variables. L'insuffisance surrénale peut au début apparaître isolée. Connaître les tableaux cliniques de l'insuffisance surrénale primitive chez l'enfant OIC-245-23-ADans les formes complètes (appelées formes classiques : aucune activité de l’enzyme) : le diagnostic clinique chez la petite fille est l’anomalie des organes génitaux externes (d'une hypertrophie clitoridienne à un aspect masculin sans testicule). Les organes génitaux du garçon sont normaux.Chez le garçon et la petite fille on peut observer une hypotonie voir des convulsions liée à l’hypoglycémie, un ictère cholestatique persistant, une hypotension artérielle. Le déficit minéralocorticoide conduit à une mauvaise prise pondérale, une non reprise du poids de naissance, des difficultés à téter, des vomissements, une déshydratation  allant jusqu’au collapsus cardiovasculaire.Déshydratation de l'enfant SD-032Ictère chez le nouveau-né SD-048Le dépistage néonatal des formes classiques est systématique en France depuis 1995 (dosage de la 17-hydroxyprogestérone sur papier buvard au troisième jour de vie).Dépistage néonatal systématique SD-308Chez le grand enfant ou l’adolescent les symptômes seront les mêmes que ceux décrit chez l’adulte (cf supra)L'adrénoleucodystrophie associe une insuffisance surrénale à des troubles neurologiques d'aggravation progressive mais d'intensité et de date d'apparition variables. L'insuffisance surrénale peut au début apparaître isolée."
    },
    {
        "identifiant": "OIC-245-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription et d'interprétation du dosage de l'ACTH à 8h",
        "content": "\nConnaître les modalités de prescription et d'interprétation du dosage de l'ACTH à 8h OIC-245-06-B\n\n\n\nDans le cadre de l’insuffisance surrénale, la mesure de l’ACTH se fait à 8h le matin car elle suit le rythme nycthéméral du cortisol et ainsi, c’est l’heure où la valeur est la plus élevée.\n\nQuand le diagnostic de l’insuffisance surrénalienne est posé, l’ACTH permet de faire le diagnostic étiologique de l’insuffisance surrénale :\n\nsi l’ACTH est élevé, il s’agit d’une insuffisance surrénale primaire\nsi l’ACTH est normal ou bas en regard d’un cortisol bas, il s’agit d’une insuffisance corticotrope Connaître les modalités de prescription et d'interprétation du dosage de l'ACTH à 8h OIC-245-06-BDans le cadre de l’insuffisance surrénale, la mesure de l’ACTH se fait à 8h le matin car elle suit le rythme nycthéméral du cortisol et ainsi, c’est l’heure où la valeur est la plus élevée.Quand le diagnostic de l’insuffisance surrénalienne est posé, l’ACTH permet de faire le diagnostic étiologique de l’insuffisance surrénale :si l’ACTH est élevé, il s’agit d’une insuffisance surrénale primairesi l’ACTH est normal ou bas en regard d’un cortisol bas, il s’agit d’une insuffisance corticotrope"
    },
    {
        "identifiant": "OIC-245-08-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'insuffisance surrénale de l'adulte (auto-immune, tuberculose, iatrogènes, métastases)",
        "content": "\nConnaître les principales causes d'insuffisance surrénale de l'adulte (auto-immune, tuberculose, iatrogènes, métastases) OIC-245-08-B\n\n\n\nLes principales causes d’insuffisance surrénalienne primaire de l’adulte sont résumées dans le tableau 2.\n\nTableau 2 : principales causes d’insuffisance surrénalienne primaire et leur particularité clinique et paraclinique\n\n\n\nCauses\n\nParticularités cliniques\n\nParacliniques\n\n\nRétraction corticale auto-immune\n\n>80% des étiologies\nFemme > Homme\nATCD familiaux et personnels de maladies auto-immunes\n\n\n\nAuto-anticorps anti-21-hydroxylase positifs\nSurrénales atrophiques au scanner\n\n\n\nTuberculose bilatérale des surrénales\n\n<10% des cas en Europe\nTerrain immunodéprimés ou originaire de pays  endémique\nAntécédents de tuberculose\n\n\nSurrénales augmentées de taille à la phase  initiale puis atrophiée et calcifiées (signes non systématiques)\n\n\nIatrogènes\n\nContexte de :\n- surrénalectomie bilatérale\n- traitement par anticortisolique de synthèse\n\n\n\n\n\nLésions surrénaliennes bilatérales\n\n- Métastases bilatérales\n- Lymphome surrénalien\n\n\nMasses surrénaliennes bilatérales\n\n\nCauses vasculaires\n\n- nécrose des surrénales\n- thrombose bilatérale des surrénales\nContexte : états de choc, syndrome des  anti-phospholipides, grossesse, méningite à méningocoque, traitement  anti-coagulant\n\n\nSurrénales augmentées de taille hypovasculaire\n\n\nCauses infectieuses\n\nInfection par VIH à un stade avancé :  localisation surrénalienne d’une infection opportuniste\n\n\n\n Connaître les principales causes d'insuffisance surrénale de l'adulte (auto-immune, tuberculose, iatrogènes, métastases) OIC-245-08-BLes principales causes d’insuffisance surrénalienne primaire de l’adulte sont résumées dans le tableau 2.Tableau 2 : principales causes d’insuffisance surrénalienne primaire et leur particularité clinique et paracliniqueCausesParticularités cliniquesParacliniquesRétraction corticale auto-immune>80% des étiologiesFemme > HommeATCD familiaux et personnels de maladies auto-immunesAuto-anticorps anti-21-hydroxylase positifsSurrénales atrophiques au scannerTuberculose bilatérale des surrénales<10% des cas en EuropeTerrain immunodéprimés ou originaire de pays  endémiqueAntécédents de tuberculoseSurrénales augmentées de taille à la phase  initiale puis atrophiée et calcifiées (signes non systématiques)IatrogènesContexte de :- surrénalectomie bilatérale- traitement par anticortisolique de synthèseLésions surrénaliennes bilatérales- Métastases bilatérales- Lymphome surrénalienMasses surrénaliennes bilatéralesCauses vasculaires- nécrose des surrénales- thrombose bilatérale des surrénalesContexte : états de choc, syndrome des  anti-phospholipides, grossesse, méningite à méningocoque, traitement  anti-coagulantSurrénales augmentées de taille hypovasculaireCauses infectieusesInfection par VIH à un stade avancé :  localisation surrénalienne d’une infection opportuniste"
    },
    {
        "identifiant": "OIC-245-10-B",
        "rang": "B",
        "intitule": "Connaître les autres causes d'insuffisance corticotrope",
        "content": "\nConnaître les autres causes d'insuffisance corticotrope OIC-245-10-B\n\n\n\nLes autres causes d’insuffisance corticotrope sont :\n\natteinte auto-immune (hypophysite) ;\ngranulomatose (sarcoïdose en particulier) ;\ntraumatisme ;\nchirurgie hypophysaire ;\nradiothérapie ;\nnécrose brutale à l'occasion d'un choc hypovolémique dans le post-partum (syndrome de Sheehan) (très rare). Connaître les autres causes d'insuffisance corticotrope OIC-245-10-BLes autres causes d’insuffisance corticotrope sont :atteinte auto-immune (hypophysite) ;granulomatose (sarcoïdose en particulier) ;traumatisme ;chirurgie hypophysaire ;radiothérapie ;nécrose brutale à l'occasion d'un choc hypovolémique dans le post-partum (syndrome de Sheehan) (très rare)."
    },
    {
        "identifiant": "OIC-245-11-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques pharmacologiques et bioéquivalences des principaux corticoïdes",
        "content": "\nConnaître les caractéristiques pharmacologiques et bioéquivalences des principaux corticoïdes OIC-245-11-B\n\n\n\nTableau 3 : Caractéristiques pharmacologiques des principaux glucocorticoïdes.\n\n\n\n\n\nHydrocortisone\n\nPrednisone\n\nPrednisolone\n\nDexaméthasone\n\n\nDemi-vie biologique\n\n8 - 12 heures\n\n18 - 36 heures\n\n18 - 36 heures\n\n36 - 54 heures\n\n\nBioéquivalence\n\n20 mg\n\n5 mg\n\n5 mg\n\n0,75 mg\n\n\nActivité glucocorticoïde\n\n1\n\n4\n\n4\n\n40\n\n Connaître les caractéristiques pharmacologiques et bioéquivalences des principaux corticoïdes OIC-245-11-BTableau 3 : Caractéristiques pharmacologiques des principaux glucocorticoïdes.HydrocortisonePrednisonePrednisoloneDexaméthasoneDemi-vie biologique8 - 12 heures18 - 36 heures18 - 36 heures36 - 54 heuresBioéquivalence20 mg5 mg5 mg0,75 mgActivité glucocorticoïde14440"
    },
    {
        "identifiant": "OIC-245-13-B",
        "rang": "B",
        "intitule": "Connaître les bases essentielles de l'éducation thérapeutique de l'insuffisant surrénalien chronique",
        "content": "\nConnaître les bases essentielles de l'éducation thérapeutique de l'insuffisant surrénalien chronique OIC-245-13-B\n\n\n\nL’éducation thérapeutique concerne le patient et son entourage (Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352)\n1. Connaître son traitement et les mesures associées :\n\ntraitement à vie (+++) — ou jusqu'à la preuve de la récupération de l'axe hypophyso-surrénalien en cas de causes curables ou réversibles\nil comprend :\nun glucocorticoïde : hydrocortisone (Hydrocortisone Roussel® 10 mg) donnés habituellement en 2 ou 3 prises dans l’insuffisance surrénalienne primaire (cf. Figure 2)\nun minéralocorticoïde : fludrocortisone (Flucortac®). Non nécessaire dans l’insuffisance corticotrope.\nrégime normosodé (c’est un traitement substitutif non un traitement par corticoïdes) ;\nproscrire les laxatifs et diurétiques ;\n2. Avoir sur soi :\n\nune carte d'insuffisance surrénale avec les recommandations d'urgence ;\ndes comprimés d'hydrocortisone et, en cas de déficit en minéralocorticoïdes, de fludrocortisone ;\nune boîte d'hydrocortisone injectable et le matériel pour l'injection ;\n3. Prévenir les décompensations surrénaliennes*\n\nsavoir identifier les situations à risque et les symptômes d'insuffisance surrénale aiguë débutante ;\nsavoir adapter le traitement oral glucocorticoïde ;\nsavoir administrer l'hydrocortisone par voie sous-cutanée ;\nsavoir adapter le traitement aux situations particulières : chaleur, exercice physique, voyages… ;\nutiliser de façon pertinente les ressources du système de soins.\n*Cf. chapitres « Connaître les principes de la prévention de l'insuffisance surrénale aiguë » et « connaître les principes d'adaptation pharmacologique de l'insuffisance surrénale aigue en cas de stress »\n\n\n Répartition à deux ou trois prises par jour, la dose la plus élevée étant donnée le matin, la suivante en début d'après-midi (deux prises), ou bien les suivantes le midi et dans l'après-midi (trois prises)\n Connaître les bases essentielles de l'éducation thérapeutique de l'insuffisant surrénalien chronique OIC-245-13-BL’éducation thérapeutique concerne le patient et son entourage (Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352)1. Connaître son traitement et les mesures associées :traitement à vie (+++) — ou jusqu'à la preuve de la récupération de l'axe hypophyso-surrénalien en cas de causes curables ou réversiblesil comprend :un glucocorticoïde : hydrocortisone (Hydrocortisone Roussel® 10 mg) donnés habituellement en 2 ou 3 prises dans l’insuffisance surrénalienne primaire (cf. Figure 2)un minéralocorticoïde : fludrocortisone (Flucortac®). Non nécessaire dans l’insuffisance corticotrope.régime normosodé (c’est un traitement substitutif non un traitement par corticoïdes) ;proscrire les laxatifs et diurétiques ;2. Avoir sur soi :une carte d'insuffisance surrénale avec les recommandations d'urgence ;des comprimés d'hydrocortisone et, en cas de déficit en minéralocorticoïdes, de fludrocortisone ;une boîte d'hydrocortisone injectable et le matériel pour l'injection ;3. Prévenir les décompensations surrénaliennes*savoir identifier les situations à risque et les symptômes d'insuffisance surrénale aiguë débutante ;savoir adapter le traitement oral glucocorticoïde ;savoir administrer l'hydrocortisone par voie sous-cutanée ;savoir adapter le traitement aux situations particulières : chaleur, exercice physique, voyages… ;utiliser de façon pertinente les ressources du système de soins.*Cf. chapitres « Connaître les principes de la prévention de l'insuffisance surrénale aiguë » et « connaître les principes d'adaptation pharmacologique de l'insuffisance surrénale aigue en cas de stress »Répartition à deux ou trois prises par jour, la dose la plus élevée étant donnée le matin, la suivante en début d'après-midi (deux prises), ou bien les suivantes le midi et dans l'après-midi (trois prises)"
    },
    {
        "identifiant": "OIC-245-14-B",
        "rang": "B",
        "intitule": "Savoir que la surveillance du traitement de l'insuffisance surrénale est essentiellement clinique",
        "content": "\nSavoir que la surveillance du traitement de l'insuffisance surrénale est essentiellement clinique OIC-245-14-B\n\n\n\nLa surveillance est surtout clinique (+++) : fatigue, poids, la pression artérielle (couché et debout).\nSignes de sous-dosage :\n\nfatigue (mais non spécifique),\nhypotension orthostatique,\nfatigue,\nnausées, etc\nSignes de surdosage en hydrocortisone et/ou fludrocortisone\n\ngonflement et rougeur du visage,\nœdème des membres inférieurs,\nprise de poids,\nHTA\nIl est inutile de mesurer la cortisolémie ou l'ACTH pour adapter la dose d'hydrocortisone +++\nSi besoin, pour adapter la dose de fludrocortisone, on peut s’aider du dosage de la rénine (rénine élevée = sous-dosage, rénine basse = surdosage) et du ionogramme sanguin\n\nA long terme, penser à une évaluation osseuse, métabolique et cardiovasculaire en cas de surdosage en hydrocortisone.\n\nConsultation de suivi d'une pathologie chronique SD-279\n\nExpliquer un traitement au patient (adulte/enfant/adolescent) SD-352 Savoir que la surveillance du traitement de l'insuffisance surrénale est essentiellement clinique OIC-245-14-BLa surveillance est surtout clinique (+++) : fatigue, poids, la pression artérielle (couché et debout).Signes de sous-dosage :fatigue (mais non spécifique),hypotension orthostatique,fatigue,nausées, etcSignes de surdosage en hydrocortisone et/ou fludrocortisonegonflement et rougeur du visage,œdème des membres inférieurs,prise de poids,HTAIl est inutile de mesurer la cortisolémie ou l'ACTH pour adapter la dose d'hydrocortisone +++Si besoin, pour adapter la dose de fludrocortisone, on peut s’aider du dosage de la rénine (rénine élevée = sous-dosage, rénine basse = surdosage) et du ionogramme sanguinA long terme, penser à une évaluation osseuse, métabolique et cardiovasculaire en cas de surdosage en hydrocortisone.Consultation de suivi d'une pathologie chronique SD-279Expliquer un traitement au patient (adulte/enfant/adolescent) SD-352"
    },
    {
        "identifiant": "OIC-245-17-B",
        "rang": "B",
        "intitule": "Savoir confirmer le diagnostic",
        "content": "\nSavoir confirmer le diagnostic OIC-245-17-B\n\n\n\nNE DOIT PAS RETARDER LE TRAITEMENT\n\nSi le diagnostic d'insuffisance surrénale est non connu : cortisol et de l'ACTH sanguins (et dosage de la rénine chez l'enfant) quelle que soit l'heure, sans en attendre les résultats pour commencer le traitement\nSi le diagnostic d'insuffisance surrénale est connu :  Aucun\nRésultats :\n\nDiagnostic positif : cortisolémie basse ou effondrée,\nDiagnostic étiologique :\nACTH élevée : insuffisance surrénale primitive,\nACTH normal ou basse : insuffisance corticotrope. Savoir confirmer le diagnostic OIC-245-17-BNE DOIT PAS RETARDER LE TRAITEMENTSi le diagnostic d'insuffisance surrénale est non connu : cortisol et de l'ACTH sanguins (et dosage de la rénine chez l'enfant) quelle que soit l'heure, sans en attendre les résultatspour commencer le traitementSi le diagnostic d'insuffisance surrénale est connu :  AucunRésultats :Diagnostic positif : cortisolémie basse ou effondrée,Diagnostic étiologique :ACTH élevée : insuffisance surrénale primitive,ACTH normal ou basse : insuffisance corticotrope."
    },
    {
        "identifiant": "OIC-245-18-B",
        "rang": "B",
        "intitule": "Connaître les causes de décompensation de l'insuffisance surrénale traitée",
        "content": "\nConnaître les causes de décompensation de l'insuffisance surrénale traitée OIC-245-18-B\n\n\n\nSont une cause de décompensation de l'insuffisance surrénale traitée toutes pathologies intercurrentes (vomissements, diarrhées, infections, fracture, infarctus du myocarde, intervention chirurgicale, anesthésie, acte diagnostique invasif, effort physique important, stress psychologique intense, etc.).\n\nEt l'absence d'adaptation suffisante du traitement par hydrocortisone par le patient à ces situations : Importance de l'éducation thérapeutique dans l'insuffisance surrénale. Connaître les causes de décompensation de l'insuffisance surrénale traitée OIC-245-18-BSont une cause de décompensation de l'insuffisance surrénale traitée toutes pathologies intercurrentes (vomissements, diarrhées, infections, fracture, infarctus du myocarde, intervention chirurgicale, anesthésie, acte diagnostique invasif, effort physique important, stress psychologique intense, etc.).Etl'absence d'adaptation suffisante du traitement par hydrocortisone par le patient à ces situations : Importance de l'éducation thérapeutique dans l'insuffisance surrénale."
    },
    {
        "identifiant": "OIC-245-19-B",
        "rang": "B",
        "intitule": "Savoir que l'insuffisance surrénale aiguë peut être révélatrice de la maladie",
        "content": "\nSavoir que l'insuffisance surrénale aiguë peut être révélatrice de la maladie OIC-245-19-B\n\n\n\nL'insuffisance surrénale aigue peut être révélatrice de la maladie, notamment:\n\nEn période néonatale : bloc enzymatique surrénalien (21-hydroxylase +++) complet\nA l’âge adulte\nMaladie d'Addison\nhémorragie bilatérale des surrénales\napoplexie hypophysaire. Savoir que l'insuffisance surrénale aiguë peut être révélatrice de la maladie OIC-245-19-BL'insuffisance surrénale aigue peut être révélatrice de la maladie, notamment:En période néonatale : bloc enzymatique surrénalien (21-hydroxylase +++) completA l’âge adulteMaladie d'Addisonhémorragie bilatérale des surrénalesapoplexie hypophysaire."
    },
    {
        "identifiant": "OIC-245-20-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prévention de l'insuffisance surrénale aiguë",
        "content": "\nConnaître les principes de la prévention de l'insuffisance surrénale aiguë OIC-245-20-B\n\n\n\n\n\nEn cas de facteurs de décompensation potentiels : augmenter les doses d‘hydrocortisone (cf. chapitre \"Connaître les principes d'adaptation pharmacologique de l’insuffisance surrénale aigue en cas de stress\")\n\n\nInformer le médecin traitant :\naugmenter les doses d’hydrocortisone en cas de pathologie intercurrente\nreconnaître une insuffisance surrénale aiguë\ndébuter le traitement à domicile avant d'adresser le patient à l'hôpital.\n\n\nLe médecin urgentiste ou l'anesthésiste recevant un patient insuffisant surrénalien en situation de stress doit :\nconnaître le risque d'insuffisance surrénale aiguë\nsavoir le prévenir : si la prise orale du traitement est impossible : hydrocortisone IM ou IV : 25 mg toutes les 6 heures ou 100 mg en IV continue à la SAP.\n\n\nEn cas de chirurgie, on peut proposer :\n100 mg IV ou IM initialement ;\npuis, en cas de chirurgie majeure, 100 mg/24 heures en IV continue à la SAP jusqu'à la reprise de l'alimentation ;\npuis retour au traitement par hydrocortisone per os en triplant la dose habituelle (au minimum 60 mg par 24 heures en trois ou quatre prises (dont une prise vespérale), puis diminution progressive en quelques jours pour revenir aux doses habituelles.\n\n\nChez les patients avec insuffisance surrénale primaire, la fludrocortisone ne doit pas être augmentée. Connaître les principes de la prévention de l'insuffisance surrénale aiguë OIC-245-20-BEn cas de facteurs de décompensation potentiels : augmenter les doses d‘hydrocortisone (cf. chapitre \"Connaître les principes d'adaptation pharmacologique de l’insuffisance surrénale aigue en cas de stress\")Informer le médecin traitant :augmenter les doses d’hydrocortisone en cas de pathologie intercurrentereconnaître une insuffisance surrénale aiguëdébuter le traitement à domicile avant d'adresser le patient à l'hôpital.Le médecin urgentiste ou l'anesthésiste recevant un patient insuffisant surrénalien en situation de stress doit :connaître le risque d'insuffisance surrénale aiguësavoir le prévenir : si la prise orale du traitement est impossible : hydrocortisone IM ou IV : 25 mg toutes les 6 heures ou 100 mg en IV continue à la SAP.En cas de chirurgie, on peut proposer :100 mg IV ou IM initialement ;puis, en cas de chirurgie majeure, 100 mg/24 heures en IV continue à la SAP jusqu'à la reprise de l'alimentation ;puis retour au traitement par hydrocortisoneper osen triplant la dose habituelle (au minimum 60 mg par 24 heures en trois ou quatre prises (dont une prise vespérale), puis diminution progressive en quelques jours pour revenir aux doses habituelles.Chez les patients avec insuffisance surrénale primaire, la fludrocortisone ne doit pas être augmentée."
    },
    {
        "identifiant": "OIC-245-21-B",
        "rang": "B",
        "intitule": "Connaître les principes d'adaptation pharmacologique de l'insuffisance surrénale aiguë en cas de stress",
        "content": "\nConnaître les principes d'adaptation pharmacologique de l'insuffisance surrénale aiguë en cas de stress OIC-245-21-B\n\n\n\nPrincipe d'augmentation des doses d‘hydrocortisone en cas de stress chez l'adulte :\n\n2 comprimés d’hydrocortisone 10 mg dès survenue du facteur déclenchant, quel que soit l’heure puis 2 cp matin, midi et soir jusqu'à guérison/restitution ad integrum  (au minimum 60 mg par 24 heures en trois ou quatre prises dont une prise vespérale)\nles doses de fludrocortisone ne sont pas modifiées en cas de stress.\nChez l'enfant:\n\nla dose d'hydrocotrisone est triplée avec une prise le matin, le midi et le soir et dès survenue du facteur déclenchant.\nles doses de fludrocortisone ne sont pas modifiées en cas de stress. Connaître les principes d'adaptation pharmacologique de l'insuffisance surrénale aiguë en cas de stress OIC-245-21-BPrincipe d'augmentation des doses d‘hydrocortisone en cas de stress chez l'adulte :2 comprimés d’hydrocortisone 10 mg dès survenue du facteur déclenchant, quel que soit l’heure puis 2 cp matin, midi et soir jusqu'à guérison/restitution ad integrum  (au minimum 60 mg par 24 heures en trois ou quatre prises dont une prise vespérale)les doses de fludrocortisone ne sont pas modifiées en cas de stress.Chez l'enfant:la dose d'hydrocotrisone est triplée avec une prise le matin, le midi et le soir et dès survenue du facteur déclenchant.les doses de fludrocortisone ne sont pas modifiées en cas de stress."
    },
    {
        "identifiant": "OIC-245-22-B",
        "rang": "B",
        "intitule": "Comprendre la physiopathologie de l'insuffisance surrénale chez l'enfant",
        "content": "\nComprendre la physiopathologie de l'insuffisance surrénale chez l'enfant OIC-245-22-B\n\n\n\nSelon l'étiologie de l'insuffisance surrénale, la physiopathologie est différente:\n- dans le cadre du bloc en 21 hydroxylase (enzyme responsable de la transformation de la progestérone en 11 desoxycorticostérone (DOC) qui est le précurseur de l'aldostérone et de la 17 hydroxyprogestérone en 11 desoxycortisol (composé S) qui est le précurseur du cortisol) : l'absence d'activité de l'enzyme conduit à un déficit en cortisol (qui conduit à l'insuffisance surrénale) et en aldostérone (qui conduit à une perte de sel et déshydratation). De plus, il y a une accumulation des précurseurs en amont du bloc : élévation des androgènes (17 OH progestérone)  d’où l’hyperandrogénie avec virilisation chez la petit fille. \n\n-dans le cadre de l'adrénoleucodystrophie: la mutation d'un gène codant un transporteur des acides gras à très longues chaînes dans le peroxysome conduit à une accumulation de ces molécules dans les cellules. Comprendre la physiopathologie de l'insuffisance surrénale chez l'enfant OIC-245-22-BSelon l'étiologie de l'insuffisance surrénale, la physiopathologie est différente:- dans le cadre du bloc en 21 hydroxylase(enzyme responsable de la transformation de la progestérone en 11 desoxycorticostérone (DOC) qui est le précurseur de l'aldostérone et de la 17 hydroxyprogestérone en 11 desoxycortisol (composé S) qui est le précurseur du cortisol) : l'absence d'activité de l'enzyme conduit à un déficit en cortisol (qui conduit à l'insuffisance surrénale) et en aldostérone (qui conduit à une perte de sel et déshydratation). De plus, il y a une accumulation des précurseurs en amont du bloc : élévation des androgènes (17 OH progestérone)  d’où l’hyperandrogénie avec virilisation chez la petit fille.-dans le cadre de l'adrénoleucodystrophie: la mutation d'un gène codant un transporteur des acides gras à très longues chaînes dans le peroxysome conduit à une accumulation de ces molécules dans les cellules."
    },
    {
        "identifiant": "OIC-245-24-B",
        "rang": "B",
        "intitule": "Connaître les spécificités du diagnostic biologique d'insuffisance surrénale chez l'enfant",
        "content": "\nConnaître les spécificités du diagnostic biologique d'insuffisance surrénale chez l'enfant OIC-245-24-B\n\n\n\nLes spécificités concernent le diagnostic étiologique avec le dosage de la 17 OH progestérone dans le cadre du bloc en 21 hydroxylase. Ce dosage est fait sur papier buvard de façon systématique chez tous les nouveaux-nés en France depuis 1995 au 3ème jour de vie. Dépistage néonatal systématique SD-308\n\nDans le cadre de l’adrénoleucodystrophie, les acides gras à longue chaine seront dosés. Connaître les spécificités du diagnostic biologique d'insuffisance surrénale chez l'enfant OIC-245-24-BLes spécificités concernent le diagnostic étiologique avec le dosage de la 17 OH progestérone dans le cadre du bloc en 21 hydroxylase. Ce dosage est fait sur papier buvard de façon systématique chez tous les nouveaux-nés en France depuis 1995 au 3ème jour de vie.Dépistage néonatal systématique SD-308Dans le cadre de l’adrénoleucodystrophie, les acides gras à longue chaine seront dosés."
    },
    {
        "identifiant": "OIC-245-25-B",
        "rang": "B",
        "intitule": "Connaître les étiologies de l'insuffisance surrénale du nouveau-né et du nourrisson (déficit en 21 Hydroxylase)",
        "content": "\nConnaître les étiologies de l'insuffisance surrénale du nouveau-né et du nourrisson (déficit en 21 Hydroxylase) OIC-245-25-B\n\n\n\nChez l’enfant, les causes d’insuffisance surrénaliennes sont principalement génétiques.\nLe bloc enzymatique (hyperplasie congénitale des surrénales) est la cause la plus fréquente. Il est lié dans la majorité des cas à un déficit en 21-hydroxylase. Il s’agit d’une maladie autosomique récessive.\nLa deuxième cause est l’Adrénoleucodystrophie :\n\nmaladie récessive liée à l'X\ntouche les garçons dans l'enfance ou au début de l'âge adulte Connaître les étiologies de l'insuffisance surrénale du nouveau-né et du nourrisson (déficit en 21 Hydroxylase) OIC-245-25-BChez l’enfant, les causes d’insuffisance surrénaliennes sont principalement génétiques.Le bloc enzymatique (hyperplasie congénitale des surrénales) est la cause la plus fréquente. Il est lié dans la majorité des cas à un déficit en 21-hydroxylase. Il s’agit d’une maladie autosomique récessive.La deuxième cause est l’Adrénoleucodystrophie :maladie récessive liée à l'Xtouche les garçons dans l'enfance ou au début de l'âge adulte"
    }
]