[
    {
        "identifiant": "OIC-246-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une gynécomastie",
        "content": "\nConnaître la définition d'une gynécomastie OIC-246-01-A\n\n\n\n\n\nLa gynécomastie est une hyperplasie du tissu glandulaire mammaire, fréquente, qui peut être uni- ou bilatérale.\nElle est parfois découverte de façon fortuite, plus souvent à l'occasion d'une gêne sensible de la région péri-aréolaire, voire d'une augmentation visible et indolore du sein chez l'homme.\nIl s'agit d'un symptôme fréquent, répondant à de nombreuses étiologies dont la caractéristique commune est d'augmenter le rapport œstradiol/testostérone. Connaître la définition d'une gynécomastie OIC-246-01-ALa gynécomastie est une hyperplasie du tissu glandulaire mammaire, fréquente, qui peut être uni- ou bilatérale.Elle est parfois découverte de façon fortuite, plus souvent à l'occasion d'une gêne sensible de la région péri-aréolaire, voire d'une augmentation visible et indolore du sein chez l'homme.Il s'agit d'un symptôme fréquent, répondant à de nombreuses étiologies dont la caractéristique commune est d'augmenter le rapport œstradiol/testostérone."
    },
    {
        "identifiant": "OIC-246-03-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'une gynécomastie",
        "content": "\nConnaître les signes cliniques d'une gynécomastie OIC-246-03-A\n\n\n\n\n\n Gynécomastie cliniqueDifférencier  une gynécomastie d'une adipomastie sans prolifération glandulaire. Anomalie de l'examen clinique mammaire SD-164\nL'examen se fait en position allongée en pressant le sein entre le pouce et l'index et en rapprochant les doigts progressivement autour du mamelon. Gynécomastie SD-041\nLa palpation d'un tissu ferme mobile autour du mamelon confirme la gynécomastie. En cas d'adipomastie aucun tissu n'est palpé.\nDevant une gynécomastie, l'examen est complété par les aires ganglionnaires et surtout la palpation testiculaire. Anomalie des bourses SD-108\nLa pression concentrique et l'expression du mamelon rechercheront aussi une galactorrhée évocatrice d'une pathologie de la prolactine.Écoulement mamelonnaire SD-040\nTout doute diagnostique entre gynécomastie et adipomastie nécessite une mammographie. Demande d'un examen d'imagerie SD-231\n Connaître les signes cliniques d'une gynécomastie OIC-246-03-AGynécomastie cliniqueDifférencier  une gynécomastie d'une adipomastie sans prolifération glandulaire.Anomalie de l'examen clinique mammaire SD-164L'examen se fait en position allongée en pressant le sein entre le pouce et l'index et en rapprochant les doigts progressivement autour du mamelon.Gynécomastie SD-041La palpation d'un tissu ferme mobile autour du mamelon confirme la gynécomastie. En cas d'adipomastie aucun tissu n'est palpé.Devant une gynécomastie, l'examen est complété par les aires ganglionnaires et surtout la palpation testiculaire.Anomalie des bourses SD-108La pression concentrique et l'expression du mamelon rechercheront aussi une galactorrhée évocatrice d'une pathologie de la prolactine.Écoulement mamelonnaire SD-040Tout doute diagnostique entre gynécomastie et adipomastie nécessite une mammographie.Demande d'un examen d'imagerie SD-231"
    },
    {
        "identifiant": "OIC-246-02-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes impliqués dans le développement d'une gynécomastie",
        "content": "\nConnaître les mécanismes impliqués dans le développement d'une gynécomastie OIC-246-02-B\n\n\n\n\n\nLe tissu mammaire dispose, dans les deux sexes, des mêmes potentialités de développement.\nChez l'homme son absence de développement est liée à l'absence de stimulation par les œstrogènes en faible quantité et l'effet antagoniste de la testostérone.\nTout déséquilibre entre la quantité circulante d'œstrogènes (augmentation) et/ou celle de la testostérone (diminution),entraine une stimulation du tissu mammaire conduisant à une gynécomastie.\nChez l'homme normal, 80 % des œstrogènes sont produits par conversion périphérique, en particulier dans le tissu adipeux, de la Delta 4-androstènedione et de la testostérone sous l'influence d'une aromatase.\nPlus que le rapport des hormones totales, c'est le rapport de la testostérone libre à l'œstradiol libre qui conditionne la survenue d'une gynécomastie.\nComme les deux hormones (testostérone et œstradiol) circulent en partie sous forme libre et en partie sous forme liée à la TeBG (Testosterone-estradiol Binding Globulin, ou SHBG, Sex Hormone Binding Globulin), les variations des concentrations de TeBG sont aussi susceptibles d'influencer le rapport testostérone libre sur œstradiol libre et donc de favoriser une gynécomastie — la TeBG ayant une affinité supérieure pour la testostérone que pour l'œstradiol, son augmentation provoque une diminution de la testostérone libre plus importante que celle de l'œstradiol libre. Connaître les mécanismes impliqués dans le développement d'une gynécomastie OIC-246-02-BLe tissu mammaire dispose, dans les deux sexes, des mêmes potentialités de développement.Chez l'homme son absence de développement est liée à l'absence de stimulation par les œstrogènes en faible quantité et l'effet antagoniste de la testostérone.Tout déséquilibre entre la quantité circulante d'œstrogènes (augmentation) et/ou celle de la testostérone (diminution),entraine une stimulation du tissu mammaire conduisant à une gynécomastie.Chez l'homme normal, 80 % des œstrogènes sont produits par conversion périphérique, en particulier dans le tissu adipeux, de la Delta 4-androstènedione et de la testostérone sous l'influence d'une aromatase.Plus que le rapport des hormones totales, c'est le rapport de la testostérone libre à l'œstradiol libre qui conditionne la survenue d'une gynécomastie.Comme les deux hormones (testostérone et œstradiol) circulent en partie sous forme libre et en partie sous forme liée à la TeBG (Testosterone-estradiol Binding Globulin, ou SHBG,Sex Hormone Binding Globulin), les variations des concentrations de TeBG sont aussi susceptibles d'influencer le rapport testostérone libre sur œstradiol libre et donc de favoriser une gynécomastie — la TeBG ayant une affinité supérieure pour la testostérone que pour l'œstradiol, son augmentation provoque une diminution de la testostérone libre plus importante que celle de l'œstradiol libre."
    },
    {
        "identifiant": "OIC-246-04-B",
        "rang": "B",
        "intitule": "Connaître la place de la mammographie dans l'exploration d'une gynécomastie",
        "content": "\nConnaître la place de la mammographie dans l'exploration d'une gynécomastie OIC-246-04-B\n\n\n\n\n\nLa mammographie, ou l'échographie, est nécessaire en cas de doute diagnostique à l'examen clinique.\nElles permettent en outre d'éliminer un rare cancer du sein (< 1 %) chez l'homme :  gynécomastie excentrée, dure, fixée aux plans profonds et parfois associée à une déformation du mamelon, voire à un écoulement sanglant. (Tumeurs du sein 312)\nEn cas de gynécomastie simple, la mammographie montre une opacité nodulaire ou triangulaire, étoilée (Image), alors qu'elle ne trouve aucun tissu en cas d'adipomastie.\n Aspect typique de gynécomastie sur la mammographie : îlot glandulaire nodulaire rétromamelonnaire. Connaître la place de la mammographie dans l'exploration d'une gynécomastie OIC-246-04-BLa mammographie, ou l'échographie, est nécessaire en cas de doute diagnostique à l'examen clinique.Elles permettent en outre d'éliminer un rare cancer du sein(< 1 %) chez l'homme :  gynécomastie excentrée, dure, fixée aux plans profonds et parfois associée à une déformation du mamelon, voire à un écoulement sanglant. (Tumeurs du sein 312)En cas de gynécomastie simple, la mammographie montre une opacité nodulaire ou triangulaire, étoilée (Image), alors qu'elle ne trouve aucun tissu en cas d'adipomastie.Aspect typique de gynécomastie sur la mammographie : îlot glandulaire nodulaire rétromamelonnaire."
    },
    {
        "identifiant": "OIC-246-05-B",
        "rang": "B",
        "intitule": "Connaître les causes générales (insuffisance rénale chronique, cirrhose)",
        "content": "\nConnaître les causes générales (insuffisance rénale chronique, cirrhose) OIC-246-05-B\n\n\n\n\n\n\nSituations évidentes associées à une gynécomastie\n\nInsuffisance rénale chronique La gynécomastie peut être multifactorielle : liée à l'augmentation de la TeBG, à l'hypogonadisme secondaire à l'hyperprolactinémie en cas d'insuffisance rénale sévère. (Insuffisance rénale 264)\nCirrhose Jusqu'à 8 % des étiologies de gynécomasties. La gynécomastie est fréquente (40 % des cas). Elle est souvent associée à des signes d'hypogonadisme. Le mécanisme de cette gynécomastie peut être double : baisse de la production d'androgènes et augmentation des concentrations d'œstradiol libre par activation de la synthèse hépatique de la TeBG. La toxicité de l'alcool est également en cause. La renutrition d'un patient dénutri s'accompagne aussi parfois d'une gynécomastie par un mécanisme proche de celui de la cirrhose. (Cirrhose 279)\nMédicaments (10 à 25 % des gynécomasties) cf chapitre cause médicamenteuse Connaître les causes générales (insuffisance rénale chronique, cirrhose) OIC-246-05-BSituations évidentes associées à une gynécomastieInsuffisance rénale chroniqueLa gynécomastie peut être multifactorielle : liée à l'augmentation de la TeBG, à l'hypogonadisme secondaire à l'hyperprolactinémie en cas d'insuffisance rénale sévère. (Insuffisance rénale 264)CirrhoseJusqu'à 8 % des étiologies de gynécomasties. La gynécomastie est fréquente (40 % des cas). Elle est souvent associée à des signes d'hypogonadisme. Le mécanisme de cette gynécomastie peut être double : baisse de la production d'androgènes et augmentation des concentrations d'œstradiol libre par activation de la synthèse hépatique de la TeBG. La toxicité de l'alcool est également en cause. La renutrition d'un patient dénutri s'accompagne aussi parfois d'une gynécomastie par un mécanisme proche de celui de la cirrhose. (Cirrhose 279)Médicaments(10 à 25 % des gynécomasties)cf chapitre cause médicamenteuse"
    },
    {
        "identifiant": "OIC-246-06-B",
        "rang": "B",
        "intitule": "Connaître les causes médicamenteuses et toxiques",
        "content": "\nConnaître les causes médicamenteuses et toxiques OIC-246-06-B\n\n\n\n\nLes causes médicamenteuses sont à l'origine de 10 à 25 % des gynécomastie.\nSuspicion d'un effet indésirable des médicaments ou d'un soin SD-348\nFichier:Tableau Médicaments gynécomastie.pdf\n\n Connaître les causes médicamenteuses et toxiques OIC-246-06-BLes causes médicamenteuses sont à l'origine de 10 à 25 % des gynécomastie.Suspicion d'un effet indésirable des médicaments ou d'un soin SD-348Fichier:Tableau Médicaments gynécomastie.pdf"
    },
    {
        "identifiant": "OIC-246-07-B",
        "rang": "B",
        "intitule": "Connaître les explorations complémentaires nécessaires au diagnostic étiologique de gynécomastie",
        "content": "\nConnaître les explorations complémentaires nécessaires au diagnostic étiologique de gynécomastie OIC-246-07-B\n\n\n\n\nLes examens complémentaires nécessaires au diagnostic étiologique d'une gynécomastie sont une exploration hormonale et une échographie testiculaire\nLes dosages sanguins nécessaires sont : T4 libre, TSH, hCG, testostérone totale, LH, FSH, prolactine et œstradiol.\n\nIls rechercheront  un hypogonadisme périphérique ou central, une hyperthyroïdie, ou plus rarement une tumeur sécrétant de l'oestradiol ou sécrétant de l'HCG.\nLes autres examens biologiques et morphologiques seront guidés par ces résultats hormonaux.\nUn hypogonadisme central (testostérone abaissée avec gonadotrophines non élevées), avec l'information du dosage de la prolactine, doit faire rechercher une pathologie hypothalamo-hypophysaire (Adénome hypophysaire 244)\nUn hypogonadisme périphérique (insuffisance testiculaire) doit faire rechercher un syndrome de Klinefelter (Caryotype)\nUne sécrétion d'oestradiol doit faire rechercher une tumeur testiculaire (tumeur des testicules 313), un leydigome, ou plus rarement une tumeur surrénalienne maligne (corticosurrénalome)\nUn sécrétion d'HCG doit faire rechercher une tumeur testiculaire (Tumeurs testiculaires 313), choriocarcinome, ou une tumeur cérébrale (Tumeurs intracrâniennes 299), un germinome.\nToutes ces étiologies seront développées dans l'intitulé \"causes endocrines\"\n\nL'échographie testiculaire recherchera une tumeur testiculaire  (Leydigome sécrétant de l'oestradiol, choriocarcinome sécrétant de l'HCG) (Tumeurs testiculaires 313). Connaître les explorations complémentaires nécessaires au diagnostic étiologique de gynécomastie OIC-246-07-BLes examens complémentaires nécessaires au diagnostic étiologique d'une gynécomastie sont une exploration hormonale et une échographie testiculaireLes dosages sanguins nécessaires sont : T4 libre, TSH, hCG, testostérone totale, LH, FSH, prolactine et œstradiol.Ils rechercheront  un hypogonadisme périphérique ou central, une hyperthyroïdie, ou plus rarement une tumeur sécrétant de l'oestradiol ou sécrétant de l'HCG.Les autres examens biologiques et morphologiques seront guidés par ces résultats hormonaux.Un hypogonadisme central (testostérone abaissée avec gonadotrophines non élevées), avec l'information du dosage de la prolactine, doit faire rechercher une pathologie hypothalamo-hypophysaire (Adénome hypophysaire 244)Un hypogonadisme périphérique (insuffisance testiculaire) doit faire rechercher un syndrome de Klinefelter (Caryotype)Une sécrétion d'oestradiol doit faire rechercher une tumeur testiculaire (tumeur des testicules 313), un leydigome, ou plus rarement une tumeur surrénalienne maligne (corticosurrénalome)Un sécrétion d'HCG doit faire rechercher une tumeur testiculaire (Tumeurs testiculaires 313), choriocarcinome, ou une tumeur cérébrale (Tumeurs intracrâniennes 299), un germinome.Toutes ces étiologies seront développées dans l'intitulé \"causes endocrines\"L'échographie testiculaire recherchera une tumeur testiculaire(Leydigome sécrétant de l'oestradiol, choriocarcinome sécrétant de l'HCG) (Tumeurs testiculaires 313)."
    },
    {
        "identifiant": "OIC-246-08-B",
        "rang": "B",
        "intitule": "Connaître les causes endocriniennes de gynécomastie",
        "content": "\nConnaître les causes endocriniennes de gynécomastie OIC-246-08-B\n\n\n\n\nNous rappelons que l’exploration hormonale minimale indispensable comporte les dosages sanguins de T4 libre, TSH, hCG, testostérone totale, LH, FSH, prolactine et œstradiol. Cette exploration hormonale doit être complétée systématiquement par une échographie testiculaire.\n\nL’insuffisance testiculaire, ou hypogonadisme périphérique est responsable de 8 % des gynécomasties. Cliniquement peuvent s’associer des signes d'insuffisance gonadique et une diminution de volume des gonades à la palpation testiculaire Anomalie des bourses SD-108 . La gynécomastie peut être le premier signe d'un hypogonadisme périphérique.\nLe diagnostic repose sur l'élévation des gonadotrophines avec testostérone basse (ou parfois encore normale).\nLe syndrome de Klinefelter (caryotype 47,XXY) en est l'étiologie la plus fréquente (40 % des patients porteurs d'un syndrome de Klinefelter ont une gynécomastie). Le diagnostic est fait par le caryotype.\n\nL’Hypogonadisme d'origine hypothalamique ou hypophysaire, ou hypogonadisme hypogonadotrope, associe cliniquement à la gynécomastie des signes d’hypogonadisme. En fonction de l’étiologie, peuvent s’associer cliniquement d’autres signes d’insuffisance antéhypophysaire ou d’autres signes cliniques en rapport avec l’étiologie (adénome hypophysaire, tumeur de la région hypothalamo-hypophysaire, hypercortisolisme…) (Adénome hypophysaire 244)\nLe diagnostic repose sur une testostérone basse associée à une non-élévation des gonadotrophines (FSH et LH abaissées ou normales)\nUne imagerie de la région hypophysaire par scanner ou IRM est alors indispensable, de même qu'un dosage de prolactine. L'hyperprolactinémie freine la sécrétion des gonadotrophines et donc de la testostérone et stimule le développement mammaire, quelle que soit la cause de l’hyperprolactinémie. \n\nL’hyperthyroïdie : La gynécomastie est rarement signe révélateur d’une hyperthyroïdie (Hyperthyroïdie 242) (cf intitulé physiologie)\n\nLes autres causes tumorales sont plus rares :\n\nTumeur sécrétant des œstrogènes (concentration élevée (> 40 pg/ml) d'œstradiol, associée ou non à une testostéronémie basse) testiculaire le plus souvent (leydigome) ou surrénalienne (tumeur maligne : corticosurrénalome)). L'échographie testiculaire constitue l'examen clé. Elle permet même parfois de visualiser des tumeurs non palpables. (Tumeurs testiculaires 313)\nTumeurs sécrétant hCG : Un dosage d'hCG est indispensable. En cas d'élévation, ceci justifie la réalisation d'abord d'une échographie testiculaire à la recherche d'une tumeur maligne germinale (choriocarcinome testiculaire) (Tumeurs testiculaires 313) et d'une IRM cérébrale (germinome hypothalamique) (Tumeurs intracrâniennes 299) Ces tumeurs sécrétant de l'hCG peuvent intéresser les bronches, le foie. Un scanner est toujours indiqué lors du bilan d'extension de ces tumeurs malignes\n\n\n\nStratégie diagnostique en cas de gynécomastie\n\n Arbre diagnostique d'une gynécomastie\n Connaître les causes endocriniennes de gynécomastie OIC-246-08-BNous rappelons que l’exploration hormonale minimale indispensable comporte les dosages sanguins de T4 libre, TSH, hCG, testostérone totale, LH, FSH, prolactine et œstradiol. Cette exploration hormonale doit être complétée systématiquement par une échographie testiculaire.L’insuffisance testiculaire, ou hypogonadisme périphériqueest responsable de 8 % des gynécomasties. Cliniquement peuvent s’associer des signes d'insuffisance gonadique et une diminution de volume des gonades à la palpation testiculaireAnomalie des bourses SD-108. La gynécomastie peut être le premier signe d'un hypogonadisme périphérique.Le diagnostic repose sur l'élévation des gonadotrophines avec testostérone basse (ou parfois encore normale).Lesyndrome de Klinefelter(caryotype 47,XXY) en est l'étiologie la plus fréquente (40 % des patients porteurs d'un syndrome de Klinefelter ont une gynécomastie). Le diagnostic est fait par le caryotype.L’Hypogonadisme d'origine hypothalamique ou hypophysaire, ou hypogonadisme hypogonadotrope,associe cliniquement à la gynécomastie des signes d’hypogonadisme. En fonction de l’étiologie, peuvent s’associer cliniquement d’autres signes d’insuffisance antéhypophysaire ou d’autres signes cliniques en rapport avec l’étiologie (adénome hypophysaire, tumeur de la région hypothalamo-hypophysaire, hypercortisolisme…) (Adénome hypophysaire 244)Le diagnostic repose sur une testostérone basse associée à une non-élévation des gonadotrophines (FSH et LH abaissées ou normales)Une imagerie de la région hypophysaire par scanner ou IRM est alors indispensable, de même qu'undosage de prolactine.L'hyperprolactinémie freine la sécrétion des gonadotrophines et donc de la testostérone et stimule le développement mammaire, quelle que soit la cause de l’hyperprolactinémie.L’hyperthyroïdie: La gynécomastie est rarement signe révélateur d’une hyperthyroïdie (Hyperthyroïdie 242) (cf intitulé physiologie)Les autres causes tumorales sont plus rares :Tumeur sécrétant des œstrogènes (concentration élevée (> 40 pg/ml) d'œstradiol, associée ou non à une testostéronémie basse)testiculaire le plus souvent (leydigome)ou surrénalienne (tumeur maligne : corticosurrénalome)).L'échographie testiculaire constitue l'examen clé. Elle permet même parfois de visualiser des tumeurs non palpables. (Tumeurs testiculaires 313)Tumeurs sécrétant hCG :Un dosage d'hCG est indispensable. En cas d'élévation, ceci justifie la réalisation d'abord d'uneéchographie testiculaireà la recherche d'une tumeur maligne germinale (choriocarcinome testiculaire) (Tumeurs testiculaires 313) et d'uneIRM cérébrale(germinome hypothalamique) (Tumeurs intracrâniennes 299) Ces tumeurs sécrétant de l'hCG peuvent intéresser les bronches, le foie. Un scanner est toujours indiqué lors du bilan d'extension de ces tumeurs malignesStratégie diagnostique en cas de gynécomastieArbre diagnostique d'une gynécomastie"
    },
    {
        "identifiant": "OIC-246-09-B",
        "rang": "B",
        "intitule": "Connaître la présentation d'une gynécomastie idiopathique",
        "content": "\nConnaître la présentation d'une gynécomastie idiopathique OIC-246-09-B\n\n\n\n\nFréquemment, aucune cause n'est trouvée. La gynécomastie disparaîtra d'elle-même ou persistera. Elle est plus fréquente à certaines périodes de la vie.\n\nGynécomastie du nouveau-né (Evaluation et soins du nouveau-né à terme 32)\n70% des nouveau-nés, par passage transplacentaire des œstrogènes maternels.\n\nGynécomastie pubertaire (Puberté normale et pathologique 49)\nParfois dès l'âge de 10 ans, elle est plus fréquente vers 13–14, puis elle diminue avec l'âge, mais elle peut durer jusqu'à 18–20 ans (30 à 70 % des garçons de 10 à 17 ans). Elle est liée à l'augmentation des androgènes dont l'aromatisation augmente transitoirement les œstrogènes.\nElle rétrocède habituellement après la puberté de façon spontanée. \nLa palpation testiculaire est néanmoins indispensable, à la recherche d'une atrophie testiculaire ou d'une tumeur (+++), ainsi que l’évaluation du stade pubertaire. (Tumeurs testiculaires 313) ( Pathologie génitoscrotale 50)\nEn cas de persistance d'une gynécomastie après l'âge de 20 ans, il est légitime d'explorer ces patients à la recherche d'une pathologie.\n\nGynécomastie du sujet âgé\nFréquente après l'âge de 65 ans, elle est en rapport avec la diminution de la fonction testiculaire et à l'augmentation l’aromatisation en œstrogènes par augmentation relative de la masse grasse.(Andropause et déficit androgénique lié à l'âge 124)\n\nNéanmoins, chez un patient consultant pour ce problème, même en cas de palpation testiculaire normale, il est légitime de l'explorer à la recherche d'une pathologie Connaître la présentation d'une gynécomastie idiopathique OIC-246-09-BFréquemment, aucune cause n'est trouvée. La gynécomastie disparaîtra d'elle-même ou persistera. Elle est plus fréquente à certaines périodes de la vie.Gynécomastie du nouveau-né(Evaluation et soins du nouveau-né à terme 32)70% des nouveau-nés, par passage transplacentaire des œstrogènes maternels.Gynécomastie pubertaire(Puberté normale et pathologique 49)Parfois dès l'âge de 10 ans, elle est plus fréquente vers 13–14, puis elle diminue avec l'âge, mais elle peut durer jusqu'à 18–20 ans (30 à 70 % des garçons de 10 à 17 ans). Elle est liée à l'augmentation des androgènes dont l'aromatisation augmente transitoirement les œstrogènes.Elle rétrocède habituellement après la puberté de façon spontanée.La palpation testiculaire est néanmoins indispensable,à la recherche d'une atrophie testiculaire ou d'une tumeur (+++), ainsi que l’évaluation du stade pubertaire. (Tumeurs testiculaires 313) (Pathologie génitoscrotale 50)En cas de persistance d'une gynécomastie après l'âge de 20 ans, il est légitime d'explorer ces patients à la recherche d'une pathologie.Gynécomastie du sujet âgéFréquente après l'âge de 65 ans, elle est en rapport avec la diminution de la fonction testiculaire et à l'augmentation l’aromatisation en œstrogènes par augmentation relative de la masse grasse.(Andropause et déficit androgénique lié à l'âge 124)Néanmoins, chez un patient consultant pour ce problème, même en cas de palpation testiculaire normale, il est légitime de l'explorer à la recherche d'une pathologie"
    }
]