[
    {
        "identifiant": "OIC-247-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du diabète chez l'enfant et l'adulte",
        "content": "\nConnaître la définition du diabète chez l'enfant et l'adulte OIC-247-01-A\n\n\n\n\nLe diabète comprend des pathologies caractérisées par une hyperglycémie chronique.\nLa définition du diabète repose sur le risque de rétinopathie à long terme. Ce risque était établi selon les résultats des études épidémiologiques qui montraient le risque de rétinopathie pour une glycémie à jeun supérieure à 1,26 g/l (7 mmol/l).\n\n[1] Connaître la définition du diabète chez l'enfant et l'adulte OIC-247-01-ALe diabète comprend des pathologies caractérisées par une hyperglycémie chronique.La définition du diabète repose sur le risque de rétinopathie à long terme. Ce risque était établi selon les résultats des études épidémiologiques qui montraient le risque de rétinopathie pour une glycémie à jeun supérieure à 1,26 g/l (7 mmol/l).[1]"
    },
    {
        "identifiant": "OIC-247-02-A",
        "rang": "A",
        "intitule": "Connaître la classification et les principales caractéristiques des différents diabètes sucrés",
        "content": "\nConnaître la classification et les principales caractéristiques des différents diabètes sucrés OIC-247-02-A\n\n\n\n\nLes causes les plus fréquentes du diabète sont :\n1/ Le diabète de type 1 (10 %) dû à une absence de sécrétion d’insuline par le pancréas\n           - survient plutôt avant l’âge de 35 ans\n           - début rapide, hyperglycémie au diagnostic > 3 g/L, cétose souvent présente\n           - poids normal ou amaigrissement\n           - cause principale de mortalité : insuffisance rénale \n2/ Le diabète de type 2 (> 80 %) dû à une mauvaise utilisation de l’insuline par les cellules de l’organisme\n           - survient plutôt après l’âge de 35 ans, antécédents familiaux fréquents\n           - début lent, hyperglycémie au diagnostic souvent < 2 g/L, cétose souvent absente\n           - obésité ou surcharge adipeuse abdominale\n           - complications dégénératives au moment du diagnostic présentes dans 50% des cas\n           - cause principale de mortalité : maladies cardiovasculaires\n\nLes autres causes du diabète comprend:\n3/ Le diabète gestationnel\n4/ Les étiologies rares :\n- anomalies génétiques de la fonction de la cellule β\n- maladies du pancréas exocrine\n- maladies endocrines\n- médicaments et toxiques…\n\n[2] Connaître la classification et les principales caractéristiques des différents diabètes sucrés OIC-247-02-ALes causes les plus fréquentes du diabète sont :1/ Le diabète de type 1 (10 %) dû à une absence de sécrétion d’insuline par le pancréas- survient plutôt avant l’âge de 35 ans- début rapide, hyperglycémie au diagnostic > 3 g/L, cétose souvent présente- poids normal ou amaigrissement- cause principale de mortalité : insuffisance rénale2/ Le diabète de type 2 (> 80 %) dû à une mauvaise utilisation de l’insuline par les cellules de l’organisme- survient plutôt après l’âge de 35 ans, antécédents familiaux fréquents- début lent, hyperglycémie au diagnostic souvent < 2 g/L, cétose souvent absente- obésité ou surcharge adipeuse abdominale- complications dégénératives au moment du diagnostic présentes dans 50% des cas- cause principale de mortalité : maladies cardiovasculairesLes autres causes du diabète comprend:3/ Le diabète gestationnel4/ Les étiologies rares :- anomalies génétiques de la fonction de la cellule β- maladies du pancréas exocrine- maladies endocrines- médicaments et toxiques…[2]"
    },
    {
        "identifiant": "OIC-247-03-A",
        "rang": "A",
        "intitule": "Connaître les circonstances et les différents critères diagnostiques (avec les particularités chez l'enfant)",
        "content": "\nConnaître les circonstances et les différents critères diagnostiques (avec les particularités chez l'enfant) OIC-247-03-A\n\n\n\n\nLe diagnostic de diabète peut être porté dans les situations suivantes :\n1/ Dépistage\n\n2/ Glycémie veineuse à jeun ≥ 1,26 g/l à deux reprises.  \n3/ Hyperglycémie provoquée par voie orale si la glycémie 2 heures après charge orale est supérieure ou égale à 2 g/l [11 mmol/l] \nL’HGPO est indiqué dans les cas suivants :\n- grossesse\n- glycémie à jeun, entre 1,10 et 1,26 g/l [6 à 7 mmol/l]\n\n4/ Situations d'urgence chez un patient symptomatique si la glycémie est supérieure ou égale à 2 g/l [11 mmol/l]\nChez l'enfant, le syndrome cardinal est souvent présent, mais difficille à reconnaître chez le petit enfant.\nL'acidocétose est souvent présente au diagnostic, surtout chez l'enfant âgé < 5 ans.\n\n[3]\n\n\n↑ CEEDMM, 2019\n\n↑ CEEDMM, 2019\n\n↑ CEEDMM, 2019\n\n Connaître les circonstances et les différents critères diagnostiques (avec les particularités chez l'enfant) OIC-247-03-ALe diagnostic de diabète peut être porté dans les situations suivantes :1/ Dépistage2/ Glycémie veineuse à jeun ≥ 1,26 g/l à deux reprises.3/ Hyperglycémie provoquée par voie orale si la glycémie 2 heures après charge orale est supérieure ou égale à 2 g/l [11 mmol/l]L’HGPO est indiqué dans les cas suivants :- grossesse- glycémie à jeun, entre 1,10 et 1,26 g/l [6 à 7 mmol/l]4/ Situations d'urgence chez un patient symptomatique si la glycémie est supérieure ou égale à 2 g/l [11 mmol/l]Chez l'enfant, le syndrome cardinal est souvent présent, mais difficille à reconnaître chez le petit enfant.L'acidocétose est souvent présente au diagnostic, surtout chez l'enfant âgé < 5 ans.[3]↑CEEDMM, 2019↑CEEDMM, 2019↑CEEDMM, 2019"
    },
    {
        "identifiant": "OIC-247-04-A",
        "rang": "A",
        "intitule": "Connaître les populations cibles et les modalités du dépistage du diabète de type 2 (DT2)",
        "content": "\nConnaître les populations cibles et les modalités du dépistage du diabète de type 2 (DT2) OIC-247-04-A\n\n\n\n\nModalités de dépistage du DT2 :\nprincipalement la glycémie veineuse à jeun , diabète si >1.26g/l à 2 reprises.\nPour certains (non consensuel)  une HbA1c >6.5% permet de porter également le diagnostic de diabète\n\nLes populations cibles du dépistage du DT2 :\n1/ patients avec symptômes\n2/ patients asymptomatiques et\nâgés de plus de 45 ans, tous les 3 ans si pas de FDR\npatients avec FDR tous les ans\nFDR de DT2 : syndrome métabolique, maladie vasculaire ou rénale, ATCD familial de diabète au 1e degré, ATCD de diabète gestationnel ou enfant avec macrosomie,  ATCD de diabète temporairement induit, origine géographique, sédentarité, ATCD d’accouchement d’un enfant de faible poids de naissance ou de grossesse avec un RCIU\n\n Connaître les populations cibles et les modalités du dépistage du diabète de type 2 (DT2) OIC-247-04-AModalités de dépistage du DT2 :principalement la glycémie veineuse à jeun , diabète si >1.26g/l à 2 reprises.Pour certains (non consensuel)  une HbA1c >6.5% permet de porter également le diagnostic de diabèteLes populations cibles du dépistage du DT2 :1/ patients avec symptômes2/ patients asymptomatiques etâgés de plus de 45 ans, tous les 3 ans si pas de FDRpatients avec FDR tous les ansFDR de DT2 : syndrome métabolique, maladie vasculaire ou rénale, ATCD familial de diabète au 1edegré, ATCD de diabète gestationnel ou enfant avec macrosomie,  ATCD de diabète temporairement induit, origine géographique, sédentarité, ATCD d’accouchement d’un enfant de faible poids de naissance ou de grossesse avec un RCIU"
    },
    {
        "identifiant": "OIC-247-06-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque de survenue des atteintes micro-angiopathiques",
        "content": "\nConnaître les facteurs de risque de survenue des atteintes micro-angiopathiques OIC-247-06-A\n\n\n\n\nHyperglycémie : niveau (HbA1c) et durée d’exposition \nDyslipidémie\nTabagisme ou alcoolisme associé \n\nFDR spécifiques de certaines atteintes : facteurs génétiques, origines ethniques (ex. pour la néphropathie), pour la neuropathie : grande taille, carences nutritionnelles, vitaminiques, tabagisme et alcool, insuffisance rénale Connaître les facteurs de risque de survenue des atteintes micro-angiopathiques OIC-247-06-AHyperglycémie : niveau (HbA1c) et durée d’expositionDyslipidémieTabagisme ou alcoolisme associéFDR spécifiques de certaines atteintes : facteurs génétiques, origines ethniques (ex. pour la néphropathie), pour la neuropathie : grande taille, carences nutritionnelles, vitaminiques, tabagisme et alcool, insuffisance rénale"
    },
    {
        "identifiant": "OIC-247-07-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque de survenue des atteintes macro-angiopathiques",
        "content": "\nConnaître les facteurs de risque de survenue des atteintes macro-angiopathiques OIC-247-07-A\n\n\n\n\nLes atteintes macrovasculaires du diabète sont localisées sur le cœur (risque de coronaropathie X2 à 4) et les gros vaisseaux (AOMI risque X5 et AVC risque X2) .\nLa physiopathologie partage de nombreuses similitudes avec l’athérome non diabétique, quelques différences cliniques peuvent être identifiées chez le patient diabétique : apparition à un âge plus précoce, des lésions souvent plus étendues et moins symptomatiques (diminution de la douleur liée à la neuropathie).\n\nLes études de suivi ont montré que les facteurs de risque  des atteintes macrovasculaires sont représentés chez le patient DT2 après ajustement à l’âge et le sexe  par\n1/ équilibre glycémique (HbA1c)\n2/ équilibre lipidique (surtout le LDL, mais également bas HDL)Analyse du bilan lipidique SD-195\n3/ équilibre tensionnel (PA systolique)Hypertension artérielle SD-042 Hypertension artérielle de l'adulte et de l'enfant\n\n4/Tabagisme Prévention des risques liés au tabac SD-314  Tabagisme hommes/femmes 2C-075-PE-A02 Connaître les facteurs de risque de survenue des atteintes macro-angiopathiques OIC-247-07-ALes atteintes macrovasculaires du diabète sont localisées sur le cœur (risque de coronaropathie X2 à 4) et les gros vaisseaux (AOMI risque X5 et AVC risque X2) .La physiopathologie partage de nombreuses similitudes avec l’athérome non diabétique, quelques différences cliniques peuvent être identifiées chez le patient diabétique : apparition à un âge plus précoce, des lésions souvent plus étendues et moins symptomatiques (diminution de la douleur liée à la neuropathie).Les études de suivi ont montré que les facteurs de risque  des atteintes macrovasculaires sont représentés chez le patient DT2 après ajustement à l’âge et le sexe  par1/ équilibre glycémique (HbA1c)2/ équilibre lipidique (surtout le LDL, mais également bas HDL)Analyse du bilan lipidique SD-1953/ équilibre tensionnel (PA systolique)Hypertension artérielle SD-042Hypertension artérielle de l'adulte et de l'enfant4/TabagismePrévention des risques liés au tabac SD-314Tabagisme hommes/femmes 2C-075-PE-A02"
    },
    {
        "identifiant": "OIC-247-15-A",
        "rang": "A",
        "intitule": "Connaître les moyens d'évaluation du risque cardiovasculaire (scores de risque)",
        "content": "\nConnaître les moyens d'évaluation du risque cardiovasculaire (scores de risque) OIC-247-15-A\n\n\n\n\nL'estimation du risque vasculaire du sujet consiste à recenser l'ensemble des facteurs de risque cardiovasculaire :\n\n\n\n\nFDR non  modifiables\n\nFDR  modifiables\n\n\nsexe masculin\n\nTabac\n\n\nAge: (H>50 ans, F>60 ans)\n\nhypercholestérolémie (LDL)\n\n\nATCD FX pathologie coronarienne\n\nHDL-C<0,4 g/l\n\n\n<55 ans chez le père/frère, <65 ans chez la  mère/sœur\n\nHTA\n\n\n\n\nDiabète\n\n\n\n\nIRC\n\nL'estimation du risque peut être quantitative, elle exprime en probabilité  le risque de présenter une complication en 10 ans, en employant des équations multifactorielles. De nombreuses équations sont utilisables. Les équations les plus utilisées sont celles  tirées de l'étude de Framingham (États-Unis) et du projet européen SCORE (Systematic COronary Risk Évaluation).\n\nEstimation du risque absolu\nUtilisation d'équations ou de tables ou la simple sommation des facteurs de risque cardiovasculaire :\n·        un risque d'événement voisin de 10 % à  10 ans est considéré comme faible ;\n·        un risque entre 10 et 20 % est considéré comme intermédiaire ;\n·        un risque supérieur à 20 % est considéré comme important (c'est le niveau de risque coronarien observé dans les suites d'un infarctus du myocarde) ;\n\n·        un risque supérieur à 30 % est un risque majeur. Connaître les moyens d'évaluation du risque cardiovasculaire (scores de risque) OIC-247-15-AL'estimation du risque vasculaire du sujet consiste à recenser l'ensemble des facteurs de risque cardiovasculaire :FDR non  modifiablesFDR  modifiablessexe masculinTabacAge: (H>50 ans, F>60 ans)hypercholestérolémie (LDL)ATCD FX pathologie coronarienneHDL-C<0,4 g/l<55 ans chez le père/frère, <65 ans chez la  mère/sœurHTADiabèteIRCL'estimation du risque peut être quantitative, elle exprime en probabilité  le risque de présenter une complication en 10 ans, en employant deséquations multifactorielles. De nombreuses équations sont utilisables. Les équations les plus utilisées sont celles  tirées de l'étude de Framingham (États-Unis) et du projet européen SCORE (Systematic COronary Risk Évaluation).Estimation du risque absoluUtilisation d'équations ou de tables ou la simple sommation des facteurs de risque cardiovasculaire :·        un risque d'événement voisin de 10 % à  10 ans est considéré comme faible ;·        un risque entre 10 et 20 % est considéré comme intermédiaire ;·        un risque supérieur à 20 % est considéré comme important (c'est le niveau de risque coronarien observé dans les suites d'un infarctus du myocarde) ;·        un risque supérieur à 30 % est un risque majeur."
    },
    {
        "identifiant": "OIC-247-16-A",
        "rang": "A",
        "intitule": "Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique",
        "content": "\nSavoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique OIC-247-16-A\n\n\n\nCOMA HYPEROSMOLAIRE\n- Signes cliniques :\n\nDéshydratation intense, intra- et extracellulaire, avec insuffisance rénale aiguë\nTroubles de vigilance sont parfois révélateurs d'un diabète de type 2 méconnu. Coma et troubles de conscience SD-028\n- Critères biologiques :\n\nglycémie très élevée souvent > 30 mmol/l (6 g/l)\nosmolalité > 320 mOsmol/kg  ( (Na++ 13) × 2\npH > 7,30\n- facteurs de risque:\n\nl'âge > 80 ans\nl'infection aiguë\ndéshydratation : les diurétiques, mauvaise accessibilité aux boissons (maisons de retraite, démence), corticothérapie, canicule ou fièvre\nACIDO-CETOSE DIABETIQUE\n- Définition :\n\ncétonEMIE (> 3 mmol/l) ou cétonurie significative  (> « ++ »); Analyse de la bandelette urinaire SD-182\nglycémie > 250 mg/dl ;\nbicarbonate < 18 mmol/l et/ou pH VEINEUX < 7,30. Analyse des bicarbonates SD-197\nDébute par une phase de cétose (cétonémie positive, bicarbonate et pH normal). \n- Clinique : \nPhase de cétose: syndrome cardinal aggravé (soif, sécheresse buccale, polyurie , perte de poids), associé à des troubles digestifs (nausées, vomissements Vomissements SD-013, douleurs abdominales Douleur abdominale SD-004).\nPuis Phase de céto-acidose: dyspnée de Kussmaul, rarement associée à des troubles de la conscience (état stuporeux) et à une déshydratation mixte à prédominance extracellulaire.\n- Critères de gravité: si présent, hospitalisation en réanimation: Urgence vitale\n\nsujet âgé ;\ncétonémie > 6 mmol/l ;\nbicarbonate < 5 mmol/l ;\npH artériel ou veineux < 7 ; Analyse d'un résultat de gaz du sang SD-192\nhypokaliémie, < 3,5 mmol/l à l'admission ;\nscore de Glasgow < 12 ;\nSaO2 < 92 % ;\nPA systolique < 90 mm Hg\nfréquence cardiaque > 100 ou < 60 bpm ;\ntrou anionique * > 16 ( = (Na+ + K+) – (Cl– + HCO3–))\n- Diagnostic différentiel :\n\nUrgence abdominale (pancréatite: enzyme pancréatiques élevées au cours de l’acidocétose, urgences chirurgicale)\nComa hyperosmolaire : CETONEMIE négative, glycémie plus élevée\nHYPOGLYCEMIE\nHypoglycémie SD-209- \nDéfinition\n\nChez le sujet diabétique: quand glycémie < 70 mg/dl [< 3,9 mmol/l].\nhypoglycémies menaçantes: < 54 mg/dl [< 3 mmol/l]\nhypoglycémie sévère: quel que soit le niveau de glycémie, est une hypoglycémie nécessitant l'intervention d'une tierce personne.\nTrois niveaux de gravité: hypoglycémie sévère ; hypoglycémie sévère avec troubles de conscience et/ou convulsion; hypoglycémie sévère nécessitant une hospitalisation\n- Clinique:\n\nsymptômes adrénergiques: anxiété, tremblement, sueur, pâleur, tachycardie, palpitation, nausées\nsymptômes neuro-glucopéniques: trouble de concentration, de l'élocution, tremblement, troubles moteurs (hémiparésie, paralysie faciale), trouble visuels, convulsions, confusions\ncoma: profond, de survenue rapide, agités, avec pâleur et sueur, hypothermie, syndrome pyramidal Coma et troubles de conscience SD-028 Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique OIC-247-16-ACOMA HYPEROSMOLAIRE- Signes cliniques :Déshydratation intense, intra- et extracellulaire, avecinsuffisance rénale aiguëTroubles de vigilance sont parfois révélateurs d'un diabète de type 2 méconnu.Coma et troubles de conscience SD-028- Critères biologiques :glycémie très élevée souvent > 30 mmol/l (6 g/l)osmolalité > 320 mOsmol/kg  ( (Na++ 13) × 2pH > 7,30- facteurs de risque:l'âge > 80 ansl'infection aiguëdéshydratation : les diurétiques, mauvaise accessibilité aux boissons (maisons de retraite, démence), corticothérapie, canicule ou fièvreACIDO-CETOSE DIABETIQUE- Définition :cétonEMIE (> 3 mmol/l) ou cétonurie significative  (> « ++ »);Analyse de la bandelette urinaire SD-182glycémie > 250 mg/dl ;bicarbonate < 18 mmol/l et/ou pH VEINEUX < 7,30.Analyse des bicarbonates SD-197Débute par une phase de cétose (cétonémie positive, bicarbonate et pH normal).- Clinique :Phase de cétose: syndrome cardinal aggravé (soif, sécheresse buccale, polyurie , perte de poids), associé à des troubles digestifs (nausées, vomissementsVomissements SD-013, douleurs abdominalesDouleur abdominale SD-004).Puis Phase de céto-acidose: dyspnée de Kussmaul, rarement associée à des troubles de la conscience (état stuporeux) et à une déshydratation mixte à prédominance extracellulaire.- Critères de gravité: si présent, hospitalisation en réanimation:Urgence vitalesujet âgé ;cétonémie > 6 mmol/l ;bicarbonate < 5 mmol/l ;pH artériel ou veineux < 7 ;Analyse d'un résultat de gaz du sang SD-192hypokaliémie, < 3,5 mmol/l à l'admission ;score de Glasgow < 12 ;SaO2< 92 % ;PA systolique < 90 mm Hgfréquence cardiaque > 100 ou < 60 bpm ;trou anionique * > 16 ( = (Na++ K+) – (Cl–+ HCO3–))- Diagnostic différentiel :Urgence abdominale (pancréatite: enzyme pancréatiques élevées au cours de l’acidocétose, urgences chirurgicale)Coma hyperosmolaire :CETONEMIE négative, glycémie plus élevéeHYPOGLYCEMIEHypoglycémie SD-209-DéfinitionChez le sujet diabétique: quand glycémie < 70 mg/dl [< 3,9 mmol/l].hypoglycémies menaçantes: < 54 mg/dl [< 3 mmol/l]hypoglycémie sévère: quel que soit le niveau de glycémie, est une hypoglycémie nécessitant l'intervention d'une tierce personne.Trois niveaux de gravité: hypoglycémie sévère ; hypoglycémie sévère avec troubles de conscience et/ou convulsion; hypoglycémie sévère nécessitant une hospitalisation- Clinique:symptômes adrénergiques: anxiété, tremblement, sueur, pâleur, tachycardie, palpitation, nauséessymptômes neuro-glucopéniques: trouble de concentration, de l'élocution, tremblement, troubles moteurs (hémiparésie, paralysie faciale), trouble visuels, convulsions, confusionscoma: profond, de survenue rapide, agités, avec pâleur et sueur, hypothermie, syndrome pyramidalComa et troubles de conscience SD-028"
    },
    {
        "identifiant": "OIC-247-17-A",
        "rang": "A",
        "intitule": "Savoir identifier une complication métabolique aiguë",
        "content": "\nSavoir identifier une complication métabolique aiguë OIC-247-17-A\n\n\n\n-Clinique\n\nsyndrome polyuro-polydipsique: penser à  l'hyperglycémie\ndéshydratation : penser à l'hyperglycémie\ndouleurs abdominales, nausées: penser à la cétose\nsignes adrénergiques chez un diabétique (sueurs, pâleurs, tachycardie), penser à l'hypoglycémie\ntrouble de la vigilance: penser à l'hyper ou à l'hypoglycémie: coma calme: hyperglycémie, coma agité: hypoglycémie Coma et troubles de conscience SD-028\n- Biologique\n\nhyperglycémie supérieure à 2.5 g/l: penser à mesurer la cétonémie\nhypoglycémie <70 mg/l, menaçante <54 mg/l, sévère si nécessité de resucrage par un tiers ou trouble de la vigilance associée\ndéshydratation ou insuffisance rénale, penser à regarder la glycémie, si élevée: la cétonémie et l'osmolarité\nvoir chapitre précédent sur coma hyperosmolaire, acidocétose et hypoglycémie Savoir identifier une complication métabolique aiguë OIC-247-17-A-Cliniquesyndrome polyuro-polydipsique: penser à  l'hyperglycémiedéshydratation : penser à l'hyperglycémiedouleurs abdominales,nausées: penser à la cétosesignes adrénergiques chez un diabétique (sueurs, pâleurs, tachycardie), penser à l'hypoglycémietrouble de la vigilance: penser à l'hyper ou à l'hypoglycémie: coma calme: hyperglycémie, coma agité: hypoglycémieComa et troubles de conscience SD-028- Biologiquehyperglycémie supérieure à 2.5 g/l: penser à mesurer la cétonémiehypoglycémie <70 mg/l, menaçante <54 mg/l, sévère si nécessité de resucrage par un tiers ou trouble de la vigilance associéedéshydratation ou insuffisance rénale, penser à regarder la glycémie, si élevée: la cétonémie et l'osmolaritévoir chapitre précédent sur coma hyperosmolaire, acidocétose et hypoglycémie"
    },
    {
        "identifiant": "OIC-247-18-A",
        "rang": "A",
        "intitule": "Identifier et traiter les situations d'urgence chez l'enfant diabétique",
        "content": "\nIdentifier et traiter les situations d'urgence chez l'enfant diabétique OIC-247-18-A\n\n\n\n\n1/ Acidocétose\nL'acidocétose est la cause la plus fréquente de mortalité chez l’enfant diabétique de type 1.  Elle est souvent révélatrice de la maladie.\nPrésentation clinique : \n- syndrome cardinal associé à des signes de déshydratation, des signes digestifs, respiratoires et neurologiques\nConfirmation biologique :\n- cf. chapitre  « Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique »\nAutres examens essentiels :\n- Ionogramme sanguin : calculer une natrémie corrigée; évaluer une kaliémie \n- NFS, CRP : parfois hyperleucocytose sans infection\n- ECG : recherche de signes de dyskaliémie\n\nPrise en charge immédiate :\n- hospitalisation en urgence avec surveillance cardiorespiratoire\n- 2 voies veineuses périphériques et mise à jeun\n- réhydratation hydroélectrolytique et remplissage vasculaire (si collapsus)\n- insuline d’action rapide en IV\n- traitement du facteur déclenchant\n\nSurveillance:\n- constantes,  diurèse, glycémie et cétonémie, GDS veineux, ionogramme sanguin, fonction rénale, ECG.\n- surveillance de l'examen neurologique devant le risque d’œdème cérébral\n\n2/ Hypoglycémie\nHypoglycémie mineure : reconnues et corrigeables par ingestion de glucides par l’enfant\nHypoglycémie sévère : signes de neuroglycopénie et nécessité de l’intervention d’un tiers. \n\nFacteurs de risque : erreurs dans la prise en charge du diabète, antécédents d’hypoglycémie sévère et la non-reconnaissance des signes d’hypoglycémie\n\nFacteur déclenchant: erreur de dose d’insuline, erreur alimentaire, effort physique prolongé.\n\nDiagnostic : voir chapitre  « Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique » \n\nPrise en charge :\nPas de trouble de conscience :\n- resucrage oral  = 1 morceau de sucre (5 g) ou 1/2 verre de jus de fruit/soda pour 20 kg de poids ; puis sucre lent (1–2 morceaux de pain)\nSi trouble de conscience  :\n- injection de glucagon IM ou SC , puis resucrage per os\n- si glucagon non disponible : sérum G30 % en IV 10 mL/20 kg de poids, puis relais par G10 % \n\n\nÉducation thérapeutique nécessaire : moyens d'autosurveillance de glycémie, prévention d'hypoglycémie Identifier et traiter les situations d'urgence chez l'enfant diabétique OIC-247-18-A1/ AcidocétoseL'acidocétose est la cause la plus fréquente de mortalité chez l’enfant diabétique de type 1.  Elle est souvent révélatrice de la maladie.Présentation clinique:- syndrome cardinal associé à des signes de déshydratation, des signes digestifs, respiratoires et neurologiquesConfirmation biologique :-cf. chapitre  « Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique »Autres examens essentiels :- Ionogramme sanguin : calculer une natrémie corrigée; évaluer une kaliémie- NFS, CRP : parfois hyperleucocytose sans infection- ECG : recherche de signes de dyskaliémiePrise en charge immédiate :- hospitalisation en urgence avec surveillance cardiorespiratoire- 2 voies veineuses périphériques et mise à jeun- réhydratation hydroélectrolytique et remplissage vasculaire (si collapsus)- insuline d’action rapide en IV- traitement du facteur déclenchantSurveillance:- constantes,  diurèse, glycémie et cétonémie, GDS veineux, ionogramme sanguin, fonction rénale, ECG.- surveillance de l'examen neurologique devant le risque d’œdème cérébral2/ HypoglycémieHypoglycémie mineure: reconnues et corrigeables par ingestion de glucides par l’enfantHypoglycémie sévère: signes de neuroglycopénie et nécessité de l’intervention d’un tiers.Facteurs de risque :erreurs dans la prise en charge du diabète, antécédents d’hypoglycémie sévère et la non-reconnaissance des signes d’hypoglycémieFacteur déclenchant:erreur de dose d’insuline, erreur alimentaire, effort physique prolongé.Diagnostic :voir chapitre  « Savoir reconnaître une hypoglycémie, un coma hyperosmolaire ou une acido-cétose diabétique »Prise en charge :Pas de trouble de conscience :- resucrage oral  = 1 morceau de sucre (5 g) ou 1/2 verre de jus de fruit/soda pour 20 kg de poids ; puis sucre lent (1–2 morceaux de pain)Si trouble de conscience  :- injection de glucagon IM ou SC , puis resucrage per os- si glucagon non disponible : sérum G30 % en IV 10 mL/20 kg de poids, puis relais par G10 %Éducation thérapeutique nécessaire :moyens d'autosurveillance de glycémie, prévention d'hypoglycémie"
    },
    {
        "identifiant": "OIC-247-19-A",
        "rang": "A",
        "intitule": "Connaître les examens d'urgence devant une suspicion de déséquilibre hyperglycémique",
        "content": "\nConnaître les examens d'urgence devant une suspicion de déséquilibre hyperglycémique OIC-247-19-A\n\n\n\nDevant une hyperglycémie, réaliser en urgence\nA visée diagnostique:\n- cétonémie capillaire\n- ionogramme sanguin, urée, créatinine, \n- calcul du trou anionique si hyperglycémie avec cétonémie positive: (Na+ + K+) – (Cl– + HCO3–).\n- calcul de l'osmolarité si hyperglycémie avec cétonémie négative: (Na+ + 13) × 2 + Gly en mmol/l\n- pH veineux\nA visée étiologique\n-ECG\n- BU, recherche clinique de foyer infectieux, hémoculture, PCR COVID \n\n- Examen clinique à la recherche de plaie (notamment plaie de pied) Connaître les examens d'urgence devant une suspicion de déséquilibre hyperglycémique OIC-247-19-ADevant une hyperglycémie, réaliser en urgenceA visée diagnostique:- cétonémie capillaire- ionogramme sanguin, urée, créatinine,- calcul du trou anionique si hyperglycémie avec cétonémie positive: (Na++ K+) – (Cl–+ HCO3–).- calcul de l'osmolarité si hyperglycémie avec cétonémie négative: (Na++ 13) × 2 + Gly en mmol/l- pH veineuxA visée étiologique-ECG- BU, recherche clinique de foyer infectieux, hémoculture, PCR COVID- Examen clinique à la recherche de plaie (notamment plaie de pied)"
    },
    {
        "identifiant": "OIC-247-20-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux et les objectifs thérapeutiques du DT1",
        "content": "\nConnaître les principes généraux et les objectifs thérapeutiques du DT1 OIC-247-20-A\n\n\n\n\nLe traitement de référence du diabète de type 1 est l’insulinothérapie intensifiée : l’injection d’insuline lente et plusieurs injections d'insuline rapide chaque jour ou l'utilisation de la pompe pompe à insuline. Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280\nUne insulinothérapie intensifiée réduit l'hémoglobine glyquée, retarde et réduit la gravité des complications micro- et macroangiopathiques. Elle augmente cependant le risque d'hypoglycémie sévère.\nLes objectifs du traitement sont un compromis entre le fait d'assurer la vie la plus libre possible et la prévention des complications aiguës ou chroniques de la maladie.\nL'éducation thérapeutique est nécessaire afin d’autonomiser le patient dans l’autogestion de sa maladie et doit prendre en compte le vécu du patient et de son entourage.\nObjectifs glycémiques recommandés chez les sujets diabétiques de type 1 non âgés :\nLe matin à jeun                       0,9–1,20 g/L\nAvant les repas                       0,8–1,2 g/L\n2 heures après les repas       1,2–1,8 g/L\nAu coucher                             1,2 g/L\nÀ 3 h du matin                       > 0,8 g/L\nHbA1c                                     < 7 %\nCes objectifs généraux doivent être personnalisés à la situation de chaque patient en respectant un compromis entre l'équilibre glycémique, la survenue des hypoglycémies et la qualité de vie. Hypoglycémie SD-209; Hypoglycémie chez l'adulte et l'enfant\n[1]\n\n\n↑ Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les principes généraux et les objectifs thérapeutiques du DT1 OIC-247-20-ALe traitement de référence du diabète de type 1 est l’insulinothérapie intensifiée : l’injection d’insuline lente et plusieurs injections d'insuline rapide chaque jour ou l'utilisation de la pompe pompe à insuline.Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280Une insulinothérapie intensifiée réduit l'hémoglobine glyquée, retarde et réduit la gravité des complications micro- et macroangiopathiques. Elle augmente cependant le risque d'hypoglycémie sévère.Les objectifs du traitement sont un compromis entre le fait d'assurer la vie la plus libre possible et la prévention des complications aiguës ou chroniques de la maladie.L'éducation thérapeutiqueest nécessaire afin d’autonomiser le patient dans l’autogestion de sa maladie et doit prendre en compte le vécu du patient et de son entourage.Objectifs glycémiques recommandés chez les sujets diabétiques de type 1 non âgés :Le matin à jeun                       0,9–1,20 g/LAvant les repas                       0,8–1,2 g/L2 heures après les repas       1,2–1,8 g/LAu coucher                             1,2 g/LÀ 3 h du matin                       > 0,8 g/LHbA1c                                     < 7 %Ces objectifs généraux doivent être personnalisés à la situation de chaque patient en respectant un compromis entre l'équilibre glycémique, la survenue des hypoglycémies et la qualité de vie.Hypoglycémie SD-209;Hypoglycémie chez l'adulte et l'enfant[1]↑Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-247-21-A",
        "rang": "A",
        "intitule": "Connaître les principes et les moyens de l'autosurveillance dans le DT1",
        "content": "\nConnaître les principes et les moyens de l'autosurveillance dans le DT1 OIC-247-21-A\n\n\n\n\nPour le patient, les buts de l'autosurveillance glycémique sont :\n- de suivre son diabète ;\n- d'adapter ses doses d'insuline ;\n- d'avoir une idée de l'équilibre glycémique moyen ;\n- de gérer les situations d'urgence. Hypoglycémie SD-209; Hyperglycémie SD-208\nLe patient doit savoir que l’HbA1c permet d'estimer l'équilibre glycémique des 2 à 3 mois précédant le prélèvement, et doit connaître son objectif d'HbA1c.\nL’autosurveillance glycémique doit être réalisée par le patient : 4–6 fois par jour. Elle a longtemps reposé sur des mesures de glycémie sur sang capillaire, obtenu par piqûre au doigt. La mise à disposition, avec remboursement, des capteurs de glucose qui mesurent le taux de glucose en continu a révolutionné la surveillance du diabète insulino-traité. \nEn présence d'une hyperglycémie inexpliquée et prolongée, ± associée à des symptômes digestifs, les patients sont éduqués à rechercher la présence de corps cétoniques, dans les urines ou dans le sang sur prélèvement capillaire, afin de dépister précocement une décompensation cétosique. Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280\n[1]\n\n\n↑ Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques  (4ème édition, 2019)\n\n Connaître les principes et les moyens de l'autosurveillance dans le DT1 OIC-247-21-APour le patient, les buts de l'autosurveillance glycémique sont :- de suivre son diabète ;- d'adapter ses doses d'insuline ;- d'avoir une idée de l'équilibre glycémique moyen ;- de gérer les situations d'urgence.Hypoglycémie SD-209;Hyperglycémie SD-208Le patient doit savoir que l’HbA1c permet d'estimer l'équilibre glycémique des 2 à 3 mois précédant le prélèvement, et doit connaître son objectif d'HbA1c.L’autosurveillance glycémique doit être réalisée par le patient :4–6 fois par jour.Elle a longtemps reposé sur des mesures de glycémie sur sang capillaire, obtenu par piqûre au doigt. La mise à disposition, avec remboursement, des capteurs de glucose qui mesurent le taux de glucose en continu a révolutionné la surveillance du diabète insulino-traité.En présence d'une hyperglycémie inexpliquée et prolongée, ± associée à des symptômes digestifs, les patients sont éduqués à rechercher la présence de corps cétoniques, dans les urines ou dans le sang sur prélèvement capillaire, afin de dépister précocement une décompensation cétosique.Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280[1]↑Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques  (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-247-23-A",
        "rang": "A",
        "intitule": "Connaître les principes généraux de prise en charge multifactorielle du DT2 et de l'approche centrée sur le patient",
        "content": "\nConnaître les principes généraux de prise en charge multifactorielle du DT2 et de l'approche centrée sur le patient OIC-247-23-A\n\n\n\n\nLa prise en charge multifactorielle du DT2 correspond à la prise en compte de l’ensemble des facteurs de risque CV présents chez le patient. \nOutre l’équilibre  glycémique, les objectifs thérapeutiques comporteront l’arrêt du tabagisme, le contrôle du bilan lipidique, de la tension artérielle, en s’appuyant sur l’observance de règles diététiques, de l’activité physique et des prises médicamenteuses. \nLes objectifs thérapeutiques (glycémiques, tensionnels, lipidiques) sont individualisés au profil clinique et biologique du patient.\n\nLes facteurs à prendre en compte pour déterminer la cible glycémique (HbA1c) sont la durée du diabète, l’espérance de vie, l’existence de co-morbidités, le risque d’hypoglycémies Hypoglycémie SD-209 ou d’autres effets indésirables médicamenteux Suspicion d'un effet indésirable des médicaments ou d'un soin SD-348  et la motivation du patient.\n\n\nLes objectifs du contrôle lipidique sont principalement adaptés au risque cardiovasculaire (prévention primaire, présence de FDR, prévention secondaire),  les objectifs tensionnels au risque cardiovasculaire et rénal (DFG, protéinurie). Connaître les principes généraux de prise en charge multifactorielle du DT2 et de l'approche centrée sur le patient OIC-247-23-ALa prise en charge multifactorielle du DT2 correspond à la prise en compte de l’ensemble des facteurs de risque CV présents chez le patient.Outre l’équilibre  glycémique, les objectifs thérapeutiques comporteront l’arrêt du tabagisme, le contrôle du bilan lipidique, de la tension artérielle, en s’appuyant sur l’observance de règles diététiques, de l’activité physique et des prises médicamenteuses.Les objectifs thérapeutiques (glycémiques, tensionnels, lipidiques) sont individualisés au profil clinique et biologique du patient.Les facteurs à prendre en compte pour déterminer la cible glycémique (HbA1c) sont la durée du diabète, l’espérance de vie, l’existence de co-morbidités, le risque d’hypoglycémiesHypoglycémie SD-209ou d’autres effets indésirables médicamenteuxSuspicion d'un effet indésirable des médicaments ou d'un soin SD-348et la motivation du patient.Les objectifs du contrôle lipidique sont principalement adaptés au risque cardiovasculaire (prévention primaire, présence de FDR, prévention secondaire),  les objectifs tensionnels au risque cardiovasculaire et rénal (DFG, protéinurie)."
    },
    {
        "identifiant": "OIC-247-24-A",
        "rang": "A",
        "intitule": "Connaître les principales classes des traitements antidiabétiques oraux",
        "content": "\nConnaître les principales classes des traitements antidiabétiques oraux OIC-247-24-A\n\n\n\nLa stratégie thérapeutique des diabètes non insulinodépendant (majoritairement diabète de type 2) est en  évolution rapide, les propositions de la HAS sont en attente à la date de rédaction de cette fiche (décembre 2021).\nLes classes de traitements antidiabétiques actuellement en vente en France sont les suivantes.\n\nLes Biguanides : seul représentant, la metformine. Actif sur le foie, réduit la production hépatique de glucose, en particulier la néoglucogenèse hépatique (effet incertain sur l'intestin). Effets indésirables fréquents, digestifs. Demi-vie courte, élimination rénale sans modification, s'accumule donc en insuffisance rénale: nécessité de réduire les doses, et contre-indication formelle pour un DFG <30 ml/min. Contre-indiqué dans les situations à risque spontané d'acidose lactique.\nLes Sulfamides hypoglycémiants (sulfonylurées): Plusieurs représentants (gliclazide, glimépiride, etc). On y associe les glinides  (répaglinide) qui ont le même mécanisme d'action. Déclenche une sécrétion d'insuline, donc inactifs en l'absence de cellules Bêta du pancréas. Risques majeurs: hypoglycémie et prise de poids Hypoglycémie SDD-209. Métabolisme et pharmacocinétique variable selon la molécule et donc ajustement variable de la posologie à la fonction rénale pour les sulfamides hypoglycémiants. Pas de contre-indication des glinides même pour insuffisance rénale terminale.\nLes Inhibiteurs de la dipeptidyl-peptidase 4 (familièrement DPP4, famille: \"gliptines\"). Plusieurs représentants (sitagliptine, vildagliptine, etc.). Par l'inhibition de la DPP4, augmentent modestement les concentrations circulantes des incrétines (GLP1 et GIP) et donc amplifient la sécrétion d'insuline et réduisent celle de glucagon. Pas d'effet sur le poids, pas d'effet sur la vidange gastrique. Effets indésirables rares (pemphigoïde bulleuse). Posologie à ajuster à la fonction rénale. Effet thérapeutique modeste. Pas d'hypoglycémie.\nLes Agonistes des récepteurs du GLP1 (familièrement agonistes GLP1). Plusieurs représentants (liraglutide, semaglutide, dulglutide). Injection. Ont les mêmes actions que l'hormone naturelle GLP1: amplifient la sécrétion d'insuline, freinent celle de glucagon. Satiété précoce, ralentissement de la vidange gastrique. Effets indésirables digestifs, débuter avec posologie croissante. Perte de poids, pas d'hypoglycémie. Pharmacologie variable, tous injectables, quotidien ou hebdomadaire. Effet bénéfique sur le pronostic cardiovasculaire.\nL'Inhibiteur des alphaglucosidases intestinales, seul représentant: acarbose. Il ralentit la fin de la digestion des glucides complexes, retarde leur absorption intestinale. Effets indésirables digestifs fréquents. Pas d'action sur le poids. Effet thérapeutique modeste.\nInhibiteurs de SGLT2. Plusieurs représentants (dapagliflozine, empagliflozine, etc.). Inhibent la réabsorption de glucose par le tubule contourné proximal, induisent donc une glucosurie et une natriurèse. Effet bénéfique sur l'insuffisance cardiaque et les maladies rénales chroniques, y compris chez les sujets non diabétiques Insuffisance cardiaque de l'adulte Insuffisance rénale chronique chez l'adulte et l'enfant. Perte de poids, réduction de la pression artérielle. Effets indésirables: risque d'infection génitale, de déshydratation, de cétoacidose, incertitude sur un risque augmenté d'amputation. Prescription possible jusqu'à un DFG de 25 ml/min. Connaître les principales classes des traitements antidiabétiques oraux OIC-247-24-ALa stratégie thérapeutique des diabètes non insulinodépendant (majoritairement diabète de type 2) est en  évolution rapide, les propositions de la HAS sont en attente à la date de rédaction de cette fiche (décembre 2021).Les classes de traitements antidiabétiques actuellement en vente en France sont les suivantes.Les Biguanides: seul représentant, lametformine. Actif sur le foie, réduit la production hépatique de glucose, en particulier la néoglucogenèse hépatique (effet incertain sur l'intestin). Effets indésirables fréquents, digestifs. Demi-vie courte, élimination rénale sans modification, s'accumule donc en insuffisance rénale: nécessité de réduire les doses, etcontre-indication formelle pour un DFG <30 ml/min. Contre-indiqué dans les situations à risque spontané d'acidose lactique.Les Sulfamides hypoglycémiants (sulfonylurées): Plusieurs représentants (gliclazide, glimépiride, etc). On y associeles glinides(répaglinide) qui ont le même mécanisme d'action. Déclenche une sécrétion d'insuline, donc inactifs en l'absence de cellules Bêta du pancréas. Risques majeurs:hypoglycémieet prise de poidsHypoglycémie SDD-209. Métabolisme et pharmacocinétique variable selon la molécule etdonc ajustement variable de la posologie à la fonction rénale pour les sulfamides hypoglycémiants.Pas de contre-indication des glinides même pour insuffisance rénale terminale.Les Inhibiteurs de la dipeptidyl-peptidase 4 (familièrement DPP4, famille: \"gliptines\").Plusieurs représentants (sitagliptine, vildagliptine, etc.). Par l'inhibition de la DPP4, augmentent modestement les concentrations circulantes des incrétines (GLP1 et GIP) et donc amplifient la sécrétion d'insuline et réduisent celle de glucagon. Pas d'effet sur le poids, pas d'effet sur la vidange gastrique. Effets indésirables rares (pemphigoïde bulleuse).Posologie à ajuster à la fonction rénale.Effet thérapeutique modeste. Pas d'hypoglycémie.Les Agonistes des récepteurs du GLP1 (familièrement agonistes GLP1).Plusieurs représentants (liraglutide, semaglutide, dulglutide). Injection. Ont les mêmes actions que l'hormone naturelle GLP1: amplifient la sécrétion d'insuline, freinent celle de glucagon. Satiété précoce, ralentissement de la vidange gastrique. Effets indésirables digestifs, débuter avec posologie croissante.Perte de poids, pas d'hypoglycémie.Pharmacologie variable, tous injectables, quotidien ou hebdomadaire. Effet bénéfique sur le pronostic cardiovasculaire.L'Inhibiteur des alphaglucosidases intestinales,seul représentant:acarbose. Il ralentit la fin de la digestion des glucides complexes, retarde leur absorption intestinale. Effets indésirables digestifs fréquents. Pas d'action sur le poids. Effet thérapeutique modeste.Inhibiteurs de SGLT2.Plusieurs représentants (dapagliflozine, empagliflozine, etc.). Inhibent la réabsorption de glucose par le tubule contourné proximal, induisent donc une glucosurie et une natriurèse.Effet bénéfique sur l'insuffisance cardiaque et les maladies rénales chroniques, y compris chez les sujets non diabétiquesInsuffisance cardiaque de l'adulteInsuffisance rénale chronique chez l'adulte et l'enfant. Perte de poids, réduction de la pression artérielle. Effets indésirables: risque d'infection génitale, de déshydratation, de cétoacidose, incertitude sur un risque augmenté d'amputation. Prescription possible jusqu'à un DFG de 25 ml/min."
    },
    {
        "identifiant": "OIC-247-25-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention et de prise en charge de l'hypoglycémie",
        "content": "\nConnaître les modalités de prévention et de prise en charge de l'hypoglycémie OIC-247-25-A\n\n\n\nPRISE EN CHARGE\n- Si patient conscient\n\nIngestion de sucre (15 g= 3 morceaux), ou soda ou bonbons\n- Si patient inconscient\n\npas d'ingestion orale: risque de fausse route+++\nfaisable par tous: injection de glucagon en IM ou SC (réveil en 15 minute, effet secondaire: nausée, vomissement) ou glucagon par voie nasale (non remboursé) SAUF SI SOUS SULFAMIDE HYPOGLYCEMIANT: glucagon contre indiqué!\nen milieu hospitalier: glucagon ou injection intraveineuse directe (lente) d'une ou deux ampoules de soluté de glucose à 30 % (réveil immédiat), relais par G10%\nPREVENTION\nLa prévention repose sur l'éducation du patient:\n\nconnaître les signes cliniques d'hypoglycémie\nconnaître les médicaments source d'hypoglycémie: sulfamide, glinide, insuline\nconnaître les situations à risque ( repas léger sans diminution des doses d'insuline, délai trop long entre l'injection d'insuline rapide et le repas, effort physique important sans diminution des doses d'insuline ou sans collation, erreur de dose d'insuline ou de prise de sulfamide/glinide, résolution d'une situation hyperglycémiante comme une infection, un stress ou une corticothérapie.\nLa prévention de l'hypoglycémie nécessite une bonne adéquation du traitement insulinique ou par sulfamide/glinide selon les situations, et l'évolution du diabète. Connaître les modalités de prévention et de prise en charge de l'hypoglycémie OIC-247-25-APRISE EN CHARGE- Si patient conscientIngestion de sucre (15 g= 3 morceaux), ou soda ou bonbons- Si patient inconscientpas d'ingestion orale: risque de fausse route+++faisable par tous: injection de glucagon en IM ou SC (réveil en 15 minute, effet secondaire: nausée, vomissement) ou glucagon par voie nasale (non remboursé) SAUF SI SOUS SULFAMIDE HYPOGLYCEMIANT: glucagon contre indiqué!en milieu hospitalier: glucagon ou injection intraveineuse directe (lente) d'une ou deux ampoules de soluté de glucose à 30 % (réveil immédiat), relais par G10%PREVENTIONLa prévention repose sur l'éducation du patient:connaître les signes cliniques d'hypoglycémieconnaître les médicaments source d'hypoglycémie: sulfamide, glinide, insulineconnaître les situations à risque ( repas léger sans diminution des doses d'insuline, délai trop long entre l'injection d'insuline rapide et le repas, effort physique important sans diminution des doses d'insuline ou sans collation, erreur de dose d'insuline ou de prise de sulfamide/glinide, résolution d'une situation hyperglycémiante comme une infection, un stress ou une corticothérapie.La prévention de l'hypoglycémie nécessite une bonne adéquation du traitement insulinique ou par sulfamide/glinide selon les situations, et l'évolution du diabète."
    },
    {
        "identifiant": "OIC-247-05-B",
        "rang": "B",
        "intitule": "Connaître la définition du diabète prégestationnel (vs diabète gestationnel)",
        "content": "\nConnaître la définition du diabète prégestationnel (vs diabète gestationnel) OIC-247-05-B\n\n\n\n\nLe diabète prégestationnel se définit par la présence d’un diabète antérieur à une grossesse. \nLe diabète prégestationnel inclut le diabète de type 1 et de type 2 qui sont par définition présents avant la grossesse.\nLe diabète gestationnel se définit par une intolérance au glucose mise en évidence et/ou se développant durant la grossesse. Il se diagnostique à l’aide d’une hyperglycémie provoquée orale (HGPO) entre la 24èmeet la 28èmesemaine de grossesse. Diabète gestationnel\n[1]\n\n\n↑ Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître la définition du diabète prégestationnel (vs diabète gestationnel) OIC-247-05-BLe diabète prégestationnel se définit par la présence d’un diabète antérieur à une grossesse.Le diabète prégestationnel inclut le diabète de type 1 et de type 2 qui sont par définition présents avant la grossesse.Le diabète gestationnel se définit par une intolérance au glucose mise en évidence et/ou se développant durant la grossesse. Il se diagnostique à l’aide d’une hyperglycémie provoquée orale (HGPO) entre la 24èmeet la 28èmesemaine de grossesse.Diabète gestationnel[1]↑Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-247-08-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie du diabète de type 1 (DT1), y-compris chez l'enfant",
        "content": "\nConnaître la physiopathologie du diabète de type 1 (DT1), y-compris chez l'enfant OIC-247-08-B\n\n\n\n\nLe diabète de type 1 est caractérisé par une absence de sécrétion d’insuline par le pancréas suite à la destruction auto-immune des cellules bêta pancréatiques.\nPlusieurs facteurs sont impliqués dans la physiopathologie :\n- prédisposition génétique\n- facteurs environnementaux\n- processus auto-immuns\nLes autoanticorps suivants sont utilisés comme de marqueurs de la pathologie auto-immune :\n- anti-îlots (ICA),\n- anti-insuline (chez l’enfant)\n- anti-GAD (décarboxylase de l'acide glutamique)\n- anti-IA2 (Islet Antigen Number 2, apparenté à une tyrosine phosphatase)\n- anti-ZnT8 (transporteur du zinc de la cellule β).\n\nLes autres maladies auto-immunes et/ou des anticorps spécifiques d'organes peuvent être associées au diabète de type 1 :  thyroïdopathies, insuffisance surrénale lente, atrophie gastrique, maladie cœliaque et le vitiligo.\n[1]\n\n\n↑ CEEDMM, 2019\n\n Connaître la physiopathologie du diabète de type 1 (DT1), y-compris chez l'enfant OIC-247-08-BLe diabète de type 1 est caractérisé par une absence de sécrétion d’insuline par le pancréas suite à la destruction auto-immune des cellules bêta pancréatiques.Plusieurs facteurs sont impliqués dans la physiopathologie :- prédisposition génétique- facteurs environnementaux- processus auto-immunsLes autoanticorps suivants sont utilisés comme de marqueurs de la pathologie auto-immune :- anti-îlots (ICA),- anti-insuline (chez l’enfant)- anti-GAD (décarboxylase de l'acide glutamique)- anti-IA2 (Islet Antigen Number 2, apparenté à une tyrosine phosphatase)- anti-ZnT8 (transporteur du zinc de la cellule β).Les autres maladies auto-immunes et/ou des anticorps spécifiques d'organes peuvent être associées au diabète de type 1 :  thyroïdopathies, insuffisance surrénale lente, atrophie gastrique, maladie cœliaque et le vitiligo.[1]↑CEEDMM, 2019"
    },
    {
        "identifiant": "OIC-247-09-B",
        "rang": "B",
        "intitule": "Connaître les grands mécanismes physiopathologiques (insulinorésistance et anomalies d'insulinosécrétion) du DT2",
        "content": "\nConnaître les grands mécanismes physiopathologiques (insulinorésistance et anomalies d'insulinosécrétion) du DT2 OIC-247-09-B\n\n\n\nLe diabète de type 2 est caractérisé par une mauvaise utilisation de l’insuline par les cellules de l’organisme. Il est lié à une altération des capacités d'insulinosécrétion (insulinopénie relative) et à une insulinorésistance.  \nL’hyperglycémie elle-même (glucotoxicité), la lipotoxicité et la présence d'inflammation chronique de bas grade participent à une altération de sécrétion d’insuline.\nPlusieurs facteurs sont impliqués dans l’altération des capacités d'insulinosécrétion dont la prédisposition génétique.\nL’insulinorésistance est favorisée par la présence des facteurs environnementaux dont la sédentarité et l’alimentation excessive.\n\nLa présence du syndrome métabolique et de l’obésité androïde majorent le risque cardiovasculaire des personnes diabétiques de type 2. Connaître les grands mécanismes physiopathologiques (insulinorésistance et anomalies d'insulinosécrétion) du DT2 OIC-247-09-BLe diabète de type 2 est caractérisé par une mauvaise utilisation de l’insuline par les cellules de l’organisme. Il est lié à une altération des capacités d'insulinosécrétion (insulinopénie relative) et à une insulinorésistance.L’hyperglycémie elle-même (glucotoxicité), la lipotoxicité et la présence d'inflammation chronique de bas grade participent à une altération de sécrétion d’insuline.Plusieurs facteurs sont impliqués dans l’altération des capacités d'insulinosécrétion dont la prédisposition génétique.L’insulinorésistance est favorisée par la présence des facteurs environnementaux dont la sédentarité et l’alimentation excessive.La présence du syndrome métabolique et de l’obésité androïde majorent le risque cardiovasculaire des personnes diabétiques de type 2."
    },
    {
        "identifiant": "OIC-247-10-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque de survenue de plaies de pied chez les patients atteints de diabète et la gradation du pied diabétique",
        "content": "\nConnaître les facteurs de risque de survenue de plaies de pied chez les patients atteints de diabète et la gradation du pied diabétique OIC-247-10-B\n\n\n\n\nFDR de plaie de pieds : AOMI, neuropathie avec troubles de la statique/déformations du pied, ATCD d’ulcération, précarité sociale \n\nGradation : 0 : absence de neuropathie sentitive et d’artériopathie 1 : présence d’une neuropathie sensitive isolée 2 : association de la neuropathie à l’artériopathie ou aux déformations des pieds/orteils 3 : antécédénts d’ulcération ou d’amputation Connaître les facteurs de risque de survenue de plaies de pied chez les patients atteints de diabète et la gradation du pied diabétique OIC-247-10-BFDR de plaie de pieds : AOMI, neuropathie avec troubles de la statique/déformations du pied, ATCD d’ulcération, précarité socialeGradation : 0 : absence de neuropathie sentitive et d’artériopathie 1 : présence d’une neuropathie sensitive isolée 2 : association de la neuropathie à l’artériopathie ou aux déformations des pieds/orteils 3 : antécédénts d’ulcération ou d’amputation"
    },
    {
        "identifiant": "OIC-247-11-B",
        "rang": "B",
        "intitule": "Connaître les différentes atteintes observées dans la rétinopathie diabétique",
        "content": "\nConnaître les différentes atteintes observées dans la rétinopathie diabétique OIC-247-11-B\n\n\n\n\nTableau de classification : \n\n\n\nClassification\n\nNom\n\nSignes au fond d’oeil\n\nRythme de surveillance\n\n\nRD non proliférante\n(RDNP)\n\n\nRDNP minime\n\nMicroanévrismes\n\n1-2 ans selon TA, HbA1c\n\n\nRDNP modérée\n\nExsudats, hémorragies\n\nAnnuel\n\n\nRDNP sévère (préproliférante)\n\nModifications veineuses, hémorragies étendues\n\n3-4 mois\n\n\nRD proliférante\n(RDP)\n\n\nRDP minime\n\nNéovaisseaux\n\n3 mois\n\n2-3 mois\n\n\n\nRDP modérée\n\n\nRDP sévère\n\n\nRDP compliquée\n\nHémorragie intravitréenne\nDécollement rétinien\nGlaucome néovasculaire\n\n\nRisque de progression à 5 ans : 15% pour la RDNP minime, 33% si modérée, et 60 % si sévère\nLa maculopathie diabétique inclut : Exsudats, Oedème maculaire cystoïde ou non, maculopathie ischémique\n\n\n\n Connaître les différentes atteintes observées dans la rétinopathie diabétique OIC-247-11-BTableau de classification :ClassificationNomSignes au fond d’oeilRythme de surveillanceRD non proliférante(RDNP)RDNP minimeMicroanévrismes1-2 ans selon TA, HbA1cRDNP modéréeExsudats, hémorragiesAnnuelRDNP sévère (préproliférante)Modifications veineuses, hémorragies étendues3-4 moisRD proliférante(RDP)RDP minimeNéovaisseaux3 mois2-3 moisRDP modéréeRDP sévèreRDP compliquéeHémorragie intravitréenneDécollement rétinienGlaucome néovasculaireRisque de progression à 5 ans : 15% pour la RDNP minime, 33% si modérée, et 60 % si sévèreLamaculopathie diabétiqueinclut : Exsudats, Oedème maculaire cystoïde ou non, maculopathie ischémique"
    },
    {
        "identifiant": "OIC-247-12-B",
        "rang": "B",
        "intitule": "Connaître les différents stades de la néphropathie diabétique",
        "content": "\nConnaître les différents stades de la néphropathie diabétique OIC-247-12-B\n\n\n\n\nLes différents stades évolutifs de la néphropathie diabétique sont résumés dans le tableau  ci-dessous :\n\n\n\n\nStade 1\nHypertrophie rénale, hyperfiltration glomérulaire\n\n\n1 an après le diagnostic⁎\n\n- Albuminurie normale\n- Pression artérielle normale\n- Filtration glomérulaire élevée (de l’ordre de + 20%)\n- Histologie : hypertrophie glomérulaire sans signes en microscopie optique\n\n\n\nStade 2\nPhase silencieuse\n\n\n2 - 6 ans après le diagnostic⁎\n\n- Albuminurie normale\n- Pression artérielle normale\n- Filtration glomérulaire élevée à normale\n- Histologie: hypertrophie glomérulaire sans signes en microscopie optique\n\n\n\nStade 3\nNéphropathie incipiens\n\n\n7 - 15 ans après le diagnostic⁎\n\n- Microalbuminurie 30-300 mg/24h ou 20-200 mg/L)\n- Pression artérielle normale ou discrètement augmentée, perte de la baisse nocturne\n- Filtration glomérulaire normale ou discrètement abaissée\n- Histologie: début d’expansion mésangiale diffuse\n\n\n\nStade 4\nNéphropathie\n\n\n15 - 20 ans après le diagnostic⁎\n\n- Protéinurie (albuminurie >300 mg/24h ou 200 mg/L)\n- Pression artérielle souvent élevée\n- Filtration glomérulaire : une baisse de 10 ml/min/an en l’absence de traitement\n- Histologie : poursuite de l’expansion mésangiale, épaississement de la membrane basale, constitution de nodules de sclérose, hyalinose artériolaire\n\n\n\nStade 5\nInsuffisance rénale\n\n\n20-30 ans après le diagnostic⁎\n\n- Protéinurie massive à faible lorsque la fonction rénale est très altérée\n- Pression artérielle souvent élevée\n- Filtration glomérulaire basse à effondrée\n- Histologie : sclérose puis destruction glomérulaire et interstitielle\n\n\n⁎de manière schématique\nIl est à noter que la ponction-biopsie rénale n’est pas systématique.[1]\nInsuffisance rénale chronique chez l'adulte et l'enfant\n\n\n↑ Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)\n\n Connaître les différents stades de la néphropathie diabétique OIC-247-12-BLes différents stades évolutifs de la néphropathie diabétique sont résumés dans le tableau  ci-dessous :Stade 1Hypertrophie rénale, hyperfiltration glomérulaire1 an après le diagnostic⁎- Albuminurie normale- Pression artérielle normale- Filtration glomérulaire élevée (de l’ordre de + 20%)- Histologie : hypertrophie glomérulaire sans signes en microscopie optiqueStade 2Phase silencieuse2 - 6 ans après le diagnostic⁎- Albuminurie normale- Pression artérielle normale- Filtration glomérulaire élevée à normale- Histologie: hypertrophie glomérulaire sans signes en microscopie optiqueStade 3Néphropathie incipiens7 - 15 ans après le diagnostic⁎- Microalbuminurie 30-300 mg/24h ou 20-200 mg/L)- Pression artérielle normale ou discrètement augmentée, perte de la baisse nocturne- Filtration glomérulaire normale ou discrètement abaissée- Histologie: début d’expansion mésangiale diffuseStade 4Néphropathie15 - 20 ans après le diagnostic⁎- Protéinurie (albuminurie >300 mg/24h ou 200 mg/L)- Pression artérielle souvent élevée- Filtration glomérulaire : une baisse de 10 ml/min/an en l’absence de traitement- Histologie : poursuite de l’expansion mésangiale, épaississement de la membrane basale, constitution de nodules de sclérose, hyalinose artériolaireStade 5Insuffisance rénale20-30 ans après le diagnostic⁎- Protéinurie massive à faible lorsque la fonction rénale est très altérée- Pression artérielle souvent élevée- Filtration glomérulaire basse à effondrée- Histologie : sclérose puis destruction glomérulaire et interstitielle⁎de manière schématiqueIl est à noter que la ponction-biopsie rénale n’est pas systématique.[1]Insuffisance rénale chronique chez l'adulte et l'enfant↑Polycopié du collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques (4ème édition, 2019)"
    },
    {
        "identifiant": "OIC-247-13-B",
        "rang": "B",
        "intitule": "Connaître les différents stades de la neuropathie diabétique, leurs modes de présentation et leurs critères diagnostiques",
        "content": "\nConnaître les différents stades de la neuropathie diabétique, leurs modes de présentation et leurs critères diagnostiques OIC-247-13-B\n\n\n\n\n\n\n\n\n\n\n\nPrésentation clinique\n\nArguments diagnostiques\n\n\nNeuropathie sensorimotrice\n\n\n- Polynévrite\n\nHypoesthésie, paresthésies distales, ROT abolis, troubles sensitifs (épicritique, thermoalgique, diaspason, proprioception), déformation de la voute plantaire\n\ninterrogatoire, questionnaire DN4, test au monofilament anormal, EMG (si atypique)\n\n\n- Mononévrite\n\ndescription du trajet douloureux selon le nerf atteint (n facial, crural, L2, L3...)\n\nselon le nerf : TDM cérébral, EMG\n\n\n- Polyradiculopathie thoracique\n\nDouleurs abdominales aggravées la nuits, perte de poids, déhiscence de la paroi\n\nEMG (atteinte des racines nerveuses de T1 à T12)\n\n\nNeuropathie autonome\n\n\n- Cardiaque (NAC)\n\nTachycardie sinusale, bradycardie permanente (rare)\n\nallongement du QT, variation du rythme cardiaque (M. de Vasalva, tilt test), test d'effort\n\n\n- N Vasomotrice\n\nHypotension orthostatique\n\nchute > 20 mmHg TAS, > 10 TAD au passage couchée à debout\n\n\n- Dysrégulation de la sudation\n\nHypersudation\n\n\n\n\n- NA gastro-intestinale\n\nSatiété rapide, vomissements, diarrhées ou alternance avec constipation, incontinence fécale\n\nFOGD (bol alimentaire, bezoard), scintigraphie de vidande gastrique\n\n\n- NA génito-urinaire\n\nDéfaut de perception de la pléniture vésicale, dysfonction érectile, éjaculation rétrograde, anéjaculation\n\nEchographie pelvienne (résidu post-mictionnel), bilan uro-dynamique, Spermatozoides urinaires\n Connaître les différents stades de la neuropathie diabétique, leurs modes de présentation et leurs critères diagnostiques OIC-247-13-BPrésentation cliniqueArguments diagnostiquesNeuropathie sensorimotrice- PolynévriteHypoesthésie, paresthésies distales, ROT abolis, troubles sensitifs (épicritique, thermoalgique, diaspason, proprioception), déformation de la voute plantaireinterrogatoire, questionnaire DN4, test au monofilament anormal, EMG (si atypique)- Mononévritedescription du trajet douloureux selon le nerf atteint (n facial, crural, L2, L3...)selon le nerf : TDM cérébral, EMG- Polyradiculopathie thoraciqueDouleurs abdominales aggravées la nuits, perte de poids, déhiscence de la paroiEMG (atteinte des racines nerveuses de T1 à T12)Neuropathie autonome- Cardiaque (NAC)Tachycardie sinusale, bradycardie permanente (rare)allongement du QT, variation du rythme cardiaque (M. de Vasalva, tilt test), test d'effort- N VasomotriceHypotension orthostatiquechute > 20 mmHg TAS, > 10 TAD au passage couchée à debout- Dysrégulation de la sudationHypersudation- NA gastro-intestinaleSatiété rapide, vomissements, diarrhées ou alternance avec constipation, incontinence fécaleFOGD (bol alimentaire, bezoard), scintigraphie de vidande gastrique- NA génito-urinaireDéfaut de perception de la pléniture vésicale, dysfonction érectile, éjaculation rétrograde, anéjaculationEchographie pelvienne (résidu post-mictionnel), bilan uro-dynamique, Spermatozoides urinaires"
    },
    {
        "identifiant": "OIC-247-14-B",
        "rang": "B",
        "intitule": "Connaître les moyens d'évaluation et de diagnostic des complications macrovasculaires",
        "content": "\nConnaître les moyens d'évaluation et de diagnostic des complications macrovasculaires OIC-247-14-B\n\n\n\n\nCoronaropathie\n•        Interrogatoire ciblé à la recherche d'angor clinique parfois symptômes atypiques : digestifs, asthénie, hypotension….\n•        ECG Réalisation et interprétation d'un électrocardiogramme (ecg) SD-185 de repos annuel systématique, score calcique coronarien\n•        ± Test de recherche d’ischémie myocardique : épreuve d’effort, échographie de stress, scintigraphie myocardique\nAtteinte carotidienne\n•        Interrogatoire et auscultation des carotides\n•        échographie-doppler des carotides (angio-IRM si anomalie auscultatoire) en cas de symptomatologie évocatrice d'AIT à l'interrogatoire. Pour certains (non consensuel), elle sera systématique tous les 2 à 5 ans si le risque cardiovasculaire est élevé (en particulier si une HTA est associée).\nArtériopathie des membres inférieurs\n\nInterrogatoire à la recherche d’une  symptomatologie de Claudication intermittente d'un membre SD-069 , inspection     des pieds, recherche des pouls, auscultation des trajets artériels;\nmesure de l'indice de pression systolique     (IPS)\néchographie-doppler des artères des     membres inférieurs (à partir de l'aorte abdominale) seulement si une     anomalie clinique patente est observée (pas d'échographie-doppler     systématique) Connaître les moyens d'évaluation et de diagnostic des complications macrovasculaires OIC-247-14-BCoronaropathie•        Interrogatoire ciblé à la recherche d'angor clinique parfois symptômes atypiques : digestifs, asthénie, hypotension….•        ECGRéalisation et interprétation d'un électrocardiogramme (ecg) SD-185de repos annuel systématique, score calcique coronarien•±Test de recherche d’ischémie myocardique : épreuve d’effort, échographie de stress, scintigraphie myocardiqueAtteinte carotidienne•        Interrogatoire et auscultation des carotides•        échographie-doppler des carotides (angio-IRM si anomalie auscultatoire) en cas de symptomatologie évocatrice d'AIT à l'interrogatoire. Pour certains (non consensuel), elle sera systématique tous les 2 à 5 ans si le risque cardiovasculaire est élevé (en particulier si une HTA est associée).Artériopathie des membres inférieursInterrogatoire à la recherche d’une  symptomatologie deClaudication intermittente d'un membre SD-069, inspection     des pieds, recherche des pouls, auscultation des trajets artériels;mesure de l'indice de pression systolique     (IPS)échographie-doppler des artères des     membres inférieurs (à partir de l'aorte abdominale) seulement si une     anomalie clinique patente est observée (pas d'échographie-doppler     systématique)"
    },
    {
        "identifiant": "OIC-247-22-B",
        "rang": "B",
        "intitule": "Connaître les principes hygiéno-diététiques et l'accompagnement thérapeutique pour le DT1 (voir item 330)",
        "content": "\nConnaître les principes hygiéno-diététiques et l'accompagnement thérapeutique pour le DT1 (voir item 330) OIC-247-22-B\n\n\n\n\nLes conseils nutritionnels doivent être adaptés aux traditions culturelles, ethniques, familiales et aux contraintes professionnelles, et agissent de manière indissociable de l'action de l'insulinothérapie.Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280\nLes apports glucidiques sont définis, pour chaque patient, en fonction de son poids, de ses habitudes alimentaires, de son profil glycémique et de son schéma insulinique.\nL'alimentation doit être variée et répartie en 3 principaux repas, complétés si besoin de 1 à 2 collations. Les collations sont indispensables en cas d'activité physique intense.\nL'objectif principal de la diététique du diabète de type 1 est d'éviter les trop grandes fluctuations glycémiques, que ce soit par la consommation de produits à fort index glycémique ou par un apport insuffisant de glucides, aux repas ou lors des efforts physiques, susceptible d'entraîner des hypoglycémies.Hypoglycémie SD-209; Hyperglycémie SD-208\nLes patients doivent apprendre à se resucrer en cas d'hypoglycémie.\nLa pratique régulière d'une activité physique favorise un meilleur équilibre métabolique. Elle nécessite une éducation pour éviter hypo et hyperglycémie au moment du sport et/ou en différé. Un bilan clinique est nécessaire quand il s'agit d'une reprise d'activité après une longue période d'arrêt.\nLe diabète peut provoquer une détresse personnelle et familiale. Un soutien psychologique peut améliorer le contrôle métabolique.\n[1]\n\n\n↑ Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques\n\n Connaître les principes hygiéno-diététiques et l'accompagnement thérapeutique pour le DT1 (voir item 330) OIC-247-22-BLes conseils nutritionnels doivent être adaptés aux traditions culturelles, ethniques, familiales et aux contraintes professionnelles, et agissent de manière indissociable de l'action de l'insulinothérapie.Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280Les apports glucidiques sont définis, pour chaque patient, en fonction de son poids, de ses habitudes alimentaires, de son profil glycémique et de son schéma insulinique.L'alimentation doit être variée et répartie en 3 principaux repas, complétés si besoin de 1 à 2 collations. Les collations sont indispensables en cas d'activité physique intense.L'objectif principal de la diététique du diabète de type 1 est d'éviter les trop grandes fluctuations glycémiques, que ce soit par la consommation de produits à fort index glycémique ou par un apport insuffisant de glucides, aux repas ou lors des efforts physiques, susceptible d'entraîner des hypoglycémies.Hypoglycémie SD-209;Hyperglycémie SD-208Les patients doivent apprendre à se resucrer en cas d'hypoglycémie.La pratique régulière d'une activité physique favorise un meilleur équilibre métabolique. Elle nécessite une éducation pour éviter hypo et hyperglycémie au moment du sport et/ou en différé. Un bilan clinique est nécessaire quand il s'agit d'une reprise d'activité après une longue période d'arrêt.Le diabète peut provoquer une détresse personnelle et familiale. Un soutien psychologique peut améliorer le contrôle métabolique.[1]↑Polycopié du Collège des Enseignants d'Endocrinologie, Diabète et Maladies Métaboliques"
    },
    {
        "identifiant": "OIC-247-26-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement néphroprotecteur chez le diabétique",
        "content": "\nConnaître les principes du traitement néphroprotecteur chez le diabétique OIC-247-26-B\n\n\n\n\nPrévention primaire\n- l'équilibre glycémique et la maîtrise des facteurs de risque associés (HTA, tabagisme) Hypertension artérielle de l'adulte et de l'enfant; Tabagisme hommes/femmes 2C-075-PE-A02\n\nPrévention dès le stade de microalbuminurie\n- le contrôle de la glycémie : HbA1c < 7 % \n- le contrôle de la pression artérielle : < 140/85 mm Hg;\n- l'utilisation d'inhibiteurs de l'enzyme de conversion (IEC) ou d'antagonistes des récepteurs de type 1 de l'angiotensine II (sartans) \n- la prise en charge de tous les facteurs de risque associés (tabac, dyslipidémie)\n- le régime hypoprotidique : 0,8 g/kg par jour et des apports en sel modérés (6 g par jour)\n\nAu stade de macroalbuminurie\n- le contrôle tensionnel : < 140/85 mm Hg. \n- ramener le débit de protéinurie en dessous de 0,5 g/24 h.\n- vérifier à 6 mois que la microalbuminurie ou la protéinurie régresse ou se stabilise\n\nAu stade d'insuffisance rénale  Insuffisance rénale chronique chez l'adulte et l'enfant\n- l'objectif d'HbA1c est < 8 % si la filtration estimée est < 30 ml/min/1,73 m2 ;\n- pour un DFG entre 30 et 60 ml/min/1,73 m2, adapter les posologies, en particulier de la metformine\n- à partir du stade 4 (DFG < 30 ml/min/1,73 m2), les seules classes antidiabétiques autorisées (AMM) sont l'insuline, le répaglinide, les inhibiteurs des α-glucosidases, les inhibiteurs de la DPP-4 à posologie adaptée et certains agonistes du GLP-1R. \n- surveillance de l'équilibre glycémique \n- le contrôle de la pression artérielle < 130 mm Hg \n- référer au néphrologue\n\nÀ tous les stades, éviter les situations à risque d'accélération de la progression de la néphropathie :\n- éviter les AINS Principe du bon usage du médicament et des thérapeutiques non médicamenteuses\n\n- limiter les injections de produits de contraste iodés Connaître les principes du traitement néphroprotecteur chez le diabétique OIC-247-26-BPrévention primaire- l'équilibre glycémique et la maîtrise des facteurs de risque associés (HTA, tabagisme)Hypertension artérielle de l'adulte et de l'enfant;Tabagisme hommes/femmes 2C-075-PE-A02Prévention dès le stade de microalbuminurie- le contrôle de la glycémie : HbA1c < 7 %- le contrôle de la pression artérielle : < 140/85 mm Hg;- l'utilisation d'inhibiteurs de l'enzyme de conversion (IEC) ou d'antagonistes des récepteurs de type 1 de l'angiotensine II (sartans)- la prise en charge de tous les facteurs de risque associés (tabac, dyslipidémie)- le régime hypoprotidique : 0,8 g/kg par jour et des apports en sel modérés (6 g par jour)Au stade de macroalbuminurie- le contrôle tensionnel : < 140/85 mm Hg.- ramener le débit de protéinurie en dessous de 0,5 g/24 h.- vérifier à 6 mois que la microalbuminurie ou la protéinurie régresse ou se stabiliseAu stade d'insuffisance rénaleInsuffisance rénale chronique chez l'adulte et l'enfant- l'objectif d'HbA1c est < 8 % si la filtration estimée est < 30 ml/min/1,73 m2 ;- pour un DFG entre 30 et 60 ml/min/1,73 m2, adapter les posologies, en particulier de la metformine- à partir du stade 4 (DFG < 30 ml/min/1,73 m2), les seules classes antidiabétiques autorisées (AMM) sont l'insuline, le répaglinide, les inhibiteurs des α-glucosidases, les inhibiteurs de la DPP-4 à posologie adaptée et certains agonistes du GLP-1R.- surveillance de l'équilibre glycémique- le contrôle de la pression artérielle < 130 mm Hg- référer au néphrologueÀ tous les stades, éviter les situations à risque d'accélération de la progression de la néphropathie :- éviter les AINSPrincipe du bon usage du médicament et des thérapeutiques non médicamenteuses- limiter les injections de produits de contraste iodés"
    },
    {
        "identifiant": "OIC-247-27-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de la rétinopathie diabétique",
        "content": "\nConnaître les principes du traitement de la rétinopathie diabétique OIC-247-27-B\n\n\n\nSoins généraux :\n-       Equilibre glycémique : objectif d’HbA1c < 7 %, équilibre prudent dès le stade de rétinopathie préproliférante sous risque d’aggraver le pronostic visuel\n-       Equilibre tensionnel et traitement de la dyslipidémie\nSoins ophtalomologiques spécialisés\n-       Panphotocoagulation rétinienne (fixation de la rétine, régression des néovaisseaux) dès le stade de RDNP sévère \n\n-       Injections intraoculaires de corticoides (diminution des indications) et d’inhibiteurs du VEGF (forme sévère, proliférante et œdème maculaire) Connaître les principes du traitement de la rétinopathie diabétique OIC-247-27-BSoins généraux :-       Equilibre glycémique : objectif d’HbA1c < 7 %, équilibre prudent dès le stade de rétinopathie préproliférante sous risque d’aggraver le pronostic visuel-       Equilibre tensionnel et traitement de la dyslipidémieSoins ophtalomologiques spécialisés-       Panphotocoagulation rétinienne (fixation de la rétine, régression des néovaisseaux) dès le stade de RDNP sévère-       Injections intraoculaires de corticoides (diminution des indications) et d’inhibiteurs du VEGF (forme sévère, proliférante et œdème maculaire)"
    },
    {
        "identifiant": "OIC-247-28-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge du pied du diabétique",
        "content": "\nConnaître les principes de prise en charge du pied du diabétique OIC-247-28-B\n\n\n\n1.    Décharge\n2.    Examen minutieux de la plaie, recherche de contact osseux (ostéite)\n3.     Soins locaux par IDE : enlever l’hyperkératose, la fibrine et pansements spéciaux adaptés au stade (nécrose, fibrine, bourgeon)\n4.     Prise en charge chirurgicale pour des plaies graves ou suspicion d’ostéite par un chirurgien vasculaire et/ou orthopédiste selon l' existence ou non AOMI et étendue des lésions (TDM, IRM du pied) : geste de parage, drainage, exérèse des tissus nécrosés, biopsie osseuse, amputation \n5.     Soins généraux : antibiothérapie probabiliste si signes généraux, sinon attendre une preuve bactériologique, anticoagulation préventive, équilibration du diabète, prise en charge des autres FDR cardiovasculaires, traitement antalgique, vaccination antitétanique \n\n6.     Education pour la prévention d’autres lésions, soins de pédicurie Connaître les principes de prise en charge du pied du diabétique OIC-247-28-B1.    Décharge2.    Examen minutieux de la plaie, recherche de contact osseux (ostéite)3.     Soins locaux par IDE : enlever l’hyperkératose, la fibrine et pansements spéciaux adaptés au stade (nécrose, fibrine, bourgeon)4.     Prise en charge chirurgicale pour des plaies graves ou suspicion d’ostéite par un chirurgien vasculaire et/ou orthopédiste selon l' existence ou non AOMI et étendue des lésions (TDM, IRM du pied) : geste de parage, drainage, exérèse des tissus nécrosés, biopsie osseuse, amputation5.     Soins généraux : antibiothérapie probabiliste si signes généraux, sinon attendre une preuve bactériologique, anticoagulation préventive, équilibration du diabète, prise en charge des autres FDR cardiovasculaires, traitement antalgique, vaccination antitétanique6.     Education pour la prévention d’autres lésions, soins de pédicurie"
    },
    {
        "identifiant": "OIC-247-29-B",
        "rang": "B",
        "intitule": "Connaître les principes de prévention et de traitement de la céto-acidose",
        "content": "\nSommaire\n\n1 Connaître les principes de prévention et de traitement de la céto-acidose OIC-247-29-B\n\n1.1 Premiers gestes\n1.2 Traitement curatif\n1.3 PREVENTION\n\n\n\n\nConnaître les principes de prévention et de traitement de la céto-acidose OIC-247-29-B\n\n\n\nTRAITEMENT\n\nPremiers gestes\n-Voie veineuse périphérique \n- Réhydratation sérum sale 0.9%\n- Biologie : pH veineux, bicarbonates, ionogramme, créatinine, protidémie, hématocrite, CRP\n- Recherche d’un foyer infectieux\n- ECG systématique\n\nTraitement curatif\nEn diabétologie ou en soins intensifs en cas de signes de gravité.\nAprès avoir récupérer la kaliémie et la créatinine:\n- Perfusion continue d'insuline rapide ou ultrarapide: 0,1 U/kg/h, sans dépasser 7 à 8 U par heure, TANT QUE DURE LA CETOSE:\n\nSi la glycémie< 2,5 g/l et  cétonémie positive: maintenir le débit d'insuline+ ajouter du glucosé 10% ( 2l/24 heures)\nRelais de l'insuline IV à l'insuline sous-cutanée quand cétonémie a disparu+++\n- réhydratation par sérum salé isotonique\n- ajout de potassium dès que la kaliémie est < 5 mmol/l \n- traitement du facteur déclenchant éventuel. la fièvre peut n'apparaître que secondairement lors de la résolution de la cétose.\n\nPREVENTION\nEducation du patient :\n\nRecherche acétone systématiques si glycémie élevée + pathologies intercurrentes ou nausées\nSi glycémie élevée et cétonémie positive : le patient doit savoir faire des rajouts d’insuline rapide Sommaire1Connaître les principes de prévention et de traitement de la céto-acidose OIC-247-29-B1.1Premiers gestes1.2Traitement curatif1.3PREVENTIONConnaître les principes de prévention et de traitement de la céto-acidose OIC-247-29-BTRAITEMENTPremiers gestes-Voie veineuse périphérique- Réhydratation sérum sale 0.9%- Biologie : pH veineux, bicarbonates, ionogramme, créatinine, protidémie, hématocrite, CRP- Recherche d’un foyer infectieux- ECG systématiqueTraitement curatifEn diabétologie ou en soins intensifs en cas de signes de gravité.Après avoir récupérer la kaliémie et la créatinine:- Perfusion continue d'insuline rapide ou ultrarapide: 0,1 U/kg/h, sans dépasser 7 à 8 U par heure,TANT QUE DURE LA CETOSE:Si la glycémie< 2,5 g/l et  cétonémie positive: maintenir le débit d'insuline+ ajouter du glucosé 10% ( 2l/24 heures)Relais de l'insuline IV à l'insuline sous-cutanée quand cétonémie a disparu+++- réhydratation par sérum salé isotonique- ajout de potassium dès que la kaliémie est < 5 mmol/l- traitement du facteur déclenchant éventuel. la fièvre peut n'apparaître que secondairement lors de la résolution de la cétose.PREVENTIONEducation du patient :Recherche acétone systématiques si glycémie élevée + pathologies intercurrentes ou nauséesSi glycémie élevée et cétonémie positive : le patient doit savoir faire des rajouts d’insuline rapide"
    },
    {
        "identifiant": "OIC-247-30-B",
        "rang": "B",
        "intitule": "Connaître les principes de prévention et de traitement du coma hyperosmolaire",
        "content": "\nConnaître les principes de prévention et de traitement du coma hyperosmolaire OIC-247-30-B\n\n\n\nTRAITEMENT\n\nRéhydratation Sérum salé NaCl 0.9% (10% du poids du corps), lente et prudente pour éviter myélinose centropontique et insuffisance cardiaque,  puis réhydratation orale.\nInsulinothérapie 0.5 à 1 UI/kg/h sans dépasser 7 UI/h pour obtenir une glycémie >2.5 g/l\nApports potassiques dès que la kaliémie est < 5 mmol/l :\nSurveillance clinique pouls, TA, température, diurèse, conscience\nPrévention des complications de décubitus, (attention insuffisance rénale: HBPM contre-indiqué)\nPREVENTION\n\nReprise du hypoglycémiant oral ou insulinothérapie simplifiée chez la personne âgée (une insuline basale) pour permettre un passage infirmier à domicile avec contrôle glycémique et éviter la récidive Connaître les principes de prévention et de traitement du coma hyperosmolaire OIC-247-30-BTRAITEMENTRéhydratation Sérum salé NaCl 0.9% (10% du poids du corps), lente et prudente pour éviter myélinose centropontique et insuffisance cardiaque,  puis réhydratation orale.Insulinothérapie 0.5 à 1 UI/kg/h sans dépasser 7 UI/h pour obtenir une glycémie >2.5 g/lApports potassiques dès que la kaliémie est < 5 mmol/l :Surveillance clinique pouls, TA, température, diurèse, consciencePrévention des complications de décubitus, (attention insuffisance rénale: HBPM contre-indiqué)PREVENTIONReprise du hypoglycémiant oral ou insulinothérapie simplifiée chez la personne âgée (une insuline basale) pour permettre un passage infirmier à domicile avec contrôle glycémique et éviter la récidive"
    },
    {
        "identifiant": "OIC-247-31-B",
        "rang": "B",
        "intitule": "Connaître les principes du suivi transdisciplinaire du diabétique",
        "content": "\nConnaître les principes du suivi transdisciplinaire du diabétique OIC-247-31-B\n\n\n\n\nLe patient diabétique bénéficie d’un suivi multidisciplinaire (médecin généraliste, spécialiste, diététicien(ne), podologue…) dont les objectifs comportent  la prévention, le dépistage, le traitement des complications et l’obtention du contrôle optimal des FDR CV. Prévention des maladies cardiovasculaires SD-320\n\nLe recours aux médecins spécialistes (cardiologue, néphrologue, neurologue)  est sollicité pour l’aide au diagnostic (bilan complémentaire), au traitement et au suivi des complications.\n\nLe recours aux personnels qualifiés en gériatrie est sollicité pour l’évaluation standardisée  si repérage positif d’une fragilité.\nHabituellement, le recours aux diabétologues est sollicité dans les circonstances de découverte de diabète notamment dans les formes atypiques,  de déséquilibre sévère (HbA1c>10%) notamment dans les indications de schémas insuliniques intensifs, en cas d’insulinothérapie transitoire, de traitement par pompe à insuline, pour un plan de soins diététiques, pour l’indication de chirurgie bariatrique, en cas d’apparition d’une complication,  pour la coordination des prises en charge au sein des centres spécialisés dans la prise en charge de lésions du pied. Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280 Prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire SD-281\n\n Connaître les principes du suivi transdisciplinaire du diabétique OIC-247-31-BLe patient diabétique bénéficie d’un suivi multidisciplinaire (médecin généraliste, spécialiste, diététicien(ne), podologue…) dont les objectifs comportent  la prévention, le dépistage, le traitement des complications et l’obtention du contrôle optimal des FDR CV.Prévention des maladies cardiovasculaires SD-320Le recours aux médecins spécialistes (cardiologue, néphrologue, neurologue)  est sollicité pour l’aide au diagnostic (bilan complémentaire), au traitement et au suivi des complications.Le recours aux personnels qualifiés en gériatrie est sollicité pour l’évaluation standardisée  si repérage positif d’une fragilité.Habituellement, le recours aux diabétologues est sollicité dans les circonstances de découverte de diabète notamment dans les formes atypiques,  de déséquilibre sévère (HbA1c>10%) notamment dans les indications de schémas insuliniques intensifs, en cas d’insulinothérapie transitoire, de traitement par pompe à insuline, pour un plan de soins diététiques, pour l’indication de chirurgie bariatrique, en cas d’apparition d’une complication,  pour la coordination des prises en charge au sein des centres spécialisés dans la prise en charge de lésions du pied.Prescription d'une insulinothérapie, consultation de suivi, éducation d'un patient diabétique de type 1 SD-280Prescription médicamenteuse, consultation de suivi et éducation d'un patient diabétique de type 2 ou ayant un diabète secondaire SD-281"
    }
]