[
    {
        "identifiant": "OIC-248-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'activité physique, de l'inactivité physique, de la sédentarité et de la condition physique",
        "content": "\nConnaître la définition de l'activité physique, de l'inactivité physique, de la sédentarité et de la condition physique OIC-248-01-A\n\n\n\n•       Activité physique (AP) : tout mouvement produit par les muscles squelettiques, responsable d'une augmentation de la dépense énergétique au-dessus de la valeur de repos.\n•       Inactivité physique : niveau insuffisant d’AP d’intensité modérée à élevée, situé sous le seuil des recommandations.\n•       Sédentarité : ensemble de comportements en éveil, en position assise ou allongée, caractérisés par une dépense énergétique faible à nulle par exemple : regarder la télévision, être assis dans un bureau (activité ≤ 1,5 Metabolic Equivalent of Task [MET]).\n\n•       Condition physique : capacité générale de l’organisme à réaliser les activités de la vie quotidienne sans fatigue excessive et à répondre favorablement à l’effort physique. La condition physique regroupe un ensemble de qualités physiques comme l’endurance cardiorespiratoire, l’équilibre, la souplesse, ainsi que la force, l’endurance et la flexibilité musculaire. De la condition physique d’un individu dépendent ses capacités d’AP et leur niveau d’intensité Connaître la définition de l'activité physique, de l'inactivité physique, de la sédentarité et de la condition physique OIC-248-01-A•       Activité physique (AP) : tout mouvement produit par les muscles squelettiques, responsable d'une augmentation de la dépense énergétique au-dessus de la valeur de repos.•       Inactivité physique : niveau insuffisant d’AP d’intensité modérée à élevée, situé sous le seuil des recommandations.•       Sédentarité : ensemble de comportements en éveil, en position assise ou allongée, caractérisés par une dépense énergétique faible à nulle par exemple : regarder la télévision, être assis dans un bureau (activité ≤ 1,5 Metabolic Equivalent of Task [MET]).•       Condition physique : capacité générale de l’organisme à réaliser les activités de la vie quotidienne sans fatigue excessive et à répondre favorablement à l’effort physique. La condition physique regroupe un ensemble de qualités physiques comme l’endurance cardiorespiratoire, l’équilibre, la souplesse, ainsi que la force, l’endurance et la flexibilité musculaire. De la condition physique d’un individu dépendent ses capacités d’AP et leur niveau d’intensité"
    },
    {
        "identifiant": "OIC-248-02-A",
        "rang": "A",
        "intitule": "Connaître la définition définir et expliquer les différentes modalités d'activité physique",
        "content": "\nConnaître la définition définir et expliquer les différentes modalités d'activité physique OIC-248-02-A\n\n\n\nL'activité physique (AP) peut être catégorisée en différents domaines :\n•       L'AP liée aux déplacements (trajets vers l'école, au travail, lors des courses, montée des étages) ;\n•       L'AP liée à l'activité professionnelle ou l'activité scolaire ;\n•       l'AP de loisirs (promenades, bricolage, activités sportives encadrées ou non) ;\n•       l’AP liée aux activités au domicile (jardinage, tâches ménagères, s’occuper des enfants par exemple).\n\nLe niveau d'AP est défini selon la durée (par séquence de 10 minutes minimum), l'intensité, la fréquence et le type ou contexte de réalisation (déplacements, vie professionnelle, loisirs). Connaître la définition définir et expliquer les différentes modalités d'activité physique OIC-248-02-AL'activité physique (AP) peut être catégorisée en différents domaines :•       L'AP liée aux déplacements (trajets vers l'école, au travail, lors des courses, montée des étages) ;•       L'AP liée à l'activité professionnelle ou l'activité scolaire ;•       l'AP de loisirs (promenades, bricolage, activités sportives encadrées ou non) ;•       l’AP liée aux activités au domicile (jardinage, tâches ménagères, s’occuper des enfants par exemple).Le niveau d'AP est défini selon la durée (par séquence de 10 minutes minimum), l'intensité, la fréquence et le type ou contexte de réalisation (déplacements, vie professionnelle, loisirs)."
    },
    {
        "identifiant": "OIC-248-05-A",
        "rang": "A",
        "intitule": "Connaître les principaux effets de l'activité physique et de la condition physique sur la santé en prévention primaire",
        "content": "\nConnaître les principaux effets de l'activité physique et de la condition physique sur la santé en prévention primaire OIC-248-05-A\n\n\n\nUn faible niveau d'AP est associé à une augmentation du risque de mortalité totale et cardio-vasculaire, de la morbidité coronarienne, du diabète de type 2, de l’hypertension artérielle, de certains cancers, de la prise de poids, de troubles psychologiques (anxiété, dépression …).\nL'AP a un rôle de prévention de l'obésité, notamment chez l'enfant. Elle protège des maladies liées au vieillissement et contribue ainsi à la prévention de la perte d'autonomie chez le sujet âgé.\nL'AP n’est pas seulement un moyen d’augmenter la dépense énergétique mais un moyen de renforcer son bien-être global et améliorer sa santé mentale (confiance et estime de soi, réduction de l’anxiété, du stress et des risques de dépression). \nChez les enfants, l'AP a des effets favorables sur la condition physique, la composition corporelle et la santé osseuse. Elle est associée à une diminution des facteurs de risque cardiovasculaire et contribue à améliorer la santé mentale comme chez l’adulte (Cf ci-dessus). L’AP est un facteur favorable pour la réussite scolaire.\nUne bonne condition physique est associée à une diminution des facteurs de risque cardiovasculaire, une amélioration des capacités fonctionnelles et une réduction des douleurs chroniques en particulier dorso-lombaires et réduction de la mortalité (en particulier cardiovasculaire).\n\nPour compléter les connaissances, l’étudiant pourra se référer à la publication suivante de l’organisation mondiale de la santé (https://bjsm.bmj.com/content/bjsports/54/24/1451.full.pdf) Connaître les principaux effets de l'activité physique et de la condition physique sur la santé en prévention primaire OIC-248-05-AUn faible niveau d'AP est associé à une augmentation du risque de mortalité totale et cardio-vasculaire, de la morbidité coronarienne, du diabète de type 2, de l’hypertension artérielle, de certains cancers, de la prise de poids, de troubles psychologiques (anxiété, dépression …).L'AP a un rôle de prévention de l'obésité, notamment chez l'enfant. Elle protège des maladies liées au vieillissement et contribue ainsi à la prévention de la perte d'autonomie chez le sujet âgé.L'AP n’est pas seulement un moyen d’augmenter la dépense énergétique mais un moyen de renforcer son bien-être global et améliorer sa santé mentale (confiance et estime de soi, réduction de l’anxiété, du stress et des risques de dépression).Chez les enfants, l'AP a des effets favorables sur la condition physique, la composition corporelle et la santé osseuse. Elle est associée à une diminution des facteurs de risque cardiovasculaire et contribue à améliorer la santé mentale comme chez l’adulte (Cf ci-dessus). L’AP est un facteur favorable pour la réussite scolaire.Une bonne condition physique est associée à une diminution des facteurs de risque cardiovasculaire, une amélioration des capacités fonctionnelles et une réduction des douleurs chroniques en particulier dorso-lombaires et réduction de la mortalité (en particulier cardiovasculaire).Pour compléter les connaissances, l’étudiant pourra se référer à la publication suivante de l’organisation mondiale de la santé (https://bjsm.bmj.com/content/bjsports/54/24/1451.full.pdf)"
    },
    {
        "identifiant": "OIC-248-06-A",
        "rang": "A",
        "intitule": "Connaître les effets de l'alimentation sur la santé",
        "content": "\nConnaître les effets de l'alimentation sur la santé OIC-248-06-A\n\n\n\nLa part de la mortalité, notamment due aux maladies cardiovasculaires, au cancer et au diabète, attribuable à une mauvaise alimentation est estimée à 15% dans le monde, plus que le tabac.\nLes maladies métaboliques (obésité, diabète de type 2, dyslipidémies et hypertension artérielle) et le risque cardiovasculaire sont favorisés, à côté de la prédisposition génétique et d'autres facteurs de risque majeurs comme le tabac, par de nombreux facteurs de risque d'origine nutritionnelle :\n·      L'excès de consommation de sel,\n·      L'excès de consommation d'acides gras saturés\n·      Une faible consommation de fruits et légumes\n·      Le risque de surpoids et d’obésité, est augmenté par la sédentarité, la consommation fréquente de boissons sucrées, d'aliments type « fast-food » et un mode alimentaire de type « occidental » (consommation élevée, notamment, de produits gras, sucrés et de viande rouge). A l’inverse, le risque de prise de poids est diminué par l’allaitement, l’activité physique régulière, les aliments riches en fibres, une alimentation de type « méditerranéen » (consommation élevée en aliments d’origine végétale, en poissons, en viande blanche).\n·      L’obésité est elle-même un facteur de risque de maladies métaboliques et cardiovasculaires, mais aussi de certains cancers et de pathologies ostéo-articulaires.\n\nPlus de 20% des nouveaux cas de cancers diagnostiqués chaque année sont attribuables à des facteurs de risque nutritionnels (alimentation, alcool, activité physique et statut pondéral) qui pourraient être évités Connaître les effets de l'alimentation sur la santé OIC-248-06-ALa part de la mortalité, notamment due aux maladies cardiovasculaires, au cancer et au diabète, attribuable à une mauvaise alimentation est estimée à 15% dans le monde, plus que le tabac.Lesmaladies métaboliques(obésité, diabète de type 2, dyslipidémies et hypertension artérielle) et le risque cardiovasculaire sont favorisés, à côté de la prédisposition génétique et d'autres facteurs de risque majeurs comme le tabac, par de nombreux facteurs de risque d'origine nutritionnelle :·      L'excès de consommation de sel,·      L'excès de consommation d'acides gras saturés·      Une faible consommation de fruits et légumes·      Le risque de surpoids et d’obésité, est augmenté par la sédentarité, la consommation fréquente de boissons sucrées, d'aliments type « fast-food » et un mode alimentaire de type « occidental » (consommation élevée, notamment, de produits gras, sucrés et de viande rouge). A l’inverse, le risque de prise de poids est diminué par l’allaitement, l’activité physique régulière, les aliments riches en fibres, une alimentation de type « méditerranéen » (consommation élevée en aliments d’origine végétale, en poissons, en viande blanche).·      L’obésité est elle-même un facteur de risque de maladies métaboliques et cardiovasculaires, mais aussi de certains cancers et de pathologies ostéo-articulaires.Plus de 20% des nouveaux cas decancersdiagnostiqués chaque année sont attribuables à des facteurs de risque nutritionnels (alimentation, alcool, activité physique et statut pondéral) qui pourraient être évités"
    },
    {
        "identifiant": "OIC-248-07-A",
        "rang": "A",
        "intitule": "Connaître les effets de l'inactivité physique et de la sédentarité sur la santé",
        "content": "\nConnaître les effets de l'inactivité physique et de la sédentarité sur la santé OIC-248-07-A\n\n\n\nUn faible niveau d'AP est associé à une augmentation du risque de mortalité totale et cardio-vasculaire, de la morbidité coronarienne, du diabète de type 2, de l’hypertension artérielle, de certains cancers, de la prise de poids, de troubles psychologiques (anxiété, dépression …).\n\nL’augmentation de la sédentarité a contribué à l’augmentation de la prévalence du surpoids et de l’obésité, ainsi qu’à leurs complications cardiométaboliques. La sédentarité est associée à la mortalité toute cause confondue, à l’incidence du diabète de type 2 et des maladies cardiovasculaires et au risque de déminéralisation osseuse chez la personne âgée Connaître les effets de l'inactivité physique et de la sédentarité sur la santé OIC-248-07-AUn faible niveau d'AP est associé à une augmentation du risque de mortalité totale et cardio-vasculaire, de la morbidité coronarienne, du diabète de type 2, de l’hypertension artérielle, de certains cancers, de la prise de poids, de troubles psychologiques (anxiété, dépression …).L’augmentation de la sédentarité a contribué à l’augmentation de la prévalence du surpoids et de l’obésité, ainsi qu’à leurs complications cardiométaboliques. La sédentarité est associée à la mortalité toute cause confondue, à l’incidence du diabète de type 2 et des maladies cardiovasculaires et au risque de déminéralisation osseuse chez la personne âgée"
    },
    {
        "identifiant": "OIC-248-12-A",
        "rang": "A",
        "intitule": "Connaître les grands principes d'une alimentation équilibrée",
        "content": "\nConnaître les grands principes d'une alimentation équilibrée OIC-248-12-A\n\n\n\nIl s’agit d’assurer un bon équilibre entre les apports et les besoins énergétiques d'une personne.\n\n·   Suivre les repères alimentaires des recommandations pour la population générale ci-dessus (sauf avis médical spécifique).\n·   Se baser sur ses signaux alimentaires internes (faim, rassasiement).\n·   Éviter le grignotage, éviter les consommations et portions excessives, …\n·   Éviter les restrictions alimentaires, sources de frustration et de compensations secondaires\n·   Prendre le temps de manger et de profiter des repas, dans une ambiance sereine avec un temps de mastication suffisant.\n\n·   Privilégier les aliments de saison, locaux, avec des modes de culture favorisant la diminution de l'utilisation des intrants (pesticides, engrais). Aller vers les aliments « Bio ». MAIS le bénéfice des fruits et légumes et produits céréaliers complets a été démontré qu’ils soient Bio ou non. Il convient donc d’augmenter ses portions même non-bio. De plus, un produit gras et/ou sucré, même BIO, reste un produit gras et/ou sucré, sa consommation doit rester limitée.\n·   Privilégier le « fait-maison » pour prendre conscience et contrôler les apports en sucres et en produits industriels transformés, notamment pour les enfants.\n·   Réduire la consommation des aliments de NutriScore D ou E.\n\nL’alimentation dite « méditerranéenne » est un très bon exemple, dans sa globalité, d’une alimentation équilibrée et, qui plus est, durable. Plus largement le « mode de vie nutritionnel méditerranéen » a fait la preuve scientifique de son effet bénéfique dans plusieurs domaines de la santé, en particulier dans le domaine cardio-vasculaire.\n\nSerra-Majem L (2020) Updating the Mediterranean Diet Pyramid towards Sustainability: Focus on Environmental Concerns. Int J Environ Res Public Health 17, 8758. Connaître les grands principes d'une alimentation équilibrée OIC-248-12-AIl s’agit d’assurer un bon équilibre entre les apports et les besoins énergétiques d'une personne.·   Suivre les repères alimentaires des recommandations pour la population générale ci-dessus (sauf avis médical spécifique).·   Se baser sur ses signaux alimentaires internes (faim, rassasiement).·   Éviter le grignotage, éviter les consommations et portions excessives, …·   Éviter les restrictions alimentaires, sources de frustration et de compensations secondaires·   Prendre le temps de manger et de profiter des repas, dans une ambiance sereine avec un temps de mastication suffisant.·   Privilégier les aliments de saison, locaux, avec des modes de culture favorisant la diminution de l'utilisation des intrants (pesticides, engrais). Aller vers les aliments « Bio ». MAIS le bénéfice des fruits et légumes et produits céréaliers complets a été démontré qu’ils soient Bio ou non. Il convient donc d’augmenter ses portions même non-bio. De plus, un produit gras et/ou sucré, même BIO, reste un produit gras et/ou sucré, sa consommation doit rester limitée.·   Privilégier le « fait-maison » pour prendre conscience et contrôler les apports en sucres et en produits industriels transformés, notamment pour les enfants.·   Réduire la consommation des aliments de NutriScore D ou E.L’alimentation dite « méditerranéenne » est un très bon exemple, dans sa globalité, d’une alimentation équilibrée et, qui plus est, durable. Plus largement le « mode de vie nutritionnel méditerranéen » a fait la preuve scientifique de son effet bénéfique dans plusieurs domaines de la santé, en particulier dans le domaine cardio-vasculaire.Serra-Majem L (2020) Updating the Mediterranean Diet Pyramid towards Sustainability: Focus on Environmental Concerns. Int J Environ Res Public Health17, 8758."
    },
    {
        "identifiant": "OIC-248-03-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'évaluation du niveau d'activité physique",
        "content": "\nConnaître les modalités d'évaluation du niveau d'activité physique OIC-248-03-B\n\n\n\nLe niveau de sédentarité est évalué par le temps moyen (en minutes ou heures) passé au quotidien, éveillé, assis ou allongé.\nOutils de mesure de l'activité physique.\n\n\n\nMéthode\n\nParamètres mesurés\n\n\nCalorimétrie indirecte\n\n(méthode considérée comme la référence)\n\n\nMesure des échanges gazeux respiratoires (O2  consommé et CO2 produit) dans différentes conditions :\no    Au repos : calcul de la dépense énergétique de base\no    Au cours d’une épreuve d’effort : mesure la  consommation maximale d'oxygène (VO2max) qui évalue la capacité  cardiorespiratoire du sujet, reflétant son aptitude aux sports d'endurance et  sa condition physique\no    A l’exercice : permet d’évaluer la dépense  énergétique lors de l’effort\n\n\n\nQuestionnaires/Carnets\n\nAP (type, intensité, durée, fréquence)\nDépense énergétique liée à l'AP (calculée selon  déclaration)\n\n\n\nCapteurs de mouvements\n\n\nPodomètre\n\nNombre de pas, évaluation de la distance parcourue.\nMéthode servant à prendre conscience de son niveau d’AP et à atteindre un objectif\n\n\n\nAccéléromètre\n\nActivité et intensité sous forme d'accélération exprimée en coups/min (counts).\nÉvalue la dépense énergétique liée à  l'activité.\n\n\n\nDispositifs GPS\n\nÉvalue de la distance, de la vitesse de déplacement en fonction de la topographie du terrain\nÉvalue la dépense énergétique liée à l’activité physique\nNe fonctionne pas à l’intérieur\n\n\n\nMarqueurs physiologiques\n\n\nFréquence cardiaque\n\nActivité et intensité sous forme de battements par minute\n\n\nFacteurs associés à l’activité physique\n\n\nEchelles visuelles analogiques\n\nAdaptées à différents paramètres tels que la dyspnée  d'effort, les douleurs, la motivation, etc…\n Connaître les modalités d'évaluation du niveau d'activité physique OIC-248-03-BLe niveau de sédentarité est évalué par le temps moyen (en minutes ou heures) passé au quotidien, éveillé, assis ou allongé.Outils de mesure de l'activité physique.MéthodeParamètres mesurésCalorimétrie indirecte(méthode considérée comme la référence)Mesure des échanges gazeux respiratoires (O2consommé et CO2produit) dans différentes conditions :o    Au repos : calcul de la dépense énergétique de baseo    Au cours d’une épreuve d’effort : mesure la  consommation maximale d'oxygène (VO2max) qui évalue la capacité  cardiorespiratoire du sujet, reflétant son aptitude aux sports d'endurance et  sa condition physiqueo    A l’exercice : permet d’évaluer la dépense  énergétique lors de l’effortQuestionnaires/CarnetsAP (type, intensité, durée, fréquence)Dépense énergétique liée à l'AP (calculée selon  déclaration)Capteurs de mouvementsPodomètreNombre de pas, évaluation de la distance parcourue.Méthode servant à prendre conscience de son niveau d’AP et à atteindre un objectifAccéléromètreActivité et intensité sous forme d'accélération exprimée en coups/min (counts).Évalue la dépense énergétique liée à  l'activité.Dispositifs GPSÉvalue de la distance, de la vitesse de déplacement en fonction de la topographie du terrainÉvalue la dépense énergétique liée à l’activité physique\nNe fonctionne pas à l’intérieurMarqueurs physiologiquesFréquence cardiaqueActivité et intensité sous forme de battements par minuteFacteurs associés à l’activité physiqueEchelles visuelles analogiquesAdaptées à différents paramètres tels que la dyspnée  d'effort, les douleurs, la motivation, etc…"
    },
    {
        "identifiant": "OIC-248-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités d'évaluation à l'entretien les différents types d'activité physique",
        "content": "\nConnaître les modalités d'évaluation à l'entretien les différents types d'activité physique OIC-248-04-B\n\n\n\nIl convient de faire préciser lors de l’entretien ce que le sujet réalise dans sa vie quotidienne selon les différents domaines d’AP sus-citées.\nPour chaque activité réalisée, il faut faire préciser la durée (par séquence de 10 minutes minimum), l'intensité, la fréquence et le type (déplacements, vie professionnelle, loisirs).\nIl existe également une influence positive du cadre familial et de l’entourage, du cadre scolaire ou social et du milieu associatif. Il est recommandé de sensibiliser et soutenir l’implication dans ces milieux.\n\nLes activités physiques et sportives antérieures doivent être questionnées pour connaitre le vécu de la personne et les raisons d’une éventuelle interruption notamment pour identifier les centres d’intérêt, les sources de motivation et les éventuels freins. Connaître les modalités d'évaluation à l'entretien les différents types d'activité physique OIC-248-04-BIl convient de faire préciser lors de l’entretien ce que le sujet réalise dans sa vie quotidienne selon les différents domaines d’AP sus-citées.Pour chaque activité réalisée, il faut faire préciser la durée (par séquence de 10 minutes minimum), l'intensité, la fréquence et le type (déplacements, vie professionnelle, loisirs).Il existe également une influence positive du cadre familial et de l’entourage, du cadre scolaire ou social et du milieu associatif. Il est recommandé de sensibiliser et soutenir l’implication dans ces milieux.Les activités physiques et sportives antérieures doivent être questionnées pour connaitre le vécu de la personne et les raisons d’une éventuelle interruption notamment pour identifier les centres d’intérêt, les sources de motivation et les éventuels freins."
    },
    {
        "identifiant": "OIC-248-08-B",
        "rang": "B",
        "intitule": "Connaître les différents freins aux changements de comportements",
        "content": "\nConnaître les différents freins aux changements de comportements OIC-248-08-B\n\n\n\nLes comportements nutritionnels (alimentation et AP) sont le reflet d’habitudes de longue date des individus, ancrés dans une histoire personnelle, familiale et culturelle, et pour lesquels le changement peut être difficile. Tout changement doit pouvoir être réalisé graduellement et dans le respect des valeurs des individus pour pouvoir être maintenu dans la durée.\n\nIl est nécessaire de tenir compte des contraintes externes aux individus : les équipements et l’environnement bâti et l’environnement alimentaire (ex : marketing alimentaire, prix et accessibilité des produits…).\n\nConnaitre le vécu de la personne face à des activités physiques et sportives antérieures et les raisons d’une éventuelle interruption permet de trouver des leviers pour soutenir la motivation et d’évaluer les freins éventuels.\n\nLa motivation correspond à la probabilité qu'une personne va débuter, poursuivre et adhérer à une stratégie de changement de comportement. Elle résulte de facteurs conscients et inconscients déterminant les actions de l'individu et diffère de la volonté et du courage.\nUne absence de motivation pour modifier ses comportements peut s'expliquer par :\n•      Une absence de conscience des enjeux de santé et des déterminants des comportements à modifier ;\n•      Le déni des conséquences potentielles des comportements actuels. Mais attention, la menace de complications, génératrice d'angoisses, est une méthode ni éthique ni efficace\n•      L’appréhension des contraintes/frustrations\n•      Un faible sentiment d'auto-efficacité dans la mise en œuvre du changement\n•      L’absence d'auto-détermination de la personne quant au projet de changement\n\n\nCertains freins individuels (motivation personnelle, sentiment d’auto-efficacité) peuvent être levés grâce à une prise en charge individuelle permettant de recentrer les bénéfices attendus par des comportements plus favorables à la santé. Connaître les différents freins aux changements de comportements OIC-248-08-BLes comportements nutritionnels (alimentation et AP) sont le refletd’habitudes de longue datedes individus, ancrés dans unehistoire personnelle, familiale et culturelle, et pour lesquels le changement peut être difficile. Tout changement doit pouvoir être réalisé graduellement et dans lerespect des valeurs des individuspour pouvoir être maintenu dans la durée.Il est nécessaire de tenir compte descontraintes externesaux individus :les équipements et l’environnement bâtietl’environnement alimentaire(ex : marketing alimentaire, prix et accessibilité des produits…).Connaitrele vécu de la personneface à des activités physiques et sportives antérieures et les raisons d’une éventuelle interruption permet detrouver des levierspour soutenir la motivation et d’évaluer lesfreins éventuels.Lamotivationcorrespond à la probabilité qu'une personne va débuter, poursuivre et adhérer à une stratégie de changement de comportement. Elle résulte de facteurs conscients et inconscients déterminant les actions de l'individu et diffère de la volonté et du courage.Une absence de motivation pour modifier ses comportements peut s'expliquer par :•      Uneabsence de conscience des enjeux de santé et des déterminantsdes comportements à modifier ;•      Ledénides conséquences potentielles des comportements actuels. Mais attention, la menace de complications, génératrice d'angoisses, est une méthode ni éthique ni efficace•      L’appréhension des contraintes/frustrations•      Unfaiblesentiment d'auto-efficacitédans la mise en œuvre du changement•      L’absence d'auto-déterminationde la personne quant au projet de changementCertains freins individuels (motivation personnelle, sentiment d’auto-efficacité) peuvent être levés grâce à une prise en charge individuelle permettant de recentrer les bénéfices attendus par des comportements plus favorables à la santé."
    },
    {
        "identifiant": "OIC-248-09-B",
        "rang": "B",
        "intitule": "Connaître les repères de consommation des différentes catégories d'aliments bénéfiques pour la santé",
        "content": "\nSommaire\n\n1 Connaître les repères de consommation des différentes catégories d'aliments bénéfiques pour la santé OIC-248-09-B\n2 Recommandations pour la population générale adulte, hors recommandations spécifiques sur avis médical. (HSCP 2017)\n3 Chez la personne âgée, les repères s’appliquent, mais :\n4 Pour les enfants :\n\n\nConnaître les repères de consommation des différentes catégories d'aliments bénéfiques pour la santé OIC-248-09-B\n\n\n\n\n\nRecommandations pour la population générale adulte, hors recommandations spécifiques sur avis médical. (HSCP 2017)\n\n\nGroupes alimentaires\n\nRepères principaux\n\n\nFruits et légumes\n\nAu moins cinq portions par jour (5 portions de 80 g à  100 g)\n·    augmenter sa consommation, quel que soit le  niveau initial\n·   pas  plus d’un verre de jus de fruits sans sucre ajouté par jour, en privilégiant les fruits frais pressés\n\n\n\nFruits à coque\n(sans sel ajouté)\n\n\nUne petite poignée par jour\n·   comporte  de nombreux allergènes\n\n\n\nLégumineuse\n(légumes secs)\n\n\nAu moins deux fois par semaine\n\n\nProduits céréaliers complets et peu raffinés\n(pain, pâtes, riz et céréales non sucrées\n\n\nÀ consommer tous les jours\n\n\nProduits laitiers\n\n\n\nDeux produits laitiers par jour\n·   portions  recommandées : 150 ml de lait, 125 g de yaourt, 30 g de fromage\n\n\n\nViandes et volaille\n\nLimiter la consommation de  viande rouge à 500 g par semaine et privilégier la volaille\n\n\nCharcuterie\n\nLimiter la consommation à 150  g par semaine et privilégier le jambon blanc au sein de ce groupe\n\n\nPoisson\n\nDeux fois par semaine\n·    dont un poisson gras\n·   Varier  les espèces et les lieux d’approvisionnement\n\n\n\nMatières grasses ajoutées\n\nÉviter leur consommation excessive.\nPrivilégier les huiles de  colza et de noix et l'huile d'olive sans augmenter la quantité habituelle de  matières grasses ajoutées\n\n\n\nProduits sucrés\n\nÀ limiter, y compris les  boissons sucrées (dont les jus de fruits)\n\n\nSel et aliments salés\n\nÀ  limiter et utiliser du sel iodé\n\n\nBoissons\n\nLa seule boisson recommandée est l'eau\n·   Limiter la consommation de boissons sucrées\n·   Les  boissons édulcorées maintiennent le goût pour le sucre\n\n\n\nAlcool\n\nRéduire\n·   Pas plus de 10 verres d’alcool par semaine, pas plus de 2 verres par jour.\n·   Conserver des jours sans consommation.\n·   A  supprimer pendant la grossesse\n\n\nChez la personne âgée, les repères s’appliquent, mais :\n-maintenir les quantités d’aliments habituellement consommées pour couvrir les besoins\n-la portion de produits laitiers peut-être augmentée à 3 car c’est une source intéressante de protéines dans cette tranche d’âge.\n\nPour les enfants :\n-de 0 à 36 mois : alimentation lactée exclusive (idéalement allaitement maternel sinon préparation lactée spécifique pour l’âge du nourrisson)\n-entre 4 et 6 mois : en plus, introduction de la diversification alimentaire, sans restriction du choix des aliments ; absence d’utilisation des boissons végétales avant l’âge d’un an ; respect des rythmes de sommeil ; absence d’exposition aux écrans avant l’âge de 3 ans, en particulier pendant les repas.\n-entre 3 et 17 ans : les recommandations en termes de groupes alimentaires sont les mêmes que pour les adultes, sauf la quantité de produits laitiers recommandée de 3 par jour. Il est important d’adapter les tailles de portion : réduites de moitié par rapport aux adultes chez les plus petits, elles rejoignent progressivement la taille de portion des adultes vers 11-12 ans, pour la dépasser temporairement chez les adolescents.\nAliments à éviter : café, thé, sodas et autres boissons caféinées, édulcorants et boissons édulcorées.\n\nAliments à limiter : produits à base de soja (exposition aux phytoestrogènes) et chocolat (exposition au nickel). Sommaire1Connaître les repères de consommation des différentes catégories d'aliments bénéfiques pour la santé OIC-248-09-B2Recommandations pour la population générale adulte, hors recommandations spécifiques sur avis médical.(HSCP 2017)3Chez la personne âgée, les repères s’appliquent, mais :4Pour les enfants :Connaître les repères de consommation des différentes catégories d'aliments bénéfiques pour la santé OIC-248-09-BRecommandations pour la population générale adulte, hors recommandations spécifiques sur avis médical.(HSCP 2017)Groupes alimentairesRepères principauxFruits et légumesAu moins cinq portions par jour (5 portions de 80 g à  100 g)·    augmenter sa consommation, quel que soit le  niveau initial·   pas  plus d’un verre de jus de fruits sans sucre ajouté par jour, en privilégiant les fruits frais pressésFruits à coque(sans sel ajouté)Une petite poignée par jour·   comporte  de nombreux allergènesLégumineuse(légumes secs)Au moins deux fois par semaineProduits céréaliers complets et peu raffinés(pain, pâtes, riz et céréales non sucréesÀ consommer tous les joursProduits laitiersDeux produits laitiers par jour·   portions  recommandées : 150 ml de lait, 125 g de yaourt, 30 g de fromageViandes et volailleLimiter la consommation de  viande rouge à 500 g par semaine et privilégier la volailleCharcuterieLimiter la consommation à 150  g par semaine et privilégier le jambon blanc au sein de ce groupePoissonDeux fois par semaine·    dont un poisson gras·   Varier  les espèces et les lieux d’approvisionnementMatières grasses ajoutéesÉviter leur consommation excessive.Privilégier les huiles de  colza et de noix et l'huile d'olive sans augmenter la quantité habituelle de  matières grasses ajoutéesProduits sucrésÀ limiter, y compris les  boissons sucrées (dont les jus de fruits)Sel et aliments salésÀ  limiter et utiliser du sel iodéBoissonsLa seule boisson recommandée est l'eau·   Limiter la consommation de boissons sucrées·   Les  boissons édulcorées maintiennent le goût pour le sucreAlcoolRéduire·   Pas plus de 10 verres d’alcool par semaine, pas plus de 2 verres par jour.·   Conserver des jours sans consommation.·   A  supprimer pendant la grossesseChez la personne âgée, les repères s’appliquent, mais :-maintenir les quantités d’aliments habituellement consommées pour couvrir les besoins-la portion de produits laitiers peut-être augmentée à 3 car c’est une source intéressante de protéines dans cette tranche d’âge.Pour les enfants :-de 0 à 36 mois: alimentation lactée exclusive (idéalement allaitement maternel sinon préparation lactée spécifique pour l’âge du nourrisson)-entre 4 et 6 mois: en plus, introduction de la diversification alimentaire, sans restriction du choix des aliments ; absence d’utilisation des boissons végétales avant l’âge d’un an ; respect des rythmes de sommeil ; absence d’exposition aux écrans avant l’âge de 3 ans, en particulier pendant les repas.-entre 3 et 17 ans: les recommandations en termes de groupes alimentaires sont les mêmes que pour les adultes, sauf la quantité de produits laitiers recommandée de 3 par jour. Il est important d’adapter les tailles de portion : réduites de moitié par rapport aux adultes chez les plus petits, elles rejoignent progressivement la taille de portion des adultes vers 11-12 ans, pour la dépasser temporairement chez les adolescents.Aliments à éviter : café, thé, sodas et autres boissons caféinées, édulcorants et boissons édulcorées.Aliments à limiter : produits à base de soja (exposition aux phytoestrogènes) et chocolat (exposition au nickel)."
    },
    {
        "identifiant": "OIC-248-10-B",
        "rang": "B",
        "intitule": "Savoir conseiller les parents pour que leur enfant ait une alimentation adaptée",
        "content": "\nSavoir conseiller les parents pour que leur enfant ait une alimentation adaptée OIC-248-10-B\n\n\n\nPour les enfants, les repères des recommandations du Haut Conseil de la Santé Publique dans le tableau ci-dessus sont applicables. Il faut adapter les tailles de portions afin d’éviter un apport calorique excessif : réduites de moitié chez les plus petits, portions des adultes vers 11-12 ans, les dépasser temporairement chez les adolescents. Une bonne adéquation de l’alimentation à l’âge de l’enfant s’évalue par la surveillance de la courbe de croissance staturo-pondérale et de corpulence et la mesure de l'index de masse corporelle (IMC).\n\nPrincipaux repères spécifiques aux enfants :\n·   de la naissance à 4-6 mois : alimentation lactée exclusive, idéalement allaitement maternel exclusif, à défaut utilisation des préparations spécifiques pour nourrissons;\n·   entre 4 et 6 mois : introduction de la diversification alimentaire, sans restriction du choix des aliments (fruits, légumes, légumineuses, produits laitiers, œuf, viande, poisson) et en privilégiant les préparations maison ; absence d’utilisation des boissons végétales avant l’âge d’un an;\n·   Pour les enfants de 3 à 17 ans, les recommandations sont les mêmes que pour les adultes, sauf les 3 à 4 produits laitiers recommandés par jour (au lieu de 2 chez les adultes).\n\nDes conseils généraux peuvent être apportés aux parents :\n- Les sensations et signaux alimentaires internes (faim, rassasiement) sont a priori innés, il s’agit de les maintenir et aider à en prendre conscience (ex : ne pas obliger un enfant à systématiquement finir son assiette).\n- Le contexte du repas est important : calme avec un temps de mastication suffisant et dans une ambiance sereine, sans distraction (qui peuvent détourner l’attention des signaux de rassasiement, comme les écrans).\n\n- chez le jeune enfant, pour lutter contre la néophobie alimentaire et favoriser une alimentation diversifiée à l'âge adulte, il est nécessaire de l'habituer à consommer les différents aliments (notamment fruits et légumes) avant l'âge de 2 ans. Il s’agit de demander à l’enfant de goûter sans forcer, représenter l’aliment à plusieurs reprises sous formes variées. Donner l’exemple des autres convives et encourager. Savoir conseiller les parents pour que leur enfant ait une alimentation adaptée OIC-248-10-BPour les enfants, les repères des recommandations du Haut Conseil de la Santé Publique dans le tableau ci-dessus sont applicables. Il faut adapter les tailles de portions afin d’éviter un apport calorique excessif : réduites de moitié chez les plus petits, portions des adultes vers 11-12 ans, les dépasser temporairement chez les adolescents. Une bonne adéquation de l’alimentation à l’âge de l’enfant s’évalue par la surveillance de la courbe de croissance staturo-pondérale et de corpulence et la mesure de l'index de masse corporelle (IMC).Principaux repères spécifiques aux enfants :·   de la naissance à 4-6 mois : alimentation lactée exclusive, idéalement allaitement maternel exclusif, à défaut utilisation des préparations spécifiques pour nourrissons;·   entre 4 et 6 mois : introduction de la diversification alimentaire, sans restriction du choix des aliments (fruits, légumes, légumineuses, produits laitiers, œuf, viande, poisson) et en privilégiant les préparations maison ; absence d’utilisation des boissons végétales avant l’âge d’un an;·   Pour les enfants de 3 à 17 ans, les recommandations sont les mêmes que pour les adultes, sauf les 3 à 4 produits laitiers recommandés par jour (au lieu de 2 chez les adultes).Des conseils généraux peuvent être apportés aux parents :- Les sensations et signaux alimentaires internes (faim, rassasiement) sont a priori innés, il s’agit de les maintenir et aider à en prendre conscience (ex : ne pas obliger un enfant à systématiquement finir son assiette).- Le contexte du repas est important : calme avec un temps de mastication suffisant et dans une ambiance sereine, sans distraction (qui peuvent détourner l’attention des signaux de rassasiement, comme les écrans).- chez le jeune enfant, pour lutter contre la néophobie alimentaire et favoriser une alimentation diversifiée à l'âge adulte, il est nécessaire de l'habituer à consommer les différents aliments (notamment fruits et légumes) avant l'âge de 2 ans. Il s’agit de demander à l’enfant de goûter sans forcer, représenter l’aliment à plusieurs reprises sous formes variées. Donner l’exemple des autres convives et encourager."
    },
    {
        "identifiant": "OIC-248-11-B",
        "rang": "B",
        "intitule": "Connaître les recommandations d'activité physique chez l'enfant et l'adulte",
        "content": "\nConnaître les recommandations d'activité physique chez l'enfant et l'adulte OIC-248-11-B\n\n\n\nRecommandations en matière d’activité physique (Source ANSES 2016)\n\n\n\nPopulation\n\nRecommandations sur l’activité physique\n\net sur la sédentarité\n\n\nEnfants\n< 5 ans\n\n\n3 h/j d’AP, soit 15 min/h  pour 12h d’éveil\n\nNe pas dépasser 60 min en continu d’activité sédentaire\n\n\nEnfants\nde 6 à 17 ans\n\n\nAu moins 60 min/j d’AP  d'intensité modérée à élevée\nTous les 2 jours, intégrer au  moins 20 minutes d'activité intense et des activités de renforcement musculaire  et de souplesse.\n\n\nNe pas dépasser 120 min en continu d’activité sédentaire\n\n\nAdultes\n\n\n\n30 min d’AP d’intensité modérée à élevée, au moins 5 jours par semaine, en évitant de rester 2 jours consécutifs sans AP\nInclure de courtes périodes d’AP d’intensité  élevée\nRenforcement musculaire 1 à 2 fois par semaine  avec 1 à 2 jours de récupération entre 2 séances\nAssouplissement : 2 à 3 fois par semaine\n\n\nInterrompre les temps de sédentarité, au moins toutes  les 90 à 120 min, par une marche de 3 à 5 min, avec mobilisation musculaire\n\n\nPersonnes âgées\n> 65 ans\n\n\n30 min d’AP d’intensité modérée (faible essoufflement)  par jour\nRenforcement musculaire au moins 2 jours par  semaine non consécutifs\nAssouplissement : 2 à 3 fois par semaine\nExercices d’équilibre au moins 2 jours par semaine non consécutifs\n\n\nInterrompre les temps de sédentarité, au moins toutes les 90 à 120 min, par une activité de 5 minutes, avec mobilisation musculaire\n\n\nL'activité physique et la sédentarité sont deux dimensions complémentaires.\n\nToute augmentation d’activité physique et de rupture de la sédentarité doivent être encouragées ; les recommandations sont des objectifs que les individus devraient progressivement atteindre, mais même de petits changements ont été associés à une amélioration significative de la mortalité toute-cause. Le gain observé le plus important en matière de santé est pour les sujets inactifs devenant au minimum modérément actifs. Connaître les recommandations d'activité physique chez l'enfant et l'adulte OIC-248-11-BRecommandations en matière d’activité physique(Source ANSES 2016)PopulationRecommandations sur l’activité physiqueet sur la sédentaritéEnfants< 5 ans3 h/j d’AP, soit 15 min/h  pour 12h d’éveilNe pas dépasser 60 min en continu d’activité sédentaireEnfantsde 6 à 17 ansAu moins 60 min/j d’AP  d'intensité modérée à élevéeTous les 2 jours, intégrer au  moins 20 minutes d'activité intense et des activités de renforcement musculaire  et de souplesse.Ne pas dépasser 120 min en continu d’activité sédentaireAdultes30 min d’AP d’intensité modérée à élevée, au moins 5 jours par semaine, en évitant de rester 2 jours consécutifs sans APInclure de courtes périodes d’AP d’intensité  élevéeRenforcement musculaire 1 à 2 fois par semaine  avec 1 à 2 jours de récupération entre 2 séancesAssouplissement : 2 à 3 fois par semaineInterrompre les temps de sédentarité, au moins toutes  les 90 à 120 min, par une marche de 3 à 5 min, avec mobilisation musculairePersonnes âgées> 65 ans30 min d’AP d’intensité modérée (faible essoufflement)  par jourRenforcement musculaire au moins 2 jours par  semaine non consécutifsAssouplissement : 2 à 3 fois par semaineExercices d’équilibre au moins 2 jours par semaine non consécutifsInterrompre les temps de sédentarité, au moins toutes les 90 à 120 min, par une activité de 5 minutes, avec mobilisation musculaireL'activité physique et la sédentarité sont deux dimensions complémentaires.Toute augmentation d’activité physique et de rupture de la sédentarité doivent être encouragées ; les recommandations sont des objectifs que les individus devraient progressivement atteindre, mais même de petits changements ont été associés à une amélioration significative de la mortalité toute-cause. Le gain observé le plus important en matière de santé est pour les sujets inactifs devenant au minimum modérément actifs."
    },
    {
        "identifiant": "OIC-248-13-B",
        "rang": "B",
        "intitule": "Connaître les moyens de la prévention primaire par la nutrition",
        "content": ".\nConnaître les moyens de la prévention primaire par la nutrition OIC-248-13-B\n\n\n\nTout médecin est amené à agir sur les trois dimensions (alimentation, activité physique et sédentarité) de la prévention au quotidien et à promouvoir la santé des personnes atteintes ou non de pathologies chroniques, notamment via la nutrition.\nLes objectifs de prévention primaire doivent prendre en compte l’alimentation, l’activité physique et la sédentarité avec en objectif prioritaire la stabilisation du poids.\n\nLe processus de changement de comportement(s) nécessite du temps et un accompagnement pour s'inscrire durablement. Amener une personne à s'engager dans des modifications de son mode de vie alors qu'elle n'y est pas réellement prête est la garantie d'un échec rapide. L'approche relationnelle à utiliser pour soutenir un projet de changement est basée sur l'empathie et l'écoute active bienveillante, entendre les difficultés du patient et l'aider à aller ni trop vite ni trop loin.\n\nLe soignant doit accepter de ne pas systématiquement fournir une réponse thérapeutique immédiate et être capable de réaliser d'abord un entretien/travail motivationnel afin de faire évoluer le patient vers une dynamique personnelle de promotion de sa santé.\nIl s’agit de déterminer, sans stigmatisation ni jugement, les représentations du patient quant :\n- à l'impact négatif sur sa santé de ses comportements habituels\n- aux enjeux de santé concernés\n- aux changements nécessaires\n- aux contraintes/bénéfices\nIl faut rassurer sur le maintien du plaisir de manger, l’absence de jugement négatif, le respect de son libre arbitre (détermination en commun des objectifs), l’accompagnement dans le changement (acquisition de compétences via des séances éducatives par exemple) et le réajustement des objectifs.\n\nIl est aussi important de favoriser l'implication de l'entourage, dans la mesure du possible.\n\nLe médecin devra, toujours dans une démarche de prévention, aider, si besoin, la personne à mieux gérer son stress, ses difficultés de vie (importance de tenir compte de ses besoins, espaces de détente et sommeil suffisant, et/ou renforcer les compétences psychosociales) .Connaître les moyens de la prévention primaire par la nutrition OIC-248-13-BTout médecin est amené à agir sur les trois dimensions (alimentation, activité physique et sédentarité) de la prévention au quotidien et à promouvoir la santé des personnes atteintes ou non de pathologies chroniques, notammentviala nutrition.Les objectifs de prévention primaire doivent prendre en compte l’alimentation, l’activité physique et la sédentarité avec en objectif prioritaire la stabilisation du poids.Le processus de changement de comportement(s) nécessite du temps et un accompagnement pour s'inscrire durablement. Amener une personne à s'engager dans des modifications de son mode de vie alors qu'elle n'y est pas réellement prête est la garantie d'un échec rapide. L'approche relationnelle à utiliser pour soutenir un projet de changement est basée surl'empathieetl'écoute active bienveillante, entendre les difficultés du patient et l'aider à aller ni trop vite ni trop loin.Le soignant doit accepter de ne pas systématiquement fournir une réponse thérapeutique immédiate et être capable de réaliser d'abord unentretien/travail motivationnelafin de faire évoluer le patient vers unedynamique personnellede promotion de sa santé.Il s’agit dedéterminer, sans stigmatisation ni jugement, les représentationsdu patient quant :- à l'impact négatif sur sa santé de ses comportements habituels- aux enjeux de santé concernés- aux changements nécessaires- aux contraintes/bénéficesIl faut rassurer sur le maintien du plaisir de manger, l’absence de jugement négatif, le respect de son libre arbitre (détermination en commun des objectifs), l’accompagnement dans le changement (acquisition de compétencesviades séances éducatives par exemple) et le réajustement des objectifs.Il est aussi important de favoriser l'implication de l'entourage, dans la mesure du possible.Le médecin devra, toujours dans une démarche de prévention, aider, si besoin, la personne à mieux gérer son stress, ses difficultés de vie (importance de tenir compte de ses besoins, espaces de détente et sommeil suffisant, et/ourenforcer les compétences psychosociales)"
    }
]