[
    {
        "identifiant": "OIC-249-01-A",
        "rang": "A",
        "intitule": "Savoir évaluer le comportement alimentaire",
        "content": "\nSavoir évaluer le comportement alimentaire OIC-249-01-A\n\n\n\nTrois composantes du comportement alimentaire : nutritionnelle, hédonique, culturelle\n\nSensations physiologiques à rechercher à l’interrogatoire :\n-      Faim : sensations physiques secondaires au besoin physiologique de manger sans spécificité, pour nourrir l’organisme,\n-      Appétit : envie de manger un aliment ou un groupe d’aliments, inclut une anticipation le plus souvent agréable,\n-      Rassasiement : correspond à l’extinction du signal de faim, normalement à la fin du repas, sans apparition d’un nouveau signal physique (sensation de tension gastrique, notamment, qui signifie que l’individu a dépassé le stade de rassasiement).\n-      Satiété : sensation de plénitude gastrique, période entre le rassasiement et la réapparition de la faim précédant la prise alimentaire suivante.\n\nÉvaluation du comportement alimentaire (repas et hors repas) : comporte l’évaluation de la qualité, de la quantité et de la répartition journalière ; possibilité d’utiliser un carnet alimentaire, un rappel des 24 heures, un questionnaire de fréquence de consommation.\n\nAvant toute préconisation de modifications alimentaires, il faut rechercher selon les situations une perte d’appétit liée à un trouble de l’humeur ou à une pathologie chronique (maladie inflammatoire ou cancer), une restriction excessive, un déclenchement émotionnel ou une impulsivité alimentaire qui traduit une perte de contrôle sur l’alimentation voire un trouble du comportement alimentaire (TCA)\n\nDépistage des troubles du comportement alimentaire :\nSymptômes à rechercher :\n-      Hyperphagie prandiale : augmentation des apports caloriques au cours des prises alimentaires pendant les repas (soit augmentation de la quantité soit de la densité énergétique des aliments consommés)\n-      Tachyphagie : rapidité des prises alimentaires\n-      Noctophagie : prise alimentaire nocturne\n-      Grignotage : ingestion répétée de petites quantités d’aliments sans sensation de faim ou d’appétit\n-      Compulsion/impulsivité alimentaire : consommation impulsive /brutale d’un aliment / en dehors des repas / en réponse à une envie ; plaisir initial laissant place rapidement à un sentiment de culpabilité, se rapproche du « craving » (urgence à manger).\n-      Accès boulimique : ingestion de grande quantité de nourriture (arrêt suite épigastralgie/vomissements, facteur limitant de la prise= contenance gastrique) avec une notion de perte de contrôle et un sentiment d’angoisse et honte ; comportement souvent caché à l’entourage\n-      Anorexie : absence de faim, maintien d’un état d’inhibition de la prise alimentaire\n-      Restriction cognitive : tendance à limiter volontairement son alimentation dans un but de perte de poids\nTroubles du comportement alimentaire :\n-      Anorexie mentale (cf item dédié)\n-      Boulimie (cf item dédié)\n\n-      Binge eating disorder (crises de boulimie sans comportement compensatoire) Savoir évaluer le comportement alimentaire OIC-249-01-ATrois composantes du comportement alimentaire : nutritionnelle, hédonique, culturelleSensations physiologiques à rechercher à l’interrogatoire :-Faim :sensations physiques secondaires au besoin physiologique de manger sans spécificité, pour nourrir l’organisme,-Appétit :envie de manger un aliment ou un groupe d’aliments, inclut une anticipation le plus souvent agréable,-Rassasiement: correspond à l’extinction du signal de faim, normalement à la fin du repas, sans apparition d’un nouveau signal physique (sensation de tension gastrique, notamment, qui signifie que l’individu a dépassé le stade de rassasiement).-Satiété :sensation de plénitude gastrique, période entre le rassasiement et la réapparition de la faim précédant la prise alimentaire suivante.Évaluation du comportement alimentaire (repas et hors repas) : comporte l’évaluation de la qualité, de la quantité et de la répartition journalière ; possibilité d’utiliser un carnet alimentaire, un rappel des 24 heures, un questionnaire de fréquence de consommation.Avant toute préconisation de modifications alimentaires, il faut rechercher selon les situations une perte d’appétit liée à un trouble de l’humeur ou à une pathologie chronique (maladie inflammatoire ou cancer), une restriction excessive, un déclenchement émotionnel ou une impulsivité alimentaire qui traduit une perte de contrôle sur l’alimentation voire un trouble du comportement alimentaire (TCA)Dépistage des troubles du comportement alimentaire :Symptômes à rechercher :-Hyperphagie prandiale :augmentation des apports caloriques au cours des prises alimentaires pendant les repas (soit augmentation de la quantité soit de la densité énergétique des aliments consommés)-Tachyphagie :rapidité des prises alimentaires-Noctophagie :prise alimentaire nocturne-Grignotage :ingestion répétée de petites quantités d’aliments sans sensation de faim ou d’appétit-Compulsion/impulsivité alimentaire :consommation impulsive /brutale d’un aliment / en dehors des repas / en réponse à une envie ; plaisir initial laissant place rapidement à un sentiment de culpabilité, se rapproche du « craving » (urgence à manger).-Accès boulimique :ingestion de grande quantité de nourriture (arrêt suite épigastralgie/vomissements, facteur limitant de la prise= contenance gastrique) avec une notion de perte de contrôle et un sentiment d’angoisse et honte ; comportement souvent caché à l’entourage-Anorexie :absence de faim, maintien d’un état d’inhibition de la prise alimentaire-Restriction cognitive :tendance à limiter volontairement son alimentation dans un but de perte de poidsTroubles du comportement alimentaire :-Anorexie mentale(cf item dédié)-Boulimie(cf item dédié)-Binge eating disorder(crises de boulimie sans comportement compensatoire)"
    },
    {
        "identifiant": "OIC-249-02-A",
        "rang": "A",
        "intitule": "Connaître les effets positifs de l'activité physique dans les maladies chroniques et savoir les expliquer au patient",
        "content": "\nConnaître les effets positifs de l'activité physique dans les maladies chroniques et savoir les expliquer au patient OIC-249-02-A\n\n\n\nEffets bénéfiques connus d’une activité physique régulière :\n-      Augmentation de l’espérance de vie\n-      Diminution du risque cardio-vasculaire global et du risque d’HTA, de SCA, d’AOMI\n-      Diminution du risque de diabète de type 2 et d’obésité\n-      Diminution du risque de certains cancers : sein, côlon)\n-      Bénéfices psychiques (prévalence de la dépression et de l’anxiété moindre)\n-      Prévention des troubles cognitifs\n-      Bénéfices sur les pathologies du vieillissement (lutte contre la sarcopénie, diminution de l’ostéoporose, maintien de l’autonomie, diminution du risque de chute)\n\nTableau. Effets bénéfiques de l’activité physique dans les principales maladies chroniques. (Source HAS, 2019)\n\n\n\n\nPathologie  préexistante\n\nLes effets  de l’AP\n\n\nCancers\n\nSelon  la localisation :\nRéduction  du risque de mortalité et de récidive\nRéduction  de la fatigue, amélioration de la tolérance aux traitements et de la qualité de vie\nRenforce  l’immunité\n\n\n\nObésité\n\nDiminution du  poids et de la masse grasse (modeste, quelques kg), de la graisse abdominale  viscérale\nAmélioration  des paramètres métaboliques (équilibre glycémique, profil lipidique)\nDiminution du  risque de reprise de poids\n\n\n\nDiabète de type 2\n\nRéduction du risque de mortalité\nAmélioration  des marqueurs de progression de la maladie : HbA1C, pression artérielle et du profil lipidique\nRéduction du périmètre abdominal,\nLimitation de la perte de masse musculaire\n\n\n\nHypertension artérielle\n\nRéduction du risque  de progression de la maladie cardio-vasculaire Réduction du risque  d’augmentation de la pression artérielle avec le temps\n\n\nCardiopathies  ischémiques/insuffisance cardiaque chronique/artériopathie des membres  inférieurs\n\nAmélioration  du pronostic fonctionnel et vital\nDiminution de  la pression artérielle\nAmélioration  de la fonction endothéliale\nDéveloppement  de néovaisseaux\n\n\n\nPathologies  respiratoires chroniques (notamment BPCO)\n\nAmélioration des capacités physiques et de la qualité de vie Amélioration de la dyspnée et de la tolérance à l’effort\nDiminution de l’anxiété\nMeilleur contrôle des symptômes de la BPCO et de l’asthme\n(Pas de changement de la fonction pulmonaire chez l’adulte)\n\n\n\nMaladie  de parkinson, AVC, Schizophrénie Démence, Troubles de l’hyperactivité,  déficit de l’attention\n\nAmélioration  des fonctions cognitives\n\n\n\n\nMaladie de parkinson,  AVC, Sclérose en plaque\n\nAmélioration de la marche, de la force  musculaire et de l’équilibre\n\n\nDépression et pathologie anxieuse\n\nRéduction  des signes d’anxiété et de dépression\nAmélioration  de l’humeur\n\n\n\nSchizophrénie\n\nAmélioration  de la qualité de vie\n\n\nMaladies  rhumatismales, Arthrose (hanche et genou)\n\nDiminution de  la douleur\nAmélioration  des capacités fonctionnelles\nAmélioration  de la qualité de vie\n\n\n\nLes effets bénéfiques observés sont largement prouvés et sont dus aux modifications sur les grands systèmes physiologiques :\n-      Amélioration de la ventilation maximale, de la capacité aérobie (s’oppose à la diminution physiologique de la VO2max)\n-      Libération de NO par l’endothélium et diminution de l’altération physiologique de la paroi des vaisseaux\n-      Diminution de l’insulino-résistance et amélioration du métabolisme du glucose\n-      Augmentation de la masse musculaire et de la puissance musculaire\n-      Augmentation de l’angiogénèse cérébrale\n-      Action cellulaire via les mitochondries sur le stress oxydatif\n\n-      Amélioration de la densité minérale osseuse Connaître les effets positifs de l'activité physique dans les maladies chroniques et savoir les expliquer au patient OIC-249-02-AEffets bénéfiques connus d’une activité physique régulière :-      Augmentation de l’espérance de vie-      Diminution du risque cardio-vasculaire global et du risque d’HTA, de SCA, d’AOMI-      Diminution du risque de diabète de type 2 et d’obésité-      Diminution du risque de certains cancers : sein, côlon)-      Bénéfices psychiques (prévalence de la dépression et de l’anxiété moindre)-      Prévention des troubles cognitifs-      Bénéfices sur les pathologies du vieillissement (lutte contre la sarcopénie, diminution de l’ostéoporose, maintien de l’autonomie, diminution du risque de chute)Tableau. Effets bénéfiquesde l’activité physique dans les principales maladies chroniques.(Source HAS, 2019)Pathologie  préexistanteLes effets  de l’APCancersSelon  la localisation :Réduction  du risque de mortalité et de récidiveRéduction  de la fatigue, amélioration de la tolérance aux traitements et de la qualité de vieRenforce  l’immunitéObésitéDiminution du  poids et de la masse grasse (modeste, quelques kg), de la graisse abdominale  viscéraleAmélioration  des paramètres métaboliques (équilibre glycémique, profil lipidique)Diminution du  risque de reprise de poidsDiabète de type 2Réduction du risque de mortalitéAmélioration  des marqueurs de progression de la maladie : HbA1C, pression artérielle et du profil lipidiqueRéduction du périmètre abdominal,Limitation de la perte de masse musculaireHypertension artérielleRéduction du risque  de progression de la maladie cardio-vasculaire Réduction du risque  d’augmentation de la pression artérielle avec le tempsCardiopathies  ischémiques/insuffisance cardiaque chronique/artériopathie des membres  inférieursAmélioration  du pronostic fonctionnel et vitalDiminution de  la pression artérielleAmélioration  de la fonction endothélialeDéveloppement  de néovaisseauxPathologies  respiratoires chroniques (notamment BPCO)Amélioration des capacités physiques et de la qualité de vie Amélioration de la dyspnée et de la tolérance à l’effortDiminution de l’anxiétéMeilleur contrôle des symptômes de la BPCO et de l’asthme(Pas de changement de la fonction pulmonaire chez l’adulte)Maladie  de parkinson, AVC, Schizophrénie Démence, Troubles de l’hyperactivité,  déficit de l’attentionAmélioration  des fonctions cognitivesMaladie de parkinson,  AVC, Sclérose en plaqueAmélioration de la marche, de la force  musculaire et de l’équilibreDépression et pathologie anxieuseRéduction  des signes d’anxiété et de dépressionAmélioration  de l’humeurSchizophrénieAmélioration  de la qualité de vieMaladies  rhumatismales, Arthrose (hanche et genou)Diminution de  la douleurAmélioration  des capacités fonctionnellesAmélioration  de la qualité de vieLes effets bénéfiques observés sont largement prouvés et sont dus aux modifications sur les grands systèmes physiologiques :-      Amélioration de la ventilation maximale, de la capacité aérobie (s’oppose à la diminution physiologique de la VO2max)-      Libération de NO par l’endothélium et diminution de l’altération physiologique de la paroi des vaisseaux-      Diminution de l’insulino-résistance et amélioration du métabolisme du glucose-      Augmentation de la masse musculaire et de la puissance musculaire-      Augmentation de l’angiogénèse cérébrale-      Action cellulaire via les mitochondries sur le stress oxydatif-      Amélioration de la densité minérale osseuse"
    },
    {
        "identifiant": "OIC-249-03-B",
        "rang": "B",
        "intitule": "Savoir comment renforcer les compétences psycho-sociales",
        "content": "\nSavoir comment renforcer les compétences psycho-sociales OIC-249-03-B\n\n\n\nLe développement des compétences psychosociales (CPS) agit comme un déterminant de l’état de santé globale (physique, psychique et sociale), avec un impact sur l’estime de soi, les interactions sociales et la conscience de soi.\n\nParmi les CPS, on distingue (OMS 2003) :\n1/ les compétences sociales regroupant les compétences de communication verbale et non verbale, l’empathie, les capacités de résistance et de négociation, les compétences de coopération et de plaidoyer.\n2/ les compétences cognitives dont les compétences de prise de décisions et résolution de problèmes, la capacité à recevoir des informations, la pensée critique et l’auto-évaluation.\n3/ les compétences émotionnelles qui concernent la régulation émotionnelle, l’expression des émotions, la gestion du stress, la conscience de soi et les compétences d’auto-régulation.\n\nDans le cadre des maladies chroniques, les compétences psychosociales regroupent les compétences d’adaptation : savoir quand et comment solliciter l’aide de son entourage, savoir utiliser les ressources du système de soins, faire valoir ses droits, analyser des informations reçues sur sa maladie et son traitement, faire valoir ses choix de santé, exprimer ses sentiments relatifs à la maladie et mettre en œuvre des conduites d’ajustement, établir des liens entre sa maladie et son histoire de vie, formuler un projet, le mettre en œuvre.\n\n\nLe renforcement des CPS permet de favoriser la mise en place des changements de comportements et leur maintien dans le temps. Les leviers d’action pour les améliorer sont : une attention positive, une écoute (bienveillante), une attitude empathique, la valorisation et le renforcement positif, l’expression des attentes, l’éducation thérapeutique. Savoir comment renforcer les compétences psycho-sociales OIC-249-03-BLe développement des compétences psychosociales (CPS) agit comme un déterminant de l’état de santé globale (physique, psychique et sociale), avec un impact sur l’estime de soi, les interactions sociales et la conscience de soi.Parmi les CPS, on distingue (OMS 2003) :1/ les compétences sociales regroupant les compétences de communication verbale et non verbale, l’empathie, les capacités de résistance et de négociation, les compétences de coopération et de plaidoyer.2/ les compétences cognitives dont les compétences de prise de décisions et résolution de problèmes, la capacité à recevoir des informations, la pensée critique et l’auto-évaluation.3/ les compétences émotionnelles qui concernent la régulation émotionnelle, l’expression des émotions, la gestion du stress, la conscience de soi et les compétences d’auto-régulation.Dans le cadre des maladies chroniques, les compétences psychosociales regroupent les compétences d’adaptation : savoir quand et comment solliciter l’aide de son entourage, savoir utiliser les ressources du système de soins, faire valoir ses droits, analyser des informations reçues sur sa maladie et son traitement, faire valoir ses choix de santé, exprimer ses sentiments relatifs à la maladie et mettre en œuvre des conduites d’ajustement, établir des liens entre sa maladie et son histoire de vie, formuler un projet, le mettre en œuvre.Le renforcement des CPS permet de favoriser la mise en place des changements de comportements et leur maintien dans le temps. Les leviers d’action pour les améliorer sont : une attention positive, une écoute (bienveillante), une attitude empathique, la valorisation et le renforcement positif, l’expression des attentes, l’éducation thérapeutique."
    },
    {
        "identifiant": "OIC-249-04-B",
        "rang": "B",
        "intitule": "Savoir déterminer avec le patient des objectifs d'éducation thérapeutique",
        "content": "\nSavoir déterminer avec le patient des objectifs d'éducation thérapeutique OIC-249-04-B\n\n\n\nDéfinition et objectifs :\nL’éducation thérapeutique des patients (ETP) a pour objectif l’amélioration de la qualité de vie des personnes atteintes des maladie chronique.\nL’ETP vise à aider les patients à acquérir ou maintenir les compétences nécessaires pour gérer au mieux leur vie avec leur(s) maladie(s) chronique(s), favoriser l’autonomisation, favoriser l’observance.\nL’ETP n’est pas une simple information du patient, il s’agit d’une démarche structurée qui s’inscrit dans la durée de l’évolution de la maladie. Chaque professionnel de santé peut y contribuer à tout moment du parcours de santé du patient.\n\nDifférentes étapes d’une démarche d’éducation thérapeutique :\n-       Établir un diagnostic éducatif partagé : explorer le vécu de la maladie, comprendre les attentes et les besoins du patient ; construction du partenariat éducatif entre le soignant et le patient.\n-       Recueillir et relativiser les représentations du patient car celles-ci sont parfois excessives, et donc source de frustrations ou de sentiment d’incapacité ; cela permet de renforcer la motivation\n-       Définir un programme personnalisé d’ETP : définir les objectifs à atteindre, et identifier les priorités d’apprentissage du patient.\n-       Planifier et mettre en œuvre les séances d’ETP (individuelles ou collectives, ou en alternance)\n-       Évaluer les compétences acquises : qu’est-ce qui a changé chez le patient, quels sont les nouveaux besoins, prévoir un suivi éducatif.\n\nDéterminer avec le patient des objectifs d’ETP :\n-      Mise en place d’objectifs précis, réalisables, adaptés au patient et limités\n-      Réévaluation/réajustement des objectifs atteints et non atteints lors de chaque consultation de suivi\n-      Renforcement positif (encourager/féliciter sur les points positifs)\n-      Comprendre/préciser les objectifs non atteints sans jugement moralisateur\n-      Favoriser de nouveaux changements\n\nLa posture éducative du soignant est importante pour l’atteinte des objectifs d’ETP et de MTMV. C'est une transformation des pratiques professionnelles au quotidien et qui doit remplacer les postures classiquement injonctives ou prescriptives. La posture du soignant est susceptible de freiner voire de bloquer la motivation du patient. Le soignant doit savoir réaliser des entretiens motivationnels :\n- légitimer les changements, donner du sens au projet de changement en expliquant notamment les liens entre les comportements à modifier et les enjeux de santé\n- écoute et accompagnement cognitif et psychosocial\n- ne pas générer de l’angoisse qui favorise chez la plupart des gens des conduites d’évitement)\n\n- ne pas forcer les résistances aux changements ; relativiser et respecter les choix du patient Savoir déterminer avec le patient des objectifs d'éducation thérapeutique OIC-249-04-BDéfinition et objectifs :L’éducation thérapeutique des patients (ETP) a pour objectif l’amélioration de la qualité de vie des personnes atteintes des maladie chronique.L’ETP vise à aider les patients à acquérir ou maintenir les compétences nécessaires pour gérer au mieux leur vie avec leur(s) maladie(s) chronique(s), favoriser l’autonomisation, favoriser l’observance.L’ETP n’est pas une simple information du patient, il s’agit d’une démarche structurée qui s’inscrit dans la durée de l’évolution de la maladie. Chaque professionnel de santé peut y contribuer à tout moment du parcours de santé du patient.Différentes étapes d’une démarche d’éducation thérapeutique :-       Établir un diagnostic éducatif partagé : explorer le vécu de la maladie, comprendre les attentes et les besoins du patient ; construction du partenariat éducatif entre le soignant et le patient.-       Recueillir et relativiser les représentations du patient car celles-ci sont parfois excessives, et donc source de frustrations ou de sentiment d’incapacité ; cela permet de renforcer la motivation-       Définir un programme personnalisé d’ETP : définir les objectifs à atteindre, et identifier les priorités d’apprentissage du patient.-       Planifier et mettre en œuvre les séances d’ETP (individuelles ou collectives, ou en alternance)-       Évaluer les compétences acquises : qu’est-ce qui a changé chez le patient, quels sont les nouveaux besoins, prévoir un suivi éducatif.Déterminer avec le patient des objectifs d’ETP :-      Mise en place d’objectifs précis, réalisables, adaptés au patient et limités-      Réévaluation/réajustement des objectifs atteints et non atteints lors de chaque consultation de suivi-      Renforcement positif (encourager/féliciter sur les points positifs)-      Comprendre/préciser les objectifs non atteints sans jugement moralisateur-      Favoriser de nouveaux changementsLa posture éducative du soignant est importante pour l’atteinte des objectifs d’ETP et de MTMV. C'est une transformation des pratiques professionnelles au quotidien et qui doit remplacer les postures classiquement injonctives ou prescriptives. La posture du soignant est susceptible de freiner voire de bloquer la motivation du patient. Le soignant doit savoir réaliser des entretiens motivationnels :- légitimer les changements, donner du sens au projet de changement en expliquant notamment les liens entre les comportements à modifier et les enjeux de santé- écoute et accompagnement cognitif et psychosocial- ne pas générer de l’angoisse qui favorise chez la plupart des gens des conduites d’évitement)- ne pas forcer les résistances aux changements ; relativiser et respecter les choix du patient"
    },
    {
        "identifiant": "OIC-249-05-B",
        "rang": "B",
        "intitule": "Savoir prescrire une alimentation adaptée dans les principales maladies chroniques",
        "content": "\nSavoir prescrire une alimentation adaptée dans les principales maladies chroniques OIC-249-05-B\n\n\n\nLa prescription médicale écrite est obligatoire chez le patient hospitalisé pour lequel une alimentation thérapeutique est nécessaire à la bonne gestion de sa ou ses maladies. Il s'agit d'un acte médicolégal engageant la responsabilité du médecin (certaines textures alimentaires peuvent être à risque de « fausse route » et certaines prescriptions diététiques sont indispensables en cas d’insuffisance cardiaque, rénale, diabète, prescription d’une corticothérapie au long cours etc.).\nLe médecin doit donc inscrire sur la prescription :\n·      Le type d'alimentation\n·      La texture de l’alimentation et des boissons, si nécessaire (ex déglutition)\nEt éventuellement :\n·      Le nombre de collations\n·      Le type et la quantité de compléments nutritionnels oraux et leurs horaires\n·      L'aide aux repas\n·     Les mesures posturales de prévention des fausses routes\nCombiner plus de deux alimentations thérapeutiques restrictives expose au risque de dénutrition.\n\n·       Insuffisance rénale chronique (IRC)\nL’objectif est de prévenir la dénutrition en cas d’IRC, d’adapter les apports protidiques, hydriques, sodés et tenir compte des facteurs de risque cardio-vasculaires (si hypertension/diabète/dyslipidémie associés notamment).\n-      Apports hydroélectrolytiques : dominés par les risques d’hyperkaliémie, d’hyperphosphorémie, d’acidose métabolique et de surcharge sodée.\n-      Prescription de vitamine D : en fonction du statut phospho-calcique.\n-      Prévention de la dénutrition : l’apport énergétique doit être suffisant (35kilocalories/kg/jour), en privilégiant les glucides d’absorption lente.\n-      Apports protidiques : adaptés au stade de l’insuffisance rénale (entre 0,8 et 1 g/kg/j à partir du stade 3 et moins de 0,8g/kg/j entre le stade 3 et 5, apport de 1,2 à 1,4 g/kg/j chez le patient dialysé).\n\n·       Diabète\nLes recommandations ne sont pas différentes de la population générale. L’alimentation standard est adaptée. En cas de ttt hypoglycémiant, un apport régulier en glucides à chaque repas est nécessaire pour éviter les fluctuations glycémiques\nApport glucidique :50-55% de l’apport calorique total\nDeux principaux types d’aliments apportent des glucides qui auront un impact direct sur la glycémie :\n-      Les aliments au gout sucré (dits « glucides simples »)\n-      Les féculents (glucides « complexes » : amidon)\nL’index glycémique détermine le pouvoir glycémiant d’un aliment dans les deux heures suivant son absorption ; on distingue les aliments à l’index glycémique bas (augmentation progressive de la glycémie : laitages, légumineuses, pomme, poire, …) des aliments à l’index glycémique élevé (augmentation rapide de la glycémie : sucre, pain blanc, purée de pommes de terre, bonbons, configure…). Il est conseillé de limiter la consommation des aliments à indice glycémique élevé (en dehors de certaines situations comme l’hypoglycémie) et de ne pas les prendre en dehors des repas. Les aliments à indice glycémique bas ne sont pas contre-indiqués car ils contribuent à un meilleur équilibre glycémique, un contrôle quantitatif de ces aliments à chaque repas est indispensable pour atteindre l’objectif glycémique.\nApport lipidique : 30 à 35% de l’apport calorique total\nApport protidique : 15 à 20% de l’apport calorique total\n\n·       Obésité (cf. item dédié)\nL'objectif de la prise en charge thérapeutique de l'obésité́ ne doit pas être uniquement pondéral mais viser la prévention, le traitement des complications et l'amélioration de la qualité́ de vie. Il s’agit d’une prise en charge à long terme et globale, dans une démarche d’éducation thérapeutique. L’approche est personnalisée aux capacités du patient et à son environnement de vie, et intègre la pratique d'une activité́ physique régulière, les conseils nutritionnels et hygiéno-diététiques, ainsi qu’un soutien psychologique et comportemental.\nL’entretien médical avec le patient et l’examen clinique doivent rechercher et évaluer :\n-       l’histoire pondérale au cours du temps, des évènements de vie…etc\n-       les antécédents familiaux, la structure familiale, l’environnement de vie (métier, horaires décalés, stress...)\n-       l’enquête alimentaire (avec l’aide de la prescription d’un carnet alimentaire si besoin) : rythmes alimentaires, densité calorique de l’alimentation\n-       les troubles du comportement alimentaires éventuellement associés\n-       l’activité physique\n-       l’existence de troubles psychologiques, d’une dépression (possible conséquence psychosociale)\n-       l’IMC\n-       le tour de taille pour évaluer la répartition des graisses\n-       des complications (pression artérielle mesurée avec brassard adapté à la circonférence du bras, syndrome d’apnée du sommeil)\n-       une cause d’obésité secondaire (hypothyroïdie, hypercorticisme, tumeur hypothalamique ou hypophysaire, syndrome génétique rare).\n\nSuivi du patient :\nIl s’agit d’un suivi chronique avec des consultations régulières dans le temps. La prescription consiste à corriger les erreurs diététiques révélées par l’enquête alimentaire, mieux répartir l’apport calorique lors des différents repas pendant la journée, et réduire les apports énergétiques totaux adaptés à la dépense énergétique de repos :\n-       limiter les aliments à haute densité lipidique et glucidique\n-       limiter l’alcool\n-       réduire la taille des proportions, apprentissage de la lecture des étiquetages nutritionnels\n-       diversifier l’alimentation, notamment 5 fruits et légumes par jour\n-       pas d’interdiction, restaurer le plaisir et déculpabiliser le patient si besoin\n-       rythme alimentaire : 3 repas par jour, pas de saut de repas, pas de grignotages entre les repas, repas à heures fixes, repas assis, dans le calme, d’une durée suffisante\n-       redéfinir les sensations de faim et de satiété\n\nL’activité physique sera conseillée, notamment pour aider au maintien du poids après amaigrissement, en atteignant a minima l’activité physique recommandée en population générale : 150 minutes par semaine d’activité physique d’intensité modérée à soutenue.\nLe but du traitement ne se réduit pas à une réduction du poids : les objectifs doivent être raisonnables et réalistes (environ 5 à 10% de perte de poids en 3 à 6 mois). Les risques d’un régime trop restrictif et déséquilibré sont l’abandon, la reprise du poids, une dénutrition protéique, une dépression.\nLa chirurgie bariatrique fait partie de l’arsenal thérapeutique après échec des autres moyens thérapeutiques, en considérant ses indications spécifiques, et discussion en équipe pluridisciplinaire.\n\n·       Maladies inflammatoires (corticothérapie)\nLa prise prolongée de corticoïdes à forte dose expose à des complications : fonte musculaire, ostéoporose, diabète, hypertension artérielle, anomalie de la répartition des graisses.\n1)   Rétention hydrosodée : notamment chez les patients avec des facteurs de risque de rétention hydrosodée comme l’insuffisance cardiaque.\nMesure associée = une restriction sodée sera prescrite en fonction du corticoïde choisi, de sa posologie et des comorbidités du patient (hypertension artérielle, insuffisance cardiaque…). Elle doit être plus stricte en cas de posologies élevées. Son objectif est de limiter l’augmentation de la tension artérielle.\n2)   Perturbations du métabolisme des glucides : notamment chez les personnes prédisposées (surpoids, antécédent familial de diabète, âge, diabète). Le diabète cortico-induit se manifeste notamment par des glycémies à jeun normales et des glycémies post-prandiales élevées.\nMesure associée = une alimentation limitée en glucides à index glycémique élevé, hypocalorique selon la situation pondérale sera préconisée avec pour objectif de limiter la prise de poids sous corticoïdes et de réduire le risque de diabète cortico-induit. Il est également parfois nécessaire de renforcer le traitement antidiabétique chez les patients atteint de diabète de type 2.\n3)   Augmentation du catabolisme protidique qui contribue à l’amyotrophie cutanée, aux vergetures, à la fonte musculaire.\nMesure associée = une alimentation enrichie en protéines et une activité physique régulière seront conseillés (lutte contre la fonte musculaire).\n4)   Augmentation modérée de l’élimination urinaire du potassium\nMesure associée = La supplémentation potassique n’est pas systématique chez l’ensemble des patients mais pourra être instaurée en fonction du bilan de suivi et des co-traitements hyper ou hypokaliémiants (comme les diurétiques thiazidiques).\n5)   Déminéralisation osseuse\nMesure associée = une alimentation riche en calcium avec apports suffisants en vitamine D (lutte contre l’ostéoporose) est indiquée, voire une supplémentation médicamenteuse (calcium, vitamine D, bisphosphonates) selon les apports et les antécédents de risque d’ostéoporose à rechercher chez les patients.\n\n\nLe risque de prescrire des régimes alimentaires trop contraignant est un fardeau du traitement important avec une mauvaise observance à moyen terme. Il faut donc veiller à adapter les prescriptions à chaque patient en fonction de ses co-morbidités. Savoir prescrire une alimentation adaptée dans les principales maladies chroniques OIC-249-05-BLa prescription médicale écrite est obligatoire chez le patient hospitalisé pour lequel une alimentation thérapeutique est nécessaire à la bonne gestion de sa ou ses maladies. Il s'agit d'un acte médicolégal engageant la responsabilité du médecin (certaines textures alimentaires peuvent être à risque de « fausse route » et certaines prescriptions diététiques sont indispensables en cas d’insuffisance cardiaque, rénale, diabète, prescription d’une corticothérapie au long cours etc.).Le médecin doit donc inscrire sur la prescription :·      Le type d'alimentation·      La texture de l’alimentation et des boissons, si nécessaire (ex déglutition)Et éventuellement :·      Le nombre de collations·      Le type et la quantité de compléments nutritionnels oraux et leurs horaires·      L'aide aux repas·     Les mesures posturales de prévention des fausses routesCombiner plus de deux alimentations thérapeutiques restrictives expose au risque de dénutrition.·Insuffisance rénale chronique (IRC)L’objectif est de prévenir la dénutrition en cas d’IRC, d’adapter les apports protidiques, hydriques, sodés et tenir compte des facteurs de risque cardio-vasculaires (si hypertension/diabète/dyslipidémie associés notamment).-      Apports hydroélectrolytiques : dominés par les risques d’hyperkaliémie, d’hyperphosphorémie, d’acidose métabolique et de surcharge sodée.-      Prescription de vitamine D : en fonction du statut phospho-calcique.-      Prévention de la dénutrition : l’apport énergétique doit être suffisant (35kilocalories/kg/jour), en privilégiant les glucides d’absorption lente.-      Apports protidiques : adaptés au stade de l’insuffisance rénale (entre 0,8 et 1 g/kg/j à partir du stade 3 et moins de 0,8g/kg/j entre le stade 3 et 5, apport de 1,2 à 1,4 g/kg/j chez le patient dialysé).·DiabèteLes recommandations ne sont pas différentes de la population générale. L’alimentation standard est adaptée. En cas de ttt hypoglycémiant, un apport régulier en glucides à chaque repas est nécessaire pour éviter les fluctuations glycémiquesApport glucidique :50-55% de l’apport calorique totalDeux principaux types d’aliments apportent des glucides qui auront un impact direct sur la glycémie :-      Les aliments au gout sucré (dits « glucides simples »)-      Les féculents (glucides « complexes » : amidon)L’index glycémique détermine le pouvoir glycémiant d’un aliment dans les deux heures suivant son absorption ; on distingue les aliments à l’index glycémique bas (augmentation progressive de la glycémie : laitages, légumineuses, pomme, poire, …) des aliments à l’index glycémique élevé (augmentation rapide de la glycémie : sucre, pain blanc, purée de pommes de terre, bonbons, configure…). Il est conseillé de limiter la consommation des aliments à indice glycémique élevé (en dehors de certaines situations comme l’hypoglycémie) et de ne pas les prendre en dehors des repas. Les aliments à indice glycémique bas ne sont pas contre-indiqués car ils contribuent à un meilleur équilibre glycémique, un contrôle quantitatif de ces aliments à chaque repas est indispensable pour atteindre l’objectif glycémique.Apport lipidique : 30 à 35% de l’apport calorique totalApport protidique : 15 à 20% de l’apport calorique total·Obésité (cf. item dédié)L'objectif de la prise en charge thérapeutique de l'obésité́ ne doit pas être uniquement pondéral mais viser la prévention, le traitement des complications et l'amélioration de la qualité́ de vie. Il s’agit d’une prise en charge à long terme et globale, dans une démarche d’éducation thérapeutique. L’approche est personnalisée aux capacités du patient et à son environnement de vie, et intègre la pratique d'une activité́ physique régulière, les conseils nutritionnels et hygiéno-diététiques, ainsi qu’un soutien psychologique et comportemental.L’entretien médical avec le patient et l’examen clinique doivent rechercher et évaluer :-       l’histoire pondérale au cours du temps, des évènements de vie…etc-       les antécédents familiaux, la structure familiale, l’environnement de vie (métier, horaires décalés, stress...)-       l’enquête alimentaire (avec l’aide de la prescription d’un carnet alimentaire si besoin) : rythmes alimentaires, densité calorique de l’alimentation-       les troubles du comportement alimentaires éventuellement associés-       l’activité physique-       l’existence de troubles psychologiques, d’une dépression (possible conséquence psychosociale)-       l’IMC-       le tour de taille pour évaluer la répartition des graisses-       des complications (pression artérielle mesurée avec brassard adapté à la circonférence du bras, syndrome d’apnée du sommeil)-       une cause d’obésité secondaire (hypothyroïdie, hypercorticisme, tumeur hypothalamique ou hypophysaire, syndrome génétique rare).Suivi du patient :Il s’agit d’un suivi chronique avec des consultations régulières dans le temps. La prescription consiste à corriger les erreurs diététiques révélées par l’enquête alimentaire, mieux répartir l’apport calorique lors des différents repas pendant la journée, et réduire les apports énergétiques totaux adaptés à la dépense énergétique de repos :-       limiter les aliments à haute densité lipidique et glucidique-       limiter l’alcool-       réduire la taille des proportions, apprentissage de la lecture des étiquetages nutritionnels-       diversifier l’alimentation, notamment 5 fruits et légumes par jour-       pas d’interdiction, restaurer le plaisir et déculpabiliser le patient si besoin-       rythme alimentaire : 3 repas par jour, pas de saut de repas, pas de grignotages entre les repas, repas à heures fixes, repas assis, dans le calme, d’une durée suffisante-       redéfinir les sensations de faim et de satiétéL’activité physique sera conseillée, notamment pour aider au maintien du poids après amaigrissement, en atteignant a minima l’activité physique recommandée en population générale : 150 minutes par semaine d’activité physique d’intensité modérée à soutenue.Le but du traitement ne se réduit pas à une réduction du poids : les objectifs doivent être raisonnables et réalistes (environ 5 à 10% de perte de poids en 3 à 6 mois). Les risques d’un régime trop restrictif et déséquilibré sont l’abandon, la reprise du poids, une dénutrition protéique, une dépression.La chirurgie bariatrique fait partie de l’arsenal thérapeutique après échec des autres moyens thérapeutiques, en considérant ses indications spécifiques, et discussion en équipe pluridisciplinaire.·Maladies inflammatoires (corticothérapie)La prise prolongée de corticoïdes à forte dose expose à des complications : fonte musculaire, ostéoporose, diabète, hypertension artérielle, anomalie de la répartition des graisses.1)Rétention hydrosodée :notamment chez les patients avec des facteurs de risque de rétention hydrosodée comme l’insuffisance cardiaque.Mesure associée = une restriction sodée sera prescrite en fonction du corticoïde choisi, de sa posologie et des comorbidités du patient (hypertension artérielle, insuffisance cardiaque…). Elle doit être plus stricte en cas de posologies élevées. Son objectif est de limiter l’augmentation de la tension artérielle.2)Perturbations du métabolisme des glucides: notamment chez les personnes prédisposées (surpoids, antécédent familial de diabète, âge, diabète). Le diabète cortico-induit se manifeste notamment par des glycémies à jeun normales et des glycémies post-prandiales élevées.Mesure associée = une alimentation limitée en glucides à index glycémique élevé, hypocalorique selon la situation pondérale sera préconisée avec pour objectif de limiter la prise de poids sous corticoïdes et de réduire le risque de diabète cortico-induit. Il est également parfois nécessaire de renforcer le traitement antidiabétique chez les patients atteint de diabète de type 2.3)Augmentation du catabolisme protidiquequi contribue à l’amyotrophie cutanée, aux vergetures, à la fonte musculaire.Mesure associée = une alimentation enrichie en protéines et une activité physique régulière seront conseillés (lutte contre la fonte musculaire).4)   Augmentation modérée de l’élimination urinaire du potassiumMesure associée = La supplémentation potassique n’est pas systématique chez l’ensemble des patients mais pourra être instaurée en fonction du bilan de suivi et des co-traitements hyper ou hypokaliémiants (comme les diurétiques thiazidiques).5)   Déminéralisation osseuseMesure associée = une alimentation riche en calcium avec apports suffisants en vitamine D (lutte contre l’ostéoporose) est indiquée, voire une supplémentation médicamenteuse (calcium, vitamine D, bisphosphonates) selon les apports et les antécédents de risque d’ostéoporose à rechercher chez les patients.Le risque de prescrire des régimes alimentaires trop contraignant est un fardeau du traitement important avec une mauvaise observance à moyen terme. Il faut donc veiller à adapter les prescriptions à chaque patient en fonction de ses co-morbidités."
    },
    {
        "identifiant": "OIC-249-06-B",
        "rang": "B",
        "intitule": "Savoir promouvoir l'activité physique",
        "content": "\nSavoir promouvoir l'activité physique OIC-249-06-B\n\n\n\nL’activité physique est recommandée en prévention secondaire et tertiaire de nombreuses maladies chroniques. Sa promotion et sa prescription adaptée sont un nouvel élément dans l’arsenal thérapeutique à disposition du médecin.\n\nL’activité physique (AP) recommandée est :\n-      Plus de 150 minutes par semaine d’AP d’intensité modérée (par exemple marche rapide : essoufflement modéré en aérobie)\n-      OU plus de 75 minutes par semaine d’AP d’intensité soutenue (par exemple course à pied)\n-       ET au moins 2 fois par semaine d’AP de renforcement musculaire\n-      Limiter la station assise prolongée\n-      +/- exercices d’équilibre chez la personne âgée à risque de chutes.\n\nPour pouvoir en retirer des bénéfices supplémentaires sur le plan de la santé et en l’absence de contre-indications, les adultes devraient augmenter la durée de leur activité d’endurance d’intensité modérée de façon à atteindre 300 minutes par semaine ou pratiquer 150 minutes par semaine d’activité d’endurance d’intensité soutenue, ou une combinaison équivalente d’activité d’intensité modérée et soutenue.\n\nConseils pour l’activité physique\n•       Présenter l'activité physique à la fois comme un enjeu pour la santé (diminution du risque cardiovasculaire, amélioration de la condition physique…) mais aussi pour la qualité de vie (exutoire des tensions, lien social, reprise de conscience du corps, amélioration du sommeil, etc…). Les bénéfices potentiels sont à énoncer en fonction des besoins de la personne, et mieux encore, à lui faire énoncer.\n•       Questionner les activités physiques et sportives antérieures pour déterminer le niveau de pratique (compétition) et le niveau habituel de sédentarité, le vécu de la personne face à ses activités et les raisons de leur interruption éventuelle.\n•       Les conseils doivent être replacés dans une perspective de progression individuelle, par étapes et à long terme, au plus près du quotidien et milieu de vie de la personne pour favoriser la mise en place et la pérennité.\n•       Dans certains cas l'activité physique sera prioritaire en première intention. Dans d'autres cas, les conseils viendront dans un second temps (ex : après mise en place d'un soutien psychosocial ou traitement d'un syndrome d'apnées du sommeil).\n\nAdultes souffrant de ces maladies chroniques : pratiquer des activités de renforcement musculaire d'intensité modérée ou supérieure (après programme de réadaptation en cas de pathologies cardiovasculaires ou BPCO), impliquant tous les principaux groupes musculaires, au moins deux jours par semaine, car elles apportent des bénéfices supplémentaires.\nPersonnes âgées : également pratiquer une activité physique variée et multicomposante qui met l'accent sur l'équilibre fonctionnel et l'entraînement de la force à une intensité modérée ou supérieure, au moins trois jours par semaine, afin d'améliorer la capacité fonctionnelle et de prévenir les chutes.\n\nCf Fiche LISA Item 248 Savoir promouvoir l'activité physique OIC-249-06-BL’activité physique est recommandée en prévention secondaire et tertiaire de nombreuses maladies chroniques. Sa promotion et sa prescription adaptée sont un nouvel élément dans l’arsenal thérapeutique à disposition du médecin.L’activité physique (AP) recommandée est :-Plus de 150 minutes par semained’AP d’intensité modérée(par exemple marche rapide : essoufflement modéré en aérobie)-OUplus de 75 minutes par semaine d’AP d’intensité soutenue(par exemple course à pied)-ET au moins 2 fois par semaine d’AP de renforcement musculaire-      Limiter la station assise prolongée-      +/- exercices d’équilibre chez la personne âgée à risque de chutes.Pour pouvoir en retirer des bénéfices supplémentaires sur le plan de la santé et en l’absence de contre-indications, les adultes devraient augmenter la durée de leur activité d’endurance d’intensité modérée de façon à atteindre 300 minutes par semaine ou pratiquer 150 minutes par semaine d’activité d’endurance d’intensité soutenue, ou une combinaison équivalente d’activité d’intensité modérée et soutenue.Conseils pour l’activité physique•       Présenter l'activité physique à la fois comme un enjeu pour la santé (diminution du risque cardiovasculaire, amélioration de la condition physique…) mais aussi pour la qualité de vie (exutoire des tensions, lien social, reprise de conscience du corps, amélioration du sommeil, etc…). Les bénéfices potentiels sont à énoncer en fonction des besoins de la personne, et mieux encore, à lui faire énoncer.•       Questionner les activités physiques et sportives antérieures pour déterminer le niveau de pratique (compétition) et le niveau habituel de sédentarité, le vécu de la personne face à ses activités et les raisons de leur interruption éventuelle.•       Les conseils doivent être replacés dans une perspective de progression individuelle, par étapes et à long terme, au plus près du quotidien et milieu de vie de la personne pour favoriser la mise en place et la pérennité.•       Dans certains cas l'activité physique sera prioritaire en première intention. Dans d'autres cas, les conseils viendront dans un second temps (ex : après mise en place d'un soutien psychosocial ou traitement d'un syndrome d'apnées du sommeil).Adultes souffrant de ces maladies chroniques : pratiquer des activités de renforcement musculaire d'intensité modérée ou supérieure (après programme de réadaptation en cas de pathologies cardiovasculaires ou BPCO), impliquant tous les principaux groupes musculaires, au moins deux jours par semaine, car elles apportent des bénéfices supplémentaires.Personnes âgées : également pratiquer une activité physique variée et multicomposante qui met l'accent sur l'équilibre fonctionnel et l'entraînement de la force à une intensité modérée ou supérieure, au moins trois jours par semaine, afin d'améliorer la capacité fonctionnelle et de prévenir les chutes.Cf Fiche LISA Item 248"
    },
    {
        "identifiant": "OIC-249-07-B",
        "rang": "B",
        "intitule": "Savoir orienter vers la pratique d'une activité physique adaptée",
        "content": "\nSavoir orienter vers la pratique d'une activité physique adaptée OIC-249-07-B\n\n\n\nPrescription d’une activité physique (AP)\nL’activité physique se prescrit en termes de type, d’intensité, de durée, de fréquence et de contexte de pratique.\nUne visite de non contre-indication avec un examen clinique a pour objectif d’écarter toute contre-indication liée à l’état général, aux comorbidités, ou aux effets secondaires des traitements. Les contre-indications absolues d’AP modérée sont rares et cet examen permet surtout de fixer des objectifs raisonnables et adaptés au patient. Il s’agit aussi lors de cet examen de dépister des facteurs de risque de blessure, de rechercher des facteurs incompatibles avec la pratique d’une activité physique intense, de donner des conseils de prévention des blessures, de récupération, de nutrition, de lutte contre le dopage. Si besoin, cette visite donnera lieu à la rédaction d’un certificat médical de non contre-indication à la pratique du sport, qui engage la responsabilité du médecin, qui doit être docteur en médecine (thésé). Ce certificat est obligatoire pour participer à des compétitions sportives.\n\nDoivent être recherchés lors de cette visite :\n-       Les antécédents familiaux, en particulier de mort subite, et de maladie cardio-vasculaire\n-       Les antécédents médicaux : pathologies cardiaques, pulmonaires, neurologiques (notamment épilepsie), traumatologiques (notamment entorses à répétition), troubles de la coagulation…etc\n-       Les vaccinations\n-       Les habitudes toxiques (tabagisme, alcool, produits dopants…)\n-       Les traitements médicamenteux et non médicamenteux\n-       Les signes fonctionnels au repos et à l’effort\nUn examen clinique complet et systématique doit être réalisé.\n\nAucun examen paraclinique complémentaire n’est indispensable chez le sujet jeune de moins de 35 ans asymptomatique et sans antécédent familial de pathologie cardio-vasculaire héréditaire/congénitale ou de mort subite avant 50 ans. Les explorations seront plus poussées en cas de sport en compétition, chez les patients sédentaires voulant débuter une activité intense, et chez les patients à haut risque cardiovasculaire.\n\nChez tous les patients, le risque cardiovasculaire global sera évalué et des examens complémentaires seront prescrits en fonction (échocardiographie, ECG de repos, ECG d’effort, imagerie fonctionnelle, mesures ventilatoires…).\n\nLes contre-indications à la pratique d’un sport peuvent être temporaires ou définitives ; elles peuvent être spécifiques d’un sport.\n-       Exemples de contre-indications spécifiques : perte d’un organe pair (œil/rein/gonade…)/hémophilie/traitement anticoagulant et sport violent/de contact ; comitialité et sports aquatiques…\n-       Exemples de contre-indications temporaires : fièvre, mononucléose infectieuse, pathologie non équilibrée…\n\nAdaptation en fonction de l’âge et des comorbidités\nL’intensité de l’activité physique chez les patients souffrant de maladies chroniques doit être modérée, et la reprise doit toujours être progressive. La fréquence cardiaque reste un bon moyen de contrôle de son intensité (FC théorique max = 220 – âge).\n\nLes intervenants en APA sont des enseignants (parfois appelés éducateur médico-sportif) ayant une formation spécifique. Ils peuvent travailler pour des clubs de sports, associations (notamment les réseaux sport santé) ou fédérations sportives.\n\nCertaines villes ou mutuelles prennent en charge la mise en place de l’APA. Savoir orienter vers la pratique d'une activité physique adaptée OIC-249-07-BPrescription d’une activité physique (AP)L’activité physique se prescrit en termes de type, d’intensité, de durée, de fréquence et de contexte de pratique.Une visite de non contre-indication avec un examen clinique a pour objectif d’écarter toute contre-indication liée à l’état général, aux comorbidités, ou aux effets secondaires des traitements. Les contre-indications absolues d’AP modérée sont rares et cet examen permet surtout de fixer des objectifs raisonnables et adaptés au patient. Il s’agit aussi lors de cet examen de dépister des facteurs de risque de blessure, de rechercher des facteurs incompatibles avec la pratique d’une activité physique intense, de donner des conseils de prévention des blessures, de récupération, de nutrition, de lutte contre le dopage. Si besoin, cette visite donnera lieu à la rédaction d’un certificat médical de non contre-indication à la pratique du sport, qui engage la responsabilité du médecin, qui doit être docteur en médecine (thésé). Ce certificat est obligatoire pour participer à des compétitions sportives.Doivent être recherchés lors de cette visite :-       Les antécédents familiaux, en particulier de mort subite, et de maladie cardio-vasculaire-       Les antécédents médicaux : pathologies cardiaques, pulmonaires, neurologiques (notamment épilepsie), traumatologiques (notamment entorses à répétition), troubles de la coagulation…etc-       Les vaccinations-       Les habitudes toxiques (tabagisme, alcool, produits dopants…)-       Les traitements médicamenteux et non médicamenteux-       Les signes fonctionnels au repos et à l’effortUn examen clinique complet et systématique doit être réalisé.Aucun examen paraclinique complémentaire n’est indispensable chez le sujet jeune de moins de 35 ans asymptomatique et sans antécédent familial de pathologie cardio-vasculaire héréditaire/congénitale ou de mort subite avant 50 ans. Les explorations seront plus poussées en cas de sport en compétition, chez les patients sédentaires voulant débuter une activité intense, et chez les patients à haut risque cardiovasculaire.Chez tous les patients, le risque cardiovasculaire global sera évalué et des examens complémentaires seront prescrits en fonction (échocardiographie, ECG de repos, ECG d’effort, imagerie fonctionnelle, mesures ventilatoires…).Les contre-indications à la pratique d’un sport peuvent être temporaires ou définitives ; elles peuvent être spécifiques d’un sport.-       Exemples de contre-indications spécifiques : perte d’un organe pair (œil/rein/gonade…)/hémophilie/traitement anticoagulant et sport violent/de contact ; comitialité et sports aquatiques…-       Exemples de contre-indications temporaires : fièvre, mononucléose infectieuse, pathologie non équilibrée…Adaptation en fonction de l’âge et des comorbiditésL’intensité de l’activité physique chez les patients souffrant de maladies chroniques doit être modérée, et la reprise doit toujours être progressive. La fréquence cardiaque reste un bon moyen de contrôle de son intensité (FC théorique max = 220 – âge).Les intervenants en APA sont des enseignants (parfois appelés éducateur médico-sportif) ayant une formation spécifique. Ils peuvent travailler pour des clubs de sports, associations (notamment les réseaux sport santé) ou fédérations sportives.Certaines villes ou mutuelles prennent en charge la mise en place de l’APA."
    }
]