[
    {
        "identifiant": "OIC-251-04-A",
        "rang": "A",
        "intitule": "Connaître les signes d'une diminution des ingesta",
        "content": "\nConnaître les signes d'une diminution des ingesta OIC-251-04-A\n\n\n\nLa diminution des ingesta est par définition une baisse des apports alimentaires par rapport à la situation habituelle. Durant l’interrogatoire, la diminution des ingesta est inconstamment par les patients ou par leur entourage.\nIl existe une baisse des ingesta s’il y a un déficit entre les ingesta réels et les besoins estimés pour un individu donné.\nLes ingesta peuvent être :\n·      Calculés par un diététicien au cours d’une enquête diététique rétrospective des ingesta de la veille, voire des 3 à 7 derniers jours. Mais cette méthode est chronophage.\n·      Estimés à l’aide d’une une échelle visuelle ou verbale analogique (EVA) évaluant les ingesta de la veille (de zéro à 10). Cette méthode peut être utilisée au domicile comme à l’hôpital.\n·      Estimés en hospitalisation ou en institution de façon semi-quantitative par le personnel qui débarrasse les plateaux repas du patient (a tout mangé, a mangé plus de la moitié, à manger moins de la moitié, n’a rien mangé du plateau ou est à jeun).\n\n\nEn cas de troubles des conduites alimentaires la diminution des ingesta est parfois farouchement niée. Il faudra alors vérifier s’il n’y a pas de dissimulation des aliments ou d’action purgative (vomissements notamment). Connaître les signes d'une diminution des ingesta OIC-251-04-ALa diminution des ingesta est par définition une baisse des apports alimentaires par rapport à la situation habituelle. Durant l’interrogatoire, la diminution des ingesta est inconstamment par les patients ou par leur entourage.Il existe une baisse des ingesta s’il y a un déficit entre les ingesta réels et les besoins estimés pour un individu donné.Les ingesta peuvent être :·      Calculés par un diététicien au cours d’uneenquête diététiquerétrospective des ingesta de la veille, voire des 3 à 7 derniers jours. Mais cette méthode est chronophage.·      Estimés à l’aide d’une uneéchelle visuelle ou verbale analogique(EVA) évaluant les ingesta de la veille (de zéro à 10). Cette méthode peut être utilisée au domicile comme à l’hôpital.·      Estimés en hospitalisation ou en institution de façonsemi-quantitativepar le personnel qui débarrasse les plateaux repas du patient (a tout mangé, a mangé plus de la moitié, à manger moins de la moitié, n’a rien mangé du plateau ou est à jeun).En cas de troubles des conduites alimentaires la diminution des ingesta est parfois farouchement niée. Il faudra alors vérifier s’il n’y a pas de dissimulation des aliments ou d’action purgative (vomissements notamment)."
    },
    {
        "identifiant": "OIC-251-07-A",
        "rang": "A",
        "intitule": "Connaître le raisonnement diagnostique devant un amaigrissement",
        "content": "\nSommaire\n\n1 Connaître le raisonnement diagnostique devant un amaigrissement OIC-251-07-A\n2 A.             Examen clinique/interrogatoire\n3 B.             Examens paracliniques\n\n3.1 A.   Bilan paraclinique initial\n3.2 B.   Examens de dépistage et de diagnostic d'une malabsorption et/ou d’une maldigestion\n3.3 C.   Examens morphologiques\n\n\n4 C.             Raisonnement diagnostic\n5 Amaigrissement avec restriction alimentaire non volontaire\n\n5.1 1.     Amaigrissement en l'absence de signes dépressifs\n5.2 2.     Amaigrissement avec signes dépressifs\n\n\n6 Amaigrissement avec restriction alimentaire volontaire\n\n6.1 1.     Régimes restrictifs\n6.2 2.     Anorexie mentale et troubles des conduites alimentaires\n6.3 3.     Amaigrissement avec symptomatologie stomatologique, ORL ou digestive\n\n\n7 Amaigrissement sans restriction alimentaire, voire avec hyperphagie\n\n\nConnaître le raisonnement diagnostique devant un amaigrissement OIC-251-07-A\n\n\n\nL'amaigrissement est parfois associé à d’autres symptômes mais peut aussi constituer le seul point d'appel. La cause d’un amaigrissement pouvant être une maladie grave et les conséquences d’un amaigrissement aboutissant à une dénutrition si l’amaigrissement se poursuit, il est important d’avoir une démarche diagnostique rigoureuse. Outre l'interrogatoire, il est impératif d'avoir une pesée fiable du patient.\nChez l’enfant un ralentissement de la courbe de croissance peut précéder la stagnation ou la perte pondérale : une enquête étiologique spécifique (notamment à la recherche de pathologies digestives organiques, de troubles de l’oralité ou des conduites alimentaires) doit être réalisé en milieu pédiatrique.\nChez le sujet âgé, l’amaigrissement est souvent dépressif avec réduction des apports alimentaires, mais doit impérativement faire rechercher une pathologie organique (notamment néoplasique ou inflammatoire), du fait du risque majeur de dénutrition.\n\nA.             Examen clinique/interrogatoire\nRechercher une dénutrition (cf question spécifique) ou un point d’appel spécifique\n\nB.             Examens paracliniques\nA.   Bilan paraclinique initial\nExamens paracliniques à pratiquer devant un amaigrissement involontaire isolé sans orientation.\n\n\n\nExamens  biologiques\n\nHémogramme,  plaquettes\nCRP\nIonogramme,  créatinémie, calcémie. Glycémie\nAlbumine  et transthyrétine (prealbumine)\nBilan  hépatique (transaminases, phosphatases alcalines, γ-GT)\nTSH us\nIDR à la  tuberculine ; Sérologie VIH\nExamen  de la bandelette urinaire\n\n\n\nImagerie\n\nRadiographie  thoracique (ou scanner thoracique)\nScanner  (ou échographie) abdominopelvien\nRadiocinéma  de la déglutition (sujet âgé ou pathologies neurologiques)\n\n\nCRP : C-reactive protein ; γ-GT : gamma-glutamyl transpeptidase ; TSH : thyroid-stimulating hormone ; IDR : intradermo réaction ; VIH : virus de l'immunodéficience humaine.\n\nB.   Examens de dépistage et de diagnostic d'une malabsorption et/ou d’une maldigestion\nC.   Examens morphologiques\nB et C : voir questions spécifiques\n\n\nC.             Raisonnement diagnostic\nLes étiologies d’un amaigrissement étant très nombreuses, le raisonnement diagnostique est basé sur l’interrogatoire et l’examen clinique à la recherche des signes évocateurs des quatre mécanismes et quatre causes (Cf. supra).\nUne démarche diagnostique est proposée sur la Figure et des éléments d'orientation sont indiqués dans le Tableau.\nEn dehors de la quantification des apports alimentaires, les signes digestifs doivent être particulièrement recherchés par l’interrogatoire.\n\nAmaigrissement avec restriction alimentaire non volontaire\n1.     Amaigrissement en l'absence de signes dépressifs\nC'est la situation la plus fréquente et dont la détermination de l'étiologie est parfois difficile.\nL'existence d'une fièvre oriente vers une pathologie infectieuse (tuberculose), inflammatoire ou un cancer\nLa fièvre peut également accompagner une maladie inflammatoire, comme une vascularite (notamment la maladie de Horton chez le sujet âgé).\nPar ailleurs, certains cancers peuvent se traduire par un amaigrissement fébrile. C'est le cas notamment des lymphomes et de certaines tumeurs solides (rein, foie..).\nL'absence de fièvre doit faire évoquer une néoplasie profonde, souvent digestive (pancréas, estomac, etc.), pour lesquels la symptomatologie peut être pauvre. Une maladie inflammatoire, digestive ou non, est également possible.\n\n2.     Amaigrissement avec signes dépressifs\nUn syndrome dépressif doit être évoqué comme cause de la perte de poids, tout en sachant que toute dénutrition, quelle qu'en soit la cause, peut s’accompagner d'un état dépressif plus ou moins important. Il s'agit donc d'un diagnostic d'exclusion qui nécessite au préalable la recherche d'une cause organique.\n\n\nAmaigrissement avec restriction alimentaire volontaire\n1.     Régimes restrictifs\n2.     Anorexie mentale et troubles des conduites alimentaires\nL’anorexie mentale restrictive et les troubles des conduites alimentaires (TCA) s'accompagnent d'une restriction alimentaire mais celle-ci est le plus souvent minimisée, voire niée par la ou le patient(e). Dans le contexte d'une femme jeune à bilan biologique longtemps normal, il s'agit de la première cause d'amaigrissement.\nDans ces situations, l'hyperactivité fréquente contraste avec la maigreur. Le déni des troubles (avec dysmorphophobie) et le refus de considérer un objectif pondéral dans les limites habituelles de la normale confirment le diagnostic.\n\n3.     Amaigrissement avec symptomatologie stomatologique, ORL ou digestive\nL’existence d’une dysgeusie, d’une odynophagie, une dysphagie aux solides, de troubles de la déglutition, de fausse routes, conduisent le malade à restreindre volontairement son alimentation. Un examen ORL et/ou une endoscopie digestive haute (gastroscopie) est alors indispensable à la recherche d'une lésion, notamment néoplasique. Les douleurs abdominales et les diarrhées sont les premières causes d'amaigrissement par restriction de l'alimentation chez les patients ayant une pancréatite chronique (le plus souvent sur terrain alcoolo-tabagique) ou une maladie de Crohn.\n\n\nAmaigrissement sans restriction alimentaire, voire avec hyperphagie\nCe contexte est le moins fréquent. Les ingesta sont normaux ou élevés, il n’y a pas d’anorexie et l'hyperphagie est inconstante.\nDifférentes causes sont à évoquer :\n·      Les causes endocriniennes : \no   Diabète insulinopénique : recherche d'une polyurie et d'une polydipsie complétée par un examen des urines à la bandelette réactive. Sa survenue au-delà de 50 ans peut être la conséquence d’une pancréatite chronique, mais nécessite la recherche d’un cancer du pancréas (faire réaliser un scanner abdominal).\no   Hyperthyroïdie (TSH effondrée) :.\no   Plus rarement, phéochromocytomes, maladie d'Addison (insuffisance corticosurrénale) ou insuffisance antéhypophysaire.\n·       Les causes digestives (dans ce cadre les ingesta peuvent cependant être abaissés)\no   Parasitoses digestives\no   Résections intestinales étendues du grêle\n·       Les néoplasies (toujours y penser dans ce contexte).\n\n \n\n\n\n\n\nPrincipales grandes causes (par pathologies ou contextes) d'amaigrissement et éléments d'orientation diagnostique.\nFichier:Etiologies-amaigrissement.pdf\n\n Sommaire1Connaître le raisonnement diagnostique devant un amaigrissement OIC-251-07-A2A.             Examen clinique/interrogatoire3B.             Examens paracliniques3.1A.   Bilan paraclinique initial3.2B.   Examens de dépistage et de diagnostic d'une malabsorption et/ou d’une maldigestion3.3C.   Examens morphologiques4C.             Raisonnement diagnostic5Amaigrissement avec restriction alimentaire non volontaire5.11.     Amaigrissement en l'absence de signes dépressifs5.22.     Amaigrissement avec signes dépressifs6Amaigrissement avec restriction alimentaire volontaire6.11.     Régimes restrictifs6.22.     Anorexie mentale et troubles des conduites alimentaires6.33.     Amaigrissement avec symptomatologie stomatologique, ORL ou digestive7Amaigrissement sans restriction alimentaire, voire avec hyperphagieConnaître le raisonnement diagnostique devant un amaigrissement OIC-251-07-AL'amaigrissement est parfois associé à d’autres symptômes mais peut aussi constituer le seul point d'appel. La cause d’un amaigrissement pouvant être une maladie grave et les conséquences d’un amaigrissement aboutissant à unedénutritionsi l’amaigrissement se poursuit, il est important d’avoir une démarche diagnostique rigoureuse. Outre l'interrogatoire, il est impératif d'avoir unepesée fiabledu patient.Chez l’enfant un ralentissement de la courbe de croissancepeut précéder la stagnation ou la perte pondérale : une enquête étiologique spécifique (notamment à la recherche de pathologies digestives organiques, detroubles de l’oralitéoudes conduites alimentaires) doit être réalisé en milieu pédiatrique.Chez le sujet âgé, l’amaigrissement est souvent dépressifavec réduction des apports alimentaires, mais doit impérativement faire rechercher une pathologie organique (notamment néoplasique ou inflammatoire), du fait du risque majeur de dénutrition.A.             Examen clinique/interrogatoireRechercher une dénutrition (cf question spécifique) ou un point d’appel spécifiqueB.             Examens paracliniquesA.   Bilan paraclinique initialExamens paracliniques à pratiquer devant un amaigrissement involontaire isolé sans orientation.Examens  biologiquesHémogramme,  plaquettesCRPIonogramme,  créatinémie, calcémie. GlycémieAlbumine  et transthyrétine (prealbumine)Bilan  hépatique (transaminases, phosphatases alcalines, γ-GT)TSH usIDR à la  tuberculine ; Sérologie VIHExamen  de la bandelette urinaireImagerieRadiographie  thoracique (ou scanner thoracique)Scanner  (ou échographie) abdominopelvienRadiocinéma  de la déglutition (sujet âgé ou pathologies neurologiques)CRP :C-reactive protein; γ-GT : gamma-glutamyl transpeptidase ; TSH :thyroid-stimulating hormone; IDR : intradermo réaction ; VIH : virus de l'immunodéficience humaine.B.   Examens de dépistage et de diagnostic d'une malabsorption et/ou d’une maldigestionC.   Examens morphologiquesB et C : voir questions spécifiquesC.             Raisonnement diagnosticLes étiologies d’un amaigrissement étant très nombreuses, le raisonnement diagnostique est basé sur l’interrogatoire et l’examen clinique à la recherche des signes évocateurs des quatre mécanismes et quatre causes (Cf. supra).Une démarche diagnostique est proposée sur laFigureet des éléments d'orientation sont indiqués dans leTableau.En dehors de la quantification des apports alimentaires, les signes digestifs doivent être particulièrement recherchés par l’interrogatoire.Amaigrissement avec restriction alimentaire non volontaire1.     Amaigrissement en l'absence de signes dépressifsC'est la situation la plus fréquente et dont la détermination de l'étiologie est parfois difficile.L'existence d'une fièvre oriente vers une pathologie infectieuse (tuberculose), inflammatoire ou un cancerLa fièvre peut également accompagner une maladie inflammatoire, comme une vascularite (notamment lamaladie de Horton chez le sujet âgé).Par ailleurs, certains cancers peuvent se traduire par un amaigrissement fébrile. C'est le cas notamment des lymphomes et de certaines tumeurs solides (rein, foie..).L'absence de fièvre doit faire évoquer unenéoplasie profonde, souvent digestive (pancréas, estomac, etc.), pour lesquels la symptomatologie peut être pauvre. Une maladie inflammatoire, digestive ou non, est également possible.2.     Amaigrissement avec signes dépressifsUn syndrome dépressif doit être évoqué comme cause de la perte de poids, tout en sachant que toute dénutrition, quelle qu'en soit la cause, peut s’accompagner d'un état dépressif plus ou moins important. Il s'agit donc d'undiagnostic d'exclusionqui nécessite au préalable la recherche d'une cause organique.Amaigrissement avec restriction alimentaire volontaire1.     Régimes restrictifs2.     Anorexie mentale et troubles des conduites alimentairesL’anorexie mentale restrictive et les troubles des conduites alimentaires (TCA) s'accompagnent d'une restriction alimentaire mais celle-ci est le plus souvent minimisée, voire niée par la ou le patient(e).Dans le contexte d'une femme jeune à bilan biologique longtemps normal, il s'agit de la première cause d'amaigrissement.Dans ces situations, l'hyperactivité fréquente contraste avec la maigreur. Le déni des troubles (avecdysmorphophobie) et le refus de considérer un objectif pondéral dans les limites habituelles de la normale confirment le diagnostic.3.     Amaigrissement avec symptomatologie stomatologique, ORL ou digestiveL’existence d’une dysgeusie, d’une odynophagie, une dysphagie aux solides, de troubles de la déglutition, de fausse routes, conduisent le malade à restreindre volontairement son alimentation. Un examen ORL et/ou une endoscopie digestive haute (gastroscopie) est alors indispensable à la recherche d'une lésion, notamment néoplasique. Les douleurs abdominales et les diarrhées sont les premières causes d'amaigrissement par restriction de l'alimentation chez les patients ayant une pancréatite chronique (le plus souvent sur terrain alcoolo-tabagique) ou une maladie de Crohn.Amaigrissement sans restriction alimentaire, voire avec hyperphagieCe contexte est le moins fréquent. Les ingesta sont normaux ou élevés, il n’y a pas d’anorexie et l'hyperphagie est inconstante.Différentes causes sont à évoquer :·      Les causes endocriniennes :oDiabète insulinopénique: recherche d'une polyurie et d'une polydipsie complétée par un examen des urines à la bandelette réactive. Sa survenue au-delà de 50 ans peut être la conséquence d’une pancréatite chronique, mais nécessite la recherche d’un cancer du pancréas (faire réaliser un scanner abdominal).oHyperthyroïdie(TSH effondrée) :.o   Plus rarement, phéochromocytomes, maladie d'Addison (insuffisance corticosurrénale) ou insuffisance antéhypophysaire.·       Les causes digestives (dans ce cadre les ingesta peuvent cependant être abaissés)o   Parasitoses digestiveso   Résections intestinales étendues du grêle·Les néoplasies (toujours y penser dans ce contexte).Principales grandes causes (par pathologies ou contextes) d'amaigrissement et éléments d'orientation diagnostique.Fichier:Etiologies-amaigrissement.pdf"
    },
    {
        "identifiant": "OIC-251-01-B",
        "rang": "B",
        "intitule": "Connaître les quatre principaux mécanismes responsables d'un amaigrissement",
        "content": "\nConnaître les quatre principaux mécanismes responsables d'un amaigrissement OIC-251-01-B\n\n\n\nUn amaigrissement étant lié à un déséquilibre entre les entrées énergétiques et les sorties énergétiques, il existe quatre mécanismes physiopathologiques, parfois intriqués, pouvant conduire à un amaigrissement :\n·      La diminution des ingesta (apports alimentaires) est la cause la plus fréquente. Elle est parfois spontanément reconnue (perte d’appétit, trouble de la déglutition, du goût, de l’odorat, trouble digestifs…), parfois elle est niée (troubles des conduites alimentaires ou méconnue (dépression, trouble de conscience, polymédication). Même lorsqu’elle est présente, il convient de rechercher les autres mécanismes qui peuvent être associés.\n·      La malabsorption (maladie cœliaque, résection ou maladie inflammatoire de l’intestin grêle) et/ou la maldigestion (gastrectomie, insuffisance pancréatique exocrine notamment par pancréatite).\n·      Une augmentation des dépenses énergétiques. De multiples circonstances sont susceptibles d’augmenter la dépense énergétique totale :\no   La thermorégulation (frisson sudation) ;\no   Les maladies aiguës (réactions inflammatoires, lutte contre l’infection, douleur) ou chroniques, bénignes ou malignes, certains de leur traitement (chirurgie, chimiothérapie, radiothérapie) ;\no   Les phénomènes de réparation et de cicatrisation (brûlures étendues, chirurgie).\n\n·      Des pertes caloriques et/ou protéiques (glycosurie, syndrome néphrotique, lésions cutanées étendues, entéropathies exsudatives) Connaître les quatre principaux mécanismes responsables d'un amaigrissement OIC-251-01-BUn amaigrissement étant lié à un déséquilibre entre les entrées énergétiques et les sorties énergétiques, il existequatre mécanismes physiopathologiques, parfois intriqués, pouvant conduire à un amaigrissement :·La diminution des ingesta (apports alimentaires)est la cause la plus fréquente. Elle est parfois spontanément reconnue (perte d’appétit, trouble de la déglutition, du goût, de l’odorat, trouble digestifs…), parfois elle est niée (troubles des conduites alimentaires ou méconnue (dépression, trouble de conscience, polymédication).Même lorsqu’elle est présente, il convient de rechercher les autres mécanismes qui peuvent être associés.·      La malabsorption (maladie cœliaque, résection ou maladie inflammatoire de l’intestin grêle) et/ou la maldigestion (gastrectomie, insuffisance pancréatique exocrine notamment par pancréatite).·      Une augmentation des dépenses énergétiques. De multiples circonstances sont susceptibles d’augmenter la dépense énergétique totale :o   La thermorégulation (frisson sudation) ;o   Les maladies aiguës (réactions inflammatoires, lutte contre l’infection, douleur) ou chroniques, bénignes ou malignes, certains de leur traitement (chirurgie, chimiothérapie, radiothérapie) ;o   Les phénomènes de réparation et de cicatrisation (brûlures étendues, chirurgie).·      Des pertes caloriques et/ou protéiques (glycosurie, syndrome néphrotique, lésions cutanées étendues, entéropathies exsudatives)"
    },
    {
        "identifiant": "OIC-251-02-B",
        "rang": "B",
        "intitule": "Connaître les quatre principales causes d'un amaigrissement",
        "content": "\nConnaître les quatre principales causes d'un amaigrissement OIC-251-02-B\n\n\n\nIl existe quatre grandes causes génériques d’amaigrissement (qui ne sont pas mutuellement exclusives et peuvent donc être associées) :\n·      Organiques : un très grand nombre de maladies organiques s’accompagnent d’amaigrissement. Les mécanismes physiopathologiques sont ceux du paragraphe ci-dessus.\n·      Psychiatriques : l’amaigrissement dans ce cas est fréquemment lié à une baisse des ingesta, parfois à une augmentation de l’activité physique ou l’existence de manœuvres de purges (vomissements, prise de laxatifs ou plus rarement de diurétiques).\n·      Socio-environnementales : elles peuvent être liées à une difficulté d’accès aux aliments (famine, pauvreté), ou à une négligence vis-à-vis de l’alimentation (addiction, solitude) ; la distinction avec les causes psychiatriques est parfois difficile à faire.\n·       Iatrogènes : de nombreux médicaments sont susceptibles de diminuer l’appétit (chimiothérapie, morphinique, antidépresseurs, etc.). La polymédication est aussi une cause d’amaigrissement (sujet âgé++). Les mises à jeun itératives et les repas sautés pour cause d’examen paramédicaux sont aussi une cause d’amaigrissement durant une hospitalisation.\nEn dehors de ces causes involontaires et non psychiatriques, l’amaigrissement peut être volontaire : baisse des ingesta avec ou sans augmentation de l’activité physique, que cela soit motivé par des raisons médicales (traitement des maladies de surcharge) ou « esthétiques ». L’amaigrissement secondaire à la chirurgie bariatrique de l’obésité est lié à une diminution des ingesta (anneau gastrique et gastrectomie longitudinale) et pour certains montages chirurgicaux à une malabsorption digestive (bypass gastriques).\n\n Connaître les quatre principales causes d'un amaigrissement OIC-251-02-BIl existequatre grandes causesgénériques d’amaigrissement (qui ne sont pas mutuellement exclusives etpeuvent donc être associées) :·Organiques: un très grand nombre de maladies organiques s’accompagnent d’amaigrissement. Les mécanismes physiopathologiques sont ceux du paragraphe ci-dessus.·Psychiatriques: l’amaigrissement dans ce cas est fréquemment lié à une baisse des ingesta, parfois à une augmentation de l’activité physique ou l’existence de manœuvres de purges (vomissements, prise de laxatifs ou plus rarement de diurétiques).·Socio-environnementales: elles peuvent être liées à une difficulté d’accès aux aliments (famine, pauvreté), ou à une négligence vis-à-vis de l’alimentation (addiction, solitude) ; la distinction avec les causes psychiatriques est parfois difficile à faire.·Iatrogènes: de nombreux médicaments sont susceptibles de diminuer l’appétit (chimiothérapie, morphinique, antidépresseurs, etc.). Lapolymédicationest aussi une cause d’amaigrissement (sujet âgé++). Les mises à jeun itératives et les repas sautés pour cause d’examen paramédicaux sont aussi une cause d’amaigrissement durant une hospitalisation.En dehors de ces causes involontaires et non psychiatriques,l’amaigrissement peut être volontaire: baisse des ingesta avec ou sans augmentation de l’activité physique, que cela soit motivé par des raisons médicales (traitement des maladies de surcharge) ou « esthétiques ». L’amaigrissement secondaire à la chirurgie bariatrique de l’obésité est lié à une diminution des ingesta (anneau gastrique et gastrectomie longitudinale) et pour certains montages chirurgicaux à une malabsorption digestive (bypass gastriques)."
    },
    {
        "identifiant": "OIC-251-03-B",
        "rang": "B",
        "intitule": "Savoir porter le diagnostic positif et différentiel d'un amaigrissement",
        "content": "\nSavoir porter le diagnostic positif et différentiel d'un amaigrissement OIC-251-03-B\n\n\n\nDéfinition\nL’amaigrissement est une perte de poids. L’amaigrissement témoigne d’un déséquilibre entre les apports et les dépenses énergétiques, il correspond à une perte de masse intracellulaire répartie harmonieusement ou pas.\n\nDiagnostic différentiel\nLa perte de poids secondaire à un mouvement hydrique (fonte œdème des membres inférieur, ponction d’ascite, déshydratation, etc.) ou celle secondaire à l’ablation d’un tissu (amputation, exérèse d’une importante tumeur, etc.) ou à un accouchement n’est pas un amaigrissement.\n\nL’amaigrissement doit aussi être distingué de la maigreur. On peut être maigre sans avoir maigri, c’est principalement le cas de la maigreur constitutionnelle : le poids est, et a toujours été, bas et reste stable. Toutefois l'indice de masse corporelle (IMC) est supérieur à 16. Il n’y a pas de retentissement pathologique physique notable Savoir porter le diagnostic positif et différentiel d'un amaigrissement OIC-251-03-BDéfinitionL’amaigrissement est uneperte de poids. L’amaigrissement témoigne d’un déséquilibre entre les apports et les dépenses énergétiques, il correspond à une perte de masse intracellulaire répartie harmonieusement ou pas.Diagnostic différentielLa perte de poids secondaire à unmouvement hydrique(fonte œdème des membres inférieur, ponction d’ascite, déshydratation, etc.) ou celle secondaire à l’ablation d’un tissu (amputation, exérèse d’une importante tumeur, etc.) ou à un accouchement n’est pas un amaigrissement.L’amaigrissement doit aussi être distingué de la maigreur. On peut être maigre sans avoir maigri, c’est principalement le cas de lamaigreur constitutionnelle: le poids est, et a toujours été, bas et reste stable. Toutefois l'indice de masse corporelle (IMC) est supérieur à 16. Il n’y a pas de retentissement pathologique physique notable"
    },
    {
        "identifiant": "OIC-251-05-B",
        "rang": "B",
        "intitule": "Connaître les signes cliniques évocateurs d'une malabsorption et/ou d'une maldigestion",
        "content": "\nConnaître les signes cliniques évocateurs d'une malabsorption et/ou d'une maldigestion OIC-251-05-B\n\n\n\nLa malabsorption et/ou la maldigestion se manifestent habituellement par des selles :\n·       Trop fréquentes (>3/j) et/ou abondantes (>300 g/j),\n·       De consistances molles ou liquides et/ou grasses (stéatorrhée clinique),\n·       Survenant le plus souvent dans un contexte d’inconfort digestif et de douleurs abdominales.\nAu-delà de ces signes, c’est le contexte qui permet le plus souvent d’évoquer ou de suspecter l’existence d’une malabsorption et/ou la maldigestion :\n·       La maladie cœliaque ou intolérance au gluten, est la cause médicale la plus fréquente de malabsorption intestinale, elle se manifeste par des douleurs abdominales et des diarrhées lors de la prise d’aliments contenant du gluten et s’améliorant à l’exclusion de ceux-ci.\n·       La maladie de Crohn. En cas d’atteinte sévère, il peut s’y associer une perte de protéines dans la lumière intestinale (entéropathie exsudative).\n·       Les diarrhées chroniques (> 300 g de selles/j depuis plus d’un mois), qu’elles soient d’origine infectieuse, tumorale (notamment par tumeur neuro-endocrine) ou post-chirurgicale par résection du grêle (syndrome du grêle court).\n·       La mucoviscidose, la pancréatite chronique et les antécédents de chirurgie pancréatique vont provoquer une des selles grasses, molles ou liquides,\n\n·       Un obstacle à l’excrétion de bile d’origine lithiasique ou tumorale qui entraine un ictère franc et de selles décolorées Connaître les signes cliniques évocateurs d'une malabsorption et/ou d'une maldigestion OIC-251-05-BLa malabsorption et/ou la maldigestion se manifestent habituellement par des selles :·       Trop fréquentes (>3/j) et/ouabondantes(>300 g/j),·       De consistances molles ou liquides et/ougrasses(stéatorrhée clinique),·       Survenant le plus souvent dans un contexte d’inconfort digestif et de douleurs abdominales.Au-delà de ces signes, c’est le contexte qui permet le plus souvent d’évoquer ou de suspecter l’existence d’une malabsorption et/ou la maldigestion :·       Lamaladie cœliaque ou intolérance au gluten, est la cause médicale la plus fréquente de malabsorption intestinale, elle se manifeste par des douleurs abdominales et des diarrhées lors de la prise d’aliments contenant du gluten et s’améliorant à l’exclusion de ceux-ci.·       La maladie de Crohn. En cas d’atteinte sévère, il peut s’y associer une perte de protéines dans la lumière intestinale (entéropathie exsudative).·       Les diarrhées chroniques (> 300 g de selles/j depuis plus d’un mois), qu’elles soient d’origine infectieuse, tumorale (notamment par tumeur neuro-endocrine) ou post-chirurgicale par résection du grêle (syndrome du grêle court).·       La mucoviscidose, lapancréatite chronique et les antécédents de chirurgie pancréatiquevont provoquer une des selles grasses, molles ou liquides,·       Un obstacle à l’excrétion de bile d’origine lithiasique ou tumorale qui entraine un ictère franc et de selles décolorées"
    },
    {
        "identifiant": "OIC-251-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités de prescription des examens de dépistage d'une malabsorption et/ou d'une maldigestion",
        "content": "\nConnaître les modalités de prescription des examens de dépistage d'une malabsorption et/ou d'une maldigestion OIC-251-06-B\n\n\n\nIl importe de faire pratiquer une fibroscopie oeso-gastroduodénale avec biopsies, un scanner abdominal (anomalies pancréatiques ?). Dans un deuxieme temps enteroscanner ou IRM (suspicion atteinte notamment inflammtoire de l’intestin grêle : maladie de Crohn)\nLa malabsorption est affirmée sur le dosage de la steatorrhée (> 7 g/24h).\nL’insuffisance pancréatique exocrine est affirmée sur un dosage d’élastase fécale abaissé.\nUne examen parasitologique des selles peut être utile.\nLa clairance de l’alpha1-antitrypsine permet le diagnostic d’une entéropathie exsudative.\n\n\nLa biologie usuelle (hypalbuminémie, diminution du taux de prothrombine…) peut être évocatrice. Connaître les modalités de prescription des examens de dépistage d'une malabsorption et/ou d'une maldigestion OIC-251-06-BIl importe de faire pratiquer unefibroscopie oeso-gastroduodénale avec biopsies, unscanner abdominal(anomalies pancréatiques ?). Dans un deuxieme temps enteroscanner ou IRM (suspicion atteinte notamment inflammtoire de l’intestin grêle : maladie de Crohn)La malabsorption est affirmée sur ledosage de la steatorrhée(> 7 g/24h).L’insuffisance pancréatique exocrine est affirmée sur undosage d’élastase fécaleabaissé.Uneexamen parasitologique des sellespeut être utile.La clairance de l’alpha1-antitrypsine permet le diagnostic d’une entéropathie exsudative.La biologie usuelle (hypalbuminémie, diminution du taux de prothrombine…) peut être évocatrice."
    }
]