[
    {
        "identifiant": "OIC-252-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des besoins nutritionnels principaux du SA",
        "content": "\nConnaître la définition des besoins nutritionnels principaux du SA OIC-252-02-A\n\n\n\nLa référence nutritionnelle pour la population (RNP) est l’apport quotidien qui couvre les besoins de la quasi-totalité (97,5%) de la population en bonne santé. \nApports énergétiques                        30 kcal/kg/jour\nApports protidiques                           1 à 1,2 g/kg/jour\nApports glucidiques                           50% des apports énergétiques totaux\nApports lipidiques                              40% des apports énergétiques totaux\nApports en acides gras essentiels      9-10 g/jour\nApports hydriques                             40 ml/kg/jour\nApports en fibres                               30 g/jour\nApports calciques                              1 g/jour\nApports en vitamine D                       15 µg/jour \n\nUn poids stable (en dehors de troubles de l’hydratation) est le témoin que les apports énergétiques comblent les besoins.  \nIl semble important de préserver des apports en protéines d’origine animale car leur composition en acides aminés est plus riche en acides aminés essentiels.\nLa moitié du besoin quotidien en eau est apportée par les boissons et l’autre moitié est apportée par les aliments. Les apports viennent compenser les pertes hydriques qui sont de l’ordre de 1,5 l/j dans les urines, 900 ml/j de pertes insensibles par perspiration et 100 ml/j dans les selles. Connaître la définition des besoins nutritionnels principaux du SA OIC-252-02-ALa référence nutritionnelle pour la population (RNP) est l’apport quotidien qui couvre les besoins de la quasi-totalité (97,5%) de la population en bonne santé.Apports énergétiques                        30 kcal/kg/jourApports protidiques                           1 à 1,2 g/kg/jourApports glucidiques                           50% des apports énergétiques totauxApports lipidiques                              40% des apports énergétiques totauxApports en acides gras essentiels      9-10 g/jourApports hydriques                             40 ml/kg/jourApports en fibres                               30 g/jourApports calciques                              1 g/jourApports en vitamine D                       15 µg/jourUn poids stable (en dehors de troubles de l’hydratation) est le témoin que les apports énergétiques comblent les besoins.Il semble important de préserver des apports en protéines d’origine animale car leur composition en acides aminés est plus riche en acides aminés essentiels.La moitié du besoin quotidien en eau est apportée par les boissons et l’autre moitié est apportée par les aliments. Les apports viennent compenser les pertes hydriques qui sont de l’ordre de 1,5 l/j dans les urines, 900 ml/j de pertes insensibles par perspiration et 100 ml/j dans les selles."
    },
    {
        "identifiant": "OIC-252-04-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques de la dénutrition et de la dénutrition sévère du SA",
        "content": "\nConnaître les critères diagnostiques de la dénutrition et de la dénutrition sévère du SA OIC-252-04-A\n\n\n\n+++++++++ NOUVEAUX CRITERES HAS 2021 +++++++++\nDéfinition de la dénutrition : état d’un organisme en déséquilibre nutritionnel. Le déséquilibre nutritionnel est caractérisé par un bilan énergétique et/ou protéique négatif. \nDénutrition : présence d’au moins 1 critère phénotypique ET au moins d’1 critère étiologique.\nLes CRITERES PHENOTYPIQUES (1 seul critère suffit)\n·      Perte de poids ≥ 5% en 1 mois OU ≥ 10% en 6 mois OU ≥10% par rapport au poids habituel avant le début de la maladie ; \n·      IMC<22kg/m2; \n·      Sarcopénie confirmée.\nComment déterminer la présence d’une SARCOPENIE :  Réduction de la force musculaire (au moins 1 critère : 5 levers de chaise ou force de préhension (dynamomètre)) ET Réduction de la masse musculaire (au moins 1 critère : masse musculaire appendiculaire ou index de masse musculaire appendiculaire en kg/m2 ou diamètre du mollet)\nLes CRITERES ETIOLOGIQUES (1 seul critère suffit)\n·      Réduction de la prise alimentaire ≥ 50 % pendant plus d’1 semaine OU toute réduction des apports pendant plus de 2 semaines par rapport à la consommation alimentaire habituelle ou aux besoins protéino-énergétiques ;\n·      Absorption réduite (malabsorption/maldigestion) ;\n·      Situation pathologique (avec ou sans syndrome inflammatoire) : pathologie aiguë infection, fracture…), ou pathologie chronique (insuffisance cardiaque…), ou pathologie maligne évolutive\n\nUne fois le diagnostic porté, on évalue la gravité : \nLes critères de dénutrition sévère sont les suivants (1 seul critère suffit) : \n·      IMC<20kg/m2;\n·      Perte de poids : ≥10% en 1mois OU ≥15% en 6mois OU ≥ 15 % par rapport au poids habituel avant le début de la maladie ; \n\n·      Albuminémie ≤ 30 g/L (avec ou sans syndrome inflammatoire). Connaître les critères diagnostiques de la dénutrition et de la dénutrition sévère du SA OIC-252-04-A+++++++++ NOUVEAUX CRITERES HAS 2021 +++++++++Définition de la dénutrition : état d’un organisme en déséquilibre nutritionnel. Le déséquilibre nutritionnel est caractérisé par un bilan énergétique et/ou protéique négatif.Dénutrition : présence d’au moins 1 critère phénotypique ET au moins d’1 critère étiologique.Les CRITERES PHENOTYPIQUES (1 seul critère suffit)·      Perte de poids ≥ 5% en 1 mois OU ≥ 10% en 6 mois OU ≥10% par rapport au poids habituel avant le début de la maladie ;·      IMC<22kg/m2;·      Sarcopénie confirmée.Comment déterminer la présence d’uneSARCOPENIE:  Réduction de laforce musculaire(au moins 1 critère : 5 levers de chaise ou force de préhension (dynamomètre))ETRéduction de lamasse musculaire(au moins 1 critère : masse musculaire appendiculaire ou index de masse musculaire appendiculaire en kg/m2 ou diamètre du mollet)Les CRITERES ETIOLOGIQUES (1 seul critère suffit)·      Réduction de la prise alimentaire ≥ 50 % pendant plus d’1 semaine OU toute réduction des apports pendant plus de 2 semaines par rapport à la consommation alimentaire habituelle ou aux besoins protéino-énergétiques ;·      Absorption réduite (malabsorption/maldigestion) ;·      Situation pathologique (avec ou sans syndrome inflammatoire) : pathologie aiguë infection, fracture…), ou pathologie chronique (insuffisance cardiaque…), ou pathologie maligne évolutiveUne fois le diagnostic porté, on évalue la gravité :Les critères de dénutrition sévèresont les suivants (1 seul critère suffit) :·      IMC<20kg/m2;·      Perte de poids : ≥10% en 1mois OU ≥15% en 6mois OU ≥ 15 % par rapport au poids habituel avant le début de la maladie ;·      Albuminémie ≤ 30 g/L (avec ou sans syndrome inflammatoire)."
    },
    {
        "identifiant": "OIC-252-05-A",
        "rang": "A",
        "intitule": "Citer les complications de dénutrition du SA",
        "content": "\nCiter les complications de dénutrition du SA OIC-252-05-A\n\n\n\nLes principales complications de la dénutrition protéino-énergétique du sujet âgé sont :\n1-Morbi-mortalité\nLa dénutrition augmente significativement la morbidité et la mortalité. Sa présence est un facteur de mauvais pronostiques dans de nombreuses pathologies (cancer, infections...)\nEn augmentant les complications à l’hôpital, elle augmente la durée de séjour. La dénutrition augmente aussi le risque d’institutionnalisation chez les personnes âgées vivant à domicile. \n\n2-Sarcopénie\nCorrespond à la diminution de la masse, de la force et de la fonction musculaires au cours du vieillissement, elle même associée à la diminution de la mobilité, au risque de chute et à la dépendance. \n3-Immunodépression\nLa dénutrition altère l’immunité à médiation cellulaire, l’immunité humorale et l’immunité non spécifique, augmentant le nombre et la sévérité des infections, ainsi que le risque d’infection nosocomiale.    \n4-Escarres (SDD-086) : la dénutrition augmente le risque d’apparition mais peut également induire un retard de cicatrisation. \n5-Déshydratation\n\n6- Déficits en micronutriments (vitamines B9, B12, et oligoéléments zinc) Citer les complications de dénutrition du SA OIC-252-05-ALes principales complications de la dénutrition protéino-énergétique du sujet âgé sont :1-Morbi-mortalitéLa dénutrition augmente significativement la morbidité et la mortalité. Sa présence est un facteur de mauvais pronostiques dans de nombreuses pathologies (cancer, infections...)En augmentant les complications à l’hôpital, elle augmente la durée de séjour. La dénutrition augmente aussi le risque d’institutionnalisation chez les personnes âgées vivant à domicile.2-SarcopénieCorrespond à la diminution de la masse, de la force et de la fonction musculaires au cours du vieillissement, elle même associée à la diminution de la mobilité, au risque de chute et à la dépendance.3-ImmunodépressionLa dénutrition altère l’immunité à médiation cellulaire, l’immunité humorale et l’immunité non spécifique, augmentant le nombre et la sévérité des infections, ainsi que le risque d’infection nosocomiale.4-Escarres(SDD-086) : la dénutrition augmente le risque d’apparition mais peut également induire un retard de cicatrisation.5-Déshydratation6-Déficits en micronutriments(vitamines B9, B12, et oligoéléments zinc)"
    },
    {
        "identifiant": "OIC-252-01-B",
        "rang": "B",
        "intitule": "Connaître les conséquences du déséquilibre nutritionnel et de dénutrition chez le sujet âgé (SA)",
        "content": "\nConnaître les conséquences du déséquilibre nutritionnel et de dénutrition chez le sujet âgé (SA) OIC-252-01-B\n\n\n\nL’équilibre nutritionnel est modifié au cours du vieillissement, avec pour principales conséquences:\n\nmodification de la composition corporelle : diminution de la masse musculaire et augmentation de la masse grasse.\naltération de la régulation de l’appétit ;\nexposition au risque d’obésité et de dénutrition ;\nLes conséquences fonctionnelles d’un déséquilibre nutritionnel sont aggravées par la coexistence :\n\nd'autres marqueurs de vieillissement, comme la sarcopénie et la désadaptation à l'effort qui participent à la réduction de l’activité physique et de l’appétit,\nde comorbidités et/ou de traitements qui peuvent avoir un impact sur le goût, l’appétit, et favoriser la survenue d’épisodes d’hypercatabolisme.\n\nLa dénutrition :\n\nest la conséquence d’une diminution des apports liée aux modifications de l’appétit et de l’activité physique\nest également liée aux épisodes d’hypercatabolisme lors de pathologies intercurrentes, à l’origine d’une augmentation des dépenses énergétiques\ndoit être recherchée dans tout bilan gériatrique global et doit être identifiée précocement, ainsi que ses mécanismes, pour les corriger car elle\nest une comorbidité et un facteur de risque indépendant de mauvais pronostic (autonomie, chutes, infections et décès) ;\nfait partie des causes majeures de vulnérabilité et de fragilité des individus âgés.\nest une des causes de dépendance iatrogène (recommandations HAS) Connaître les conséquences du déséquilibre nutritionnel et de dénutrition chez le sujet âgé (SA) OIC-252-01-BL’équilibre nutritionnel est modifié au cours du vieillissement, avec pour principales conséquences:modification de la composition corporelle : diminution de la masse musculaire et augmentation de la masse grasse.altération de la régulation de l’appétit ;exposition au risque d’obésité et de dénutrition ;Les conséquences fonctionnelles d’un déséquilibre nutritionnel sont aggravées par la coexistence :d'autres marqueurs de vieillissement, comme la sarcopénie et la désadaptation à l'effort qui participent à la réduction de l’activité physique et de l’appétit,de comorbidités et/ou de traitements qui peuvent avoir un impact sur le goût, l’appétit, et favoriser la survenue d’épisodes d’hypercatabolisme.La dénutrition :est la conséquence d’une diminution des apports liée aux modifications de l’appétit et de l’activité physiqueest également liée aux épisodes d’hypercatabolisme lors de pathologies intercurrentes, à l’origine d’une augmentation des dépenses énergétiquesdoit être recherchée dans tout bilan gériatrique global et doit être identifiée précocement, ainsi que ses mécanismes, pour les corriger car elleest une comorbidité et un facteur de risque indépendant de mauvais pronostic (autonomie, chutes, infections et décès) ;fait partie des causes majeures de vulnérabilité et de fragilité des individus âgés.est une des causes de dépendance iatrogène (recommandations HAS)"
    },
    {
        "identifiant": "OIC-252-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs de risque et de prévention de dénutrition du SA",
        "content": "\nConnaître les principaux facteurs de risque et de prévention de dénutrition du SA OIC-252-03-B\n\n\n\nLes facteurs de risque de dénutrition sont nombreux et souvent multiples chez un patient âgé :\n\n·       Dépendance\n·       Facteurs psycho-socio-environnementaux (deuil, entrée en institution, isolement social..)\n·       Toute symptomatologie (y compris douleur) ou pathologie médicale ou chirurgicale aiguë en lien avec un hypercatabolisme (comme un contexte inflammatoire) qui associe :\nCatabolisme musculaire (diminution de la masse musculaire), qui représente la première source énergétique mobilisable\nFonte des réserves lipidiques (diminution du tissu adipeux)\nModification du métabolisme glucidique\n·       Toute pathologie chronique à un stade sévère (cardiaque, respiratoire, rénale et hépatique) mais également les troubles neurocognitifs majeurs, une pathologie psychiatrique (en particulier dépression) ou un cancer\n·       Toute situation aiguë qui perturbent l’accès à l’alimentation (impotence) ou la prise alimentaire en elle même (troubles buccodentaires, troubles de la déglutition ou troubles du comportement) plus difficiles\n·       Iatrogénie médicamenteuse (polymédication, sécheresse buccale, dysgueusie, anorexie, somnolence, etc..) Connaître les principaux facteurs de risque et de prévention de dénutrition du SA OIC-252-03-BLes facteurs de risque de dénutrition sont nombreux et souvent multiples chez un patient âgé :·       Dépendance·       Facteurs psycho-socio-environnementaux (deuil, entrée en institution, isolement social..)·       Toute symptomatologie (y compris douleur) ou pathologie médicale ou chirurgicale aiguë en lien avec un hypercatabolisme (comme un contexte inflammatoire) qui associe :Catabolisme musculaire (diminution de la masse musculaire), qui représente la première source énergétique mobilisableFonte des réserves lipidiques (diminution du tissu adipeux)Modification du métabolisme glucidique·       Toute pathologie chronique à un stade sévère (cardiaque, respiratoire, rénale et hépatique) mais également les troubles neurocognitifs majeurs, une pathologie psychiatrique (en particulier dépression) ou un cancer·       Toute situation aiguë qui perturbent l’accès à l’alimentation (impotence) ou la prise alimentaire en elle même (troubles buccodentaires, troubles de la déglutition ou troubles du comportement) plus difficiles·       Iatrogénie médicamenteuse (polymédication, sécheresse buccale, dysgueusie, anorexie, somnolence, etc..)"
    },
    {
        "identifiant": "OIC-252-06-B",
        "rang": "B",
        "intitule": "Connaître la définition de l'obésité du SA",
        "content": "\nConnaître la définition de l'obésité du SA OIC-252-06-B\n\n\n\nLa définition de l’obésité est identique quel que soit l’âge. L’obésité se définit donc par un IMC ≥ 30 kg/m² chez la personne âgée. \n\nLe piège : un patient âgé obèse peut être dénutri. Connaître la définition de l'obésité du SA OIC-252-06-BLa définition de l’obésité est identique quel que soit l’âge. L’obésité se définit donc par un IMC ≥ 30 kg/m² chez la personne âgée.Le piège : un patient âgé obèse peut être dénutri."
    },
    {
        "identifiant": "OIC-252-07-B",
        "rang": "B",
        "intitule": "Connaître les conséquences spécifiques négatives et protectrices de l'obésité SA",
        "content": "\nConnaître les conséquences spécifiques négatives et protectrices de l'obésité SA OIC-252-07-B\n\n\n\nL'obésité facteur de risque de :\n\n·      diabète,\n·      hypertension artérielle,\n·      dyslipidémie,\n·      pathologies cardiovasculaires,\n·      insuffisance respiratoire,\n·      insuffisance veineuse,\n·      arthrose, complications articulaires\n·      mortalité toutes causes ou cardiovasculaire en particulier pour l’obésité morbide.\n·      Perte d’indépendance fonctionnelle du fait d'un déséquilibre entre l’excès de poids et une masse musculaire insuffisante. Les activités de la vie quotidienne (lever d’une chaise, monter des marches) deviennent difficiles à réaliser avec un risque d'entrer dans la dépendance.\nObésité facteur protecteur :\n·      Diminution du risque de fracture (rôle protecteur mécanique du tissu adipeux en cas de traumatisme, pression stimulante du poids sur la structure osseuse, et effet hormonal lié à la transformation des androgènes surrénaliens en oestrogènes par le tissu adipeux) ; \n\n·      Augmentation de la survie dans des pathologies chroniques cachectisantes comme l’insuffisance rénale, respiratoire et cardiaque ou les rhumatismes inflammatoires lorsqu’elle est associée à des réserves énergétiques importantes. Connaître les conséquences spécifiques négatives et protectrices de l'obésité SA OIC-252-07-BL'obésité facteur de risque de :·      diabète,·      hypertension artérielle,·      dyslipidémie,·      pathologies cardiovasculaires,·      insuffisance respiratoire,·      insuffisance veineuse,·      arthrose, complications articulaires·      mortalité toutes causes ou cardiovasculaire en particulier pour l’obésité morbide.·      Perte d’indépendance fonctionnelle du fait d'un déséquilibre entre l’excès de poids et une masse musculaire insuffisante. Les activités de la vie quotidienne (lever d’une chaise, monter des marches) deviennent difficiles à réaliser avec un risque d'entrer dans la dépendance.Obésité facteur protecteur :·      Diminution du risque de fracture (rôle protecteur mécanique du tissu adipeux en cas de traumatisme, pression stimulante du poids sur la structure osseuse, et effet hormonal lié à la transformation des androgènes surrénaliens en oestrogènes par le tissu adipeux) ;·      Augmentation de la survie dans des pathologies chroniques cachectisantes comme l’insuffisance rénale, respiratoire et cardiaque ou les rhumatismes inflammatoires lorsqu’elle est associée à des réserves énergétiques importantes."
    },
    {
        "identifiant": "OIC-252-08-B",
        "rang": "B",
        "intitule": "Connaître les critères biologiques d'une dénutrition du SA",
        "content": "\nConnaître les critères biologiques d'une dénutrition du SA OIC-252-08-B\n\n\n\nLes critères de dénutrition sont principalement CLINIQUES++\nCertains marqueurs sont utilisés:\nAlbuminémie :\n\nCritère diagnostique de dénutrition (HAS 2007, en dehors de tout contexte inflammatoire)\nMarqueur robuste de mauvais pronostic et de mortalité.\nDemi-vie relativement longue de 21 jours en situation métabolique stable\nTaux influencé par l’inflammation et le statut hydrique.\nUtilisée hors syndrome inflammatoire comme critère diagnostique de dénutrition (<35 g/L) et de dénutrition sévère (<30 g/L)\nNe doit pas être surveillée plus d’une fois par mois donc inadapté dans le suivi en situation aiguë.\n\nTransthyrétine (ou préalbumine) :\n\nElle n'est pas utilisée en pratique clinique courante\nutile pour le suivi nutritionnel à plus court terme lors d’une prise en charge nutritionnelle.\nDemi-vie très courte de 2 jours.\ndénutrition suspectée à partir d’un taux plasmatique < 0,2 g/l. Connaître les critères biologiques d'une dénutrition du SA OIC-252-08-BLes critères de dénutrition sont principalement CLINIQUES++Certains marqueurs sont utilisés:Albuminémie :Critère diagnostique de dénutrition (HAS 2007, en dehors de tout contexte inflammatoire)Marqueur robuste de mauvais pronostic et de mortalité.Demi-vie relativement longue de 21 jours en situation métabolique stableTaux influencé par l’inflammation et le statut hydrique.Utilisée hors syndrome inflammatoire comme critère diagnostique de dénutrition (<35 g/L) et de dénutrition sévère (<30 g/L)Ne doit pas être surveillée plus d’une fois par mois donc inadapté dans le suivi en situation aiguë.Transthyrétine (ou préalbumine) :Elle n'est pas utilisée en pratique clinique couranteutile pour le suivi nutritionnel à plus court terme lors d’une prise en charge nutritionnelle.Demi-vie très courte de 2 jours.dénutrition suspectée à partir d’un taux plasmatique < 0,2 g/l."
    },
    {
        "identifiant": "OIC-252-09-B",
        "rang": "B",
        "intitule": "Connaître les grands principes de la prise en charge de la dénutrition du SA",
        "content": "\nConnaître les grands principes de la prise en charge de la dénutrition du SA OIC-252-09-B\n\n\n\nL’alimentation doit rester ou redevenir un plaisir, et peut être aussi l’occasion de développer un lien social.  \nLa prise en charge de la dénutrition (renutrition) :\n\n·      doit être considérée comme un acte thérapeutique avec pour objectif la correction de la dénutrition\n·      doit intégrer l’avis du malade et/ou de son entourage,\n·      peut et doit intégrer des considérations éthiques, et parfois des discussions multidisciplinaires pour déterminer le projet thérapeutique\n·      doit impliquer tous les intervenants familiaux ou professionnels (diététicien, personnel de soin et personnel de rééducation pour encourager les prises alimentaires et l’activité physique.\nLa stratégie de prise en charge de la dénutrition\n1- Evaluation gériatrique pour comprendre dans quel contexte survient cette dénutrition et chez quel patient âgé (comme dans toute approche gériatrique)\n\ncomorbidités,\ntraitements en cours,\ndépendance,\ncontexte socio environnemental,\nespérance de vie et qualité de vie.\n2- Recherche et prise en charge de tous les facteurs qui pourraient aggraver/participer à la dénutrition\n\npathologies chroniques et aigues\nétat bucco-dentaire, mycoses buccales\nrecherche de troubles de la déglutition\nconstipation\nrégimes inappropriés,\neffets secondaires des médicaments,\ndifficultés à s’approvisionner, à cuisiner ou à s’alimenter…\n3- Déterminer les objectifs protéino-énergétiques et évaluer les apports alimentaires actuels du patient âgé\n\napport énergétique     30 à 40 kcal/kg/j\napport protidique       1,2 à 1,5 g de protéine/kg/j\ningesta (nombre de KCal/ jour, moyenne sur quelques jours) ?\n4- Choix des modalités de prise en charge nutritionnelle, basé sur le statut nutritionnel du malade et le niveau des apports alimentaires énergétiques et protéiques spontanés\n\nen présence d’une dénutrition, débuter prioritairement par des conseils nutritionnels, une alimentation enrichie, et en cas d’échec recourir à des compléments nutritionnels oraux (CNO)\nen présence d’une dénutrition sévère, débuter par des compléments nutritionnels oraux (CNO)\npuis si les apports alimentaires spontanés sont effondrés (apports alimentaires inférieurs à 50% des apports attendus) ou en deuxième intention en cas d’échec de la prise en charge nutritionnelle orale.\nNutrition entérale en première intention lorsque le tube digestif est fonctionnel\nNutrition parentérale, en cas d’occlusion, de malabsorption ou l’échec d’une nutrition entérale bien conduite.\n5- Surveillance ++ (la fréquence dépend de la situation clinique, de la sévérité de la dénutrition)\nprévenir le syndrome de renutrition inappropriée\nLa fréquence de la surveillance est variable en fonction de la situation clinique, de la sévérité de la dénutrition et de l’évolution pondérale,\n·      Poids lors de toute consultation médicale, à l’entrée de toute hospitalisation puis 1 x/semaine en court séjour et 1 x/15 jours en SSR, à l’entrée en institution (SLD ou EHPAD) puis 1 /mois. \n·      Apports alimentaires (ingesta)\n\n·      Albumine : dosage recommandé sauf si l’albuminémie initiale est normale, au maximum une fois par mois en dehors de situations particulières. Connaître les grands principes de la prise en charge de la dénutrition du SA OIC-252-09-BL’alimentation doit rester ou redevenir un plaisir, et peut être aussi l’occasion de développer un lien social.La prise en charge de la dénutrition (renutrition) :·      doit être considérée comme un acte thérapeutique avec pour objectif la correction de la dénutrition·      doit intégrer l’avis du malade et/ou de son entourage,·      peut et doit intégrer des considérations éthiques, et parfois des discussions multidisciplinaires pour déterminer le projet thérapeutique·      doit impliquer tous les intervenants familiaux ou professionnels (diététicien, personnel de soin et personnel de rééducation pour encourager les prises alimentaires et l’activité physique.La stratégiede prise en charge de la dénutrition1- Evaluation gériatrique pour comprendre dans quel contexte survient cette dénutrition et chez quel patient âgé (comme dans toute approche gériatrique)comorbidités,traitements en cours,dépendance,contexte socio environnemental,espérance de vie et qualité de vie.2- Recherche et prise en charge de tous les facteurs qui pourraient aggraver/participer à la dénutritionpathologies chroniques et aiguesétat bucco-dentaire, mycoses buccalesrecherche de troubles de la déglutitionconstipationrégimes inappropriés,effets secondaires des médicaments,difficultés à s’approvisionner, à cuisiner ou à s’alimenter…3-Déterminer les objectifs protéino-énergétiques et évaluer les apports alimentaires actuels du patient âgéapport énergétique     30 à 40 kcal/kg/japport protidique       1,2 à 1,5 g de protéine/kg/jingesta (nombre de KCal/ jour, moyenne sur quelques jours) ?4-Choix des modalités de prise en charge nutritionnelle, basé sur le statut nutritionnel du malade et le niveau des apports alimentaires énergétiques et protéiques spontanésen présence d’une dénutrition, débuter prioritairement par des conseils nutritionnels, une alimentation enrichie, et en cas d’échec recourir à des compléments nutritionnels oraux (CNO)en présence d’une dénutrition sévère, débuter par des compléments nutritionnels oraux (CNO)puis si les apports alimentaires spontanés sont effondrés (apports alimentaires inférieurs à 50% des apports attendus) ou en deuxième intention en cas d’échec de la prise en charge nutritionnelle orale.Nutrition entérale en première intention lorsque le tube digestif est fonctionnelNutrition parentérale, en cas d’occlusion, de malabsorption ou l’échec d’une nutrition entérale bien conduite.5- Surveillance ++ (la fréquence dépend de la situation clinique, de la sévérité de la dénutrition)prévenir le syndrome de renutrition inappropriéeLa fréquence de la surveillance est variable en fonction de la situation clinique, de la sévérité de la dénutrition et de l’évolution pondérale,·      Poids lors de toute consultation médicale, à l’entrée de toute hospitalisation puis 1 x/semaine en court séjour et 1 x/15 jours en SSR, à l’entrée en institution (SLD ou EHPAD) puis 1 /mois.·      Apports alimentaires (ingesta)·      Albumine : dosage recommandé sauf si l’albuminémie initiale est normale, au maximum une fois par mois en dehors de situations particulières."
    }
]