[
    {
        "identifiant": "OIC-254-04-A",
        "rang": "A",
        "intitule": "Connaître les populations à risque nutritionnel pendant la grossesse",
        "content": "\nConnaître les populations à risque nutritionnel pendant la grossesse OIC-254-04-A\n\n\n\nLes populations suivantes, à des degrés divers, constituent des populations à risque de carence et/ou de malformation :\n•      Milieux défavorisés;\n•      Adolescentes ;\n•      Régimes restrictifs ou déséquilibrés ;\n•      Grossesse gémellaire, grossesses rapprochées ;\n•      Tabagisme, alcoolisme, autres toxicomanies ;\n•      Excès pondéral, diabète, troubles du comportement alimentaire ;\n\n•      Antécédents d'anomalie de fermeture du tube neural ou de fente labio-palatine. Connaître les populations à risque nutritionnel pendant la grossesse OIC-254-04-ALes populations suivantes, à des degrés divers, constituent des populations à risque de carence et/ou de malformation :•      Milieux défavorisés;•      Adolescentes ;•      Régimes restrictifs ou déséquilibrés ;•      Grossesse gémellaire, grossesses rapprochées ;•      Tabagisme, alcoolisme, autres toxicomanies ;•      Excès pondéral, diabète, troubles du comportement alimentaire ;•      Antécédents d'anomalie de fermeture du tube neural ou de fente labio-palatine."
    },
    {
        "identifiant": "OIC-254-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention de la carence en fer, en vitamine D et en calcium",
        "content": "\nConnaître les modalités de prévention de la carence en fer, en vitamine D et en calcium OIC-254-05-A\n\n\n\n\n\nCarence en fer\nLa Haute Autorité de santé (HAS) recommande de ne supplémenter (par 50 mg de fer métal/j) que les patientes présentant une anémie prouvée à la NFS (Hb < 11 g/dL au 1er et 2ème trimestre, Hb < 10,5 g/dL au 3ème trimestre) ou un taux faible de ferritine (< 12 μg/dL).\n\n\nCarence en vitamine D et en calcium\nUne supplémentation en vitamine D est systématiquement conseillée à la fin du 2ème trimestre (100 000 UI per os en une fois).\n\n\nDes apports > 1000 mg de calcium par jour sont recommandés pendant la grossesse. Cela correspond à une consommation de 3 à 4 produits laitiers par jour. Connaître les modalités de prévention de la carence en fer, en vitamine D et en calcium OIC-254-05-ACarence en ferLa Haute Autorité de santé (HAS) recommande de ne supplémenter (par 50 mg de fer métal/j) que les patientes présentant une anémie prouvée à la NFS (Hb < 11 g/dL au 1eret 2èmetrimestre, Hb < 10,5 g/dL au 3ème trimestre) ou un taux faible de ferritine (< 12 μg/dL).Carence en vitamine D et en calciumUne supplémentation en vitamine D est systématiquement conseillée à la fin du 2èmetrimestre (100 000 UI per os en une fois).Des apports > 1000 mg de calcium par jour sont recommandés pendant la grossesse. Cela correspond à une consommation de 3 à 4 produits laitiers par jour."
    },
    {
        "identifiant": "OIC-254-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention de la listériose et la toxoplasmose chez la femme non immunisée",
        "content": "\nConnaître les modalités de prévention de la listériose et la toxoplasmose chez la femme non immunisée OIC-254-06-A\n\n\n\nAfin de réduire le risque d’infection d’origine alimentaire, il convient d’appliquer les mesures d’hygiène générales (lavage des crudités et des fruits).\n\nEn outre, il convient d’éviter la consommation de certains aliments :\n·        Toutes les viandes crues ou peu cuites ;\n·        Les produits de charcuterie cuite nécessitant une conservation au froid (ex : rillettes, pâtés, produits en gelée) ;\n·        Les produits de charcuterie à base de foie cru de porc (ex : figatelle, saucisse de foie), foie de porc cru ou peu cuit ;\n·        Le lait cru ;\n·        Les fromages au lait cru à l’exception des fromages à pâte pressée cuite (comme le gruyère ou le comté) ;\n·        Les fromages à pâte molle à croûte fleurie (type camembert, brie) et à croûte lavée (type munster, pont l’évêque) ;\n·        Les fromages vendus râpés ;\n·        Les œufs crus et produits à base d’œufs crus ou insuffisamment cuits ;\n·        Les coquillages crus, les poissons crus (sushi, sashimi, tarama), les poissons fumés.\n\n·        Les crustacés décortiqués vendus cuits et nécessitant une conservation au froid. Connaître les modalités de prévention de la listériose et la toxoplasmose chez la femme non immunisée OIC-254-06-AAfin de réduire le risque d’infection d’origine alimentaire, il convient d’appliquer les mesures d’hygiène générales (lavage des crudités et des fruits).En outre, il convient d’éviter la consommation de certains aliments :·        Toutes les viandes crues ou peu cuites ;·        Les produits de charcuterie cuite nécessitant une conservation au froid (ex : rillettes, pâtés, produits en gelée) ;·        Les produits de charcuterie à base de foie cru de porc (ex : figatelle, saucisse de foie), foie de porc cru ou peu cuit ;·        Le lait cru ;·        Les fromages au lait cru à l’exception des fromages à pâte pressée cuite (comme le gruyère ou le comté) ;·        Les fromages à pâte molle à croûte fleurie (type camembert, brie) et à croûte lavée (type munster, pont l’évêque) ;·        Les fromages vendus râpés ;·        Les œufs crus et produits à base d’œufs crus ou insuffisamment cuits ;·        Les coquillages crus, les poissons crus (sushi, sashimi, tarama), les poissons fumés.·        Les crustacés décortiqués vendus cuits et nécessitant une conservation au froid."
    },
    {
        "identifiant": "OIC-254-07-A",
        "rang": "A",
        "intitule": "Connaître les aliments à risque",
        "content": "\nConnaître les aliments à risque OIC-254-07-A\n\n\n\n·        Les phyto-estrogènes sont susceptibles d’avoir des effets indésirables pour le fœtus. Il est conseillé de se limiter à 1 aliment/j à base de soja.\n\n·        Il est recommandé de s’abstenir de consommer des produits enrichis (margarine enrichi) en phytostérols ou en phytostanols.\n\n\n·        Les poissons étant potentiellement contaminés en dioxines, méthyl-mercure et polychlorobiphényles, il est recommandé de varier les espèces de poisson, les origines et les modes d’approvisionnement (sauvage, élevage, lieux de pêche, etc.). La consommation des poissons d’eau douce fortement bioaccumulateurs (anguille, barbeau, brème, carpe et silure) doit être limitée à une fois tous les deux mois. La consommation de poissons prédateurs sauvages (lotte-baudroie, loup-bar, bonite, anguille, empereur, grenadier, flétan, brochet, dorade, raie, sabre, thon...) doit être limitée et celle d’espadon, marlin, siki, requin et lamproie évitée. Connaître les aliments à risque OIC-254-07-A·        Les phyto-estrogènes sont susceptibles d’avoir des effets indésirables pour le fœtus. Il est conseillé de se limiter à 1 aliment/j à base de soja.·        Il est recommandé de s’abstenir de consommer des produits enrichis (margarine enrichi) en phytostérols ou en phytostanols.·        Les poissons étant potentiellement contaminés en dioxines, méthyl-mercure et polychlorobiphényles, il est recommandé de varier les espèces de poisson, les origines et les modes d’approvisionnement (sauvage, élevage, lieux de pêche, etc.). La consommation des poissons d’eau douce fortement bioaccumulateurs (anguille, barbeau, brème, carpe et silure) doit être limitée à une fois tous les deux mois. La consommation de poissons prédateurs sauvages (lotte-baudroie, loup-bar, bonite, anguille, empereur, grenadier, flétan, brochet, dorade, raie, sabre, thon...) doit être limitée et celle d’espadon, marlin, siki, requin et lamproie évitée."
    },
    {
        "identifiant": "OIC-254-01-B",
        "rang": "B",
        "intitule": "Connaître les besoins nutritionnels de la femme enceinte",
        "content": "\nConnaître les besoins nutritionnels de la femme enceinte OIC-254-01-B\n\n\n\n\nLes besoins énergétiques des femmes enceintes augmentent au cours de la grossesse (de 70, 260 et 500 kcal/j en moyenne aux 1er, 2ème et 3ème trimestres, respectivement). Cette augmentation des besoins énergétiques est habituellement couverte par une augmentation des ingesta.\nLes besoins en certaines vitamines et certains micronutriments sont également augmentés. Une partie de ces besoins sont couvert par l’augmentation des ingesta. Par ailleurs, l’absorption intestinale du fer et du calcium augmentent.\n\nToutefois, les habitudes alimentaires étant parfois assez éloignées des standards recommandés pour la population générale, certains besoins (vitamines A, B9, C et D, fer et iode) peuvent ne pas être couverts par la seule augmentation des apports alimentaires. Connaître les besoins nutritionnels de la femme enceinte OIC-254-01-BLes besoins énergétiques des femmes enceintes augmentent au cours de la grossesse (de 70, 260 et 500 kcal/j en moyenne aux 1er, 2èmeet 3èmetrimestres, respectivement). Cette augmentation des besoins énergétiques est habituellement couverte par une augmentation des ingesta.Les besoins en certaines vitamines et certains micronutriments sont également augmentés. Une partie de ces besoins sont couvert par l’augmentation des ingesta. Par ailleurs, l’absorption intestinale du fer et du calcium augmentent.Toutefois, les habitudes alimentaires étant parfois assez éloignées des standards recommandés pour la population générale, certains besoins (vitamines A, B9, C et D, fer et iode) peuvent ne pas être couverts par la seule augmentation des apports alimentaires."
    },
    {
        "identifiant": "OIC-254-02-B",
        "rang": "B",
        "intitule": "Connaître la prise de poids attendue pendant la grossesse",
        "content": "\nConnaître la prise de poids attendue pendant la grossesse OIC-254-02-B\n\n\n\nL’augmentation du poids pendant la grossesse est en moyenne de 13 kg. Une prise de poids d'1 kg par mois pendant les deux premiers trimestres et de 500 g par semaine au cours du dernier trimestre est considérée comme normale.\nToutefois, le gain pondéral attendu dépend de la corpulence.\n\n\n\n\nIMC avant  la grossesse\n\nPrise de  poids recommandée pendant la grossesse\n\n\nIMC <  18,5 kg/m²\n\n12,5 – 18  kg\n\n\n18,5 kg/m2 < IMC ≤  25,0 kg/m²\n\n11,5 – 16  kg\n\n\n25,0 kg/m2 < IMC ≤  30,0 kg/m²\n\n7 – 11,5  kg\n\n\nIMC ≥ 30,0  kg/m2\n\n5 – 9 kg\n Connaître la prise de poids attendue pendant la grossesse OIC-254-02-BL’augmentation du poids pendant la grossesse est en moyenne de 13 kg. Une prise de poids d'1 kg par mois pendant les deux premiers trimestres et de 500 g par semaine au cours du dernier trimestre est considérée comme normale.Toutefois, le gain pondéral attendu dépend de la corpulence.IMC avant  la grossessePrise de  poids recommandée pendant la grossesseIMC <  18,5 kg/m²12,5 – 18  kg18,5 kg/m2 < IMC ≤  25,0 kg/m²11,5 – 16  kg25,0 kg/m2 < IMC ≤  30,0 kg/m²7 – 11,5  kgIMC ≥ 30,0  kg/m25 – 9 kg"
    },
    {
        "identifiant": "OIC-254-03-B",
        "rang": "B",
        "intitule": "Connaître la prévention du spina-bifida",
        "content": "\nConnaître la prévention du spina-bifida OIC-254-03-B\n\n\n\nUne complémentation en acide folique (vitamine B9) est systématiquement conseillée à raison de 400 µg/j, 28 jours avant la conception et jusqu’à 12 semaines de gestation. Connaître la prévention du spina-bifida OIC-254-03-BUne complémentation en acide folique (vitamine B9) est systématiquement conseillée à raison de 400 µg/j, 28 jours avant la conception et jusqu’à 12 semaines de gestation."
    }
]