[
    {
        "identifiant": "OIC-255-01-A",
        "rang": "A",
        "intitule": "Connaître la définition, les modalités de dépistage et de diagnostic du diabète gestationnel (DG)",
        "content": "\nConnaître la définition, les modalités de dépistage et de diagnostic du diabète gestationnel (DG) OIC-255-01-A\n\n\n\n\nDiabète gestationnel = trouble de la tolérance glucidique de sévérité variable, débutant ou diagnostiqué pour la première fois pendant la grossesse, quels que soient le traitement et l'évolution dans le post-partum. Diffère du diabète prégestationnel par le fait qu’il n’est pas préexistant à la grossesse. Différence difficile à faire en l’absence d’antériorité de glycémie avant la grossesse car le diabète de type 2 notamment est souvent asymptomatique.\nLe niveau d’hyperglycémie à la découverte est un élément diagnostique (cf tableau).\nDépistage du diabète gestationnel chez une femme enceinte :\nDépistage sélectif sur ≥ 1 de ces critères :\nÂge ≥ 35 ans\nIMC ≥ 25 kg/m2\nAntécédents familiaux de 1er degré de diabète\nAntécédent de diabète gestationnel\nAntécédent d'enfant macrosome\n\nModalités de dépistage dans le cadre d’une consultation de suivi de grossesse normale (1er, 2ème et 3ème trimestre)\nEn début de grossesse par un glycémie à jeun\nEntre 24 et 28 SA par une charge orale de 75g de glucose\n\nSeuils diagnostiques :\n\n\n\n\n\n\n\nDiabète gestationnel\n\nDiabète avéré découvert pendant la grossesse\n\n\nEn début de grossesse\n\nGlycémie à jeun\n\n0,92–1,25 g/l\n\n≥ 1,26 g/L\n\n\n24-28 SA\n\nGlycémie à jeun\n\n0,92–1,25 g/l\n\n≥ 1,26 g/L\n\n\nCharge orale de 75g de glucose\n\nGlycémie à 1h\n\n≥ 1,80 g/L\n\n\n\n\n\n\nGlycémie à 2h\n\n1,53–1,99 g/l\n\n≥ 2 g/L\n\nLes hyperglycémies découvertes pendant la grossesse regroupent le diabète gestationnel précoce, le diabète gestationnel et le diabète avéré découvert pendant la grossesse. Connaître la définition, les modalités de dépistage et de diagnostic du diabète gestationnel (DG) OIC-255-01-ADiabète gestationnel= trouble de la tolérance glucidique de sévérité variable, débutant ou diagnostiqué pour la première fois pendant la grossesse, quels que soient le traitement et l'évolution dans le post-partum. Diffère du diabète prégestationnel par le fait qu’il n’est pas préexistant à la grossesse. Différence difficile à faire en l’absence d’antériorité de glycémie avant la grossesse car le diabète de type 2 notamment est souvent asymptomatique.Le niveaud’hyperglycémieà la découverte est un élément diagnostique (cf tableau).Dépistage du diabète gestationnel chez une femme enceinte:Dépistage sélectif sur ≥ 1 de ces critères :Âge ≥ 35 ansIMC ≥ 25 kg/m2Antécédents familiaux de 1er degré de diabèteAntécédent de diabète gestationnelAntécédent d'enfant macrosomeModalités de dépistage dans le cadre d’uneconsultation de suivi de grossesse normale (1er, 2ème et 3ème trimestre)En début de grossesse par un glycémie à jeunEntre 24 et 28 SA par une charge orale de 75g de glucoseSeuils diagnostiques :Diabète gestationnelDiabète avéré découvert pendant la grossesseEn début de grossesseGlycémie à jeun0,92–1,25 g/l≥ 1,26 g/L24-28 SAGlycémie à jeun0,92–1,25 g/l≥ 1,26 g/LCharge orale de 75g de glucoseGlycémie à 1h≥ 1,80 g/LGlycémie à 2h1,53–1,99 g/l≥ 2 g/LLes hyperglycémies découvertes pendant la grossesse regroupent le diabète gestationnel précoce, le diabète gestationnel et le diabète avéré découvert pendant la grossesse."
    },
    {
        "identifiant": "OIC-255-03-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque du DG",
        "content": "\nConnaître les facteurs de risque du DG OIC-255-03-A\n\n\n\n\nFacteurs de risque de DG = critères de dépistage\nÂge ≥ 35 ans\nIMC ≥ 25 kg/m2\nAntécédents familiaux de 1er degré de diabète\nAntécédent de diabète gestationnel\n\nAntécédent d'enfant macrosome Connaître les facteurs de risque du DG OIC-255-03-AFacteurs de risque de DG = critères de dépistageÂge ≥ 35 ansIMC ≥ 25 kg/m2Antécédents familiaux de 1er degré de diabèteAntécédent de diabète gestationnelAntécédent d'enfant macrosome"
    },
    {
        "identifiant": "OIC-255-07-A",
        "rang": "A",
        "intitule": "Connaître les risques métaboliques à long terme",
        "content": "\nConnaître les risques métaboliques à long terme OIC-255-07-A\n\n\n\n\nPour la mère: \n- Évolution vers un diabète de type 2 dont le risque augmente avec le temps et la prise de poids (risque augmenté d’un facteur 7 ; 50% d’anomalies glycémiques et 10% de diabète de type 2 à 10 ans).\n- Apparition d’un syndrome métabolique\n- Risque doublé de pathologie cardio-vasculaire\n- Risque de récidive du diabète gestationnel \nPour l’enfant: \n- Risque de surpoids pendant l’enfance et l’adolescence\n\n- Risque de diabète de type 2 augmenté à l’âge adulte Connaître les risques métaboliques à long terme OIC-255-07-APour la mère:- Évolution vers un diabète de type 2 dont le risque augmente avec le temps et la prise de poids (risque augmenté d’un facteur 7 ; 50% d’anomalies glycémiques et 10% de diabète de type 2 à 10 ans).- Apparition d’un syndrome métabolique- Risque doublé de pathologie cardio-vasculaire- Risque de récidive du diabète gestationnelPour l’enfant:- Risque de surpoids pendant l’enfance et l’adolescence- Risque de diabète de type 2 augmenté à l’âge adulte"
    },
    {
        "identifiant": "OIC-255-02-B",
        "rang": "B",
        "intitule": "Connaître les complications maternelles, fœtales et néonatales du DG",
        "content": "\nConnaître les complications maternelles, fœtales et néonatales du DG OIC-255-02-B\n\n\n\n\nA court terme\nComplications maternelles\nHypertension artérielle gravidique (hypertension pendant la grossesse), prééclampsie (protéinurie)\nCésarienne\nCes complications sont corrélées au degré d’hyperglycémie initiale. Le risque augmente s’il existe un surpoids ou une obésité maternelle\nComplications fœtales\nMacrosomie (dystocie des épaules)\nHypoglycémies néonatales\n\nMalformations (augmentation du risque si diabète de type 2 méconnu) Connaître les complications maternelles, fœtales et néonatales du DG OIC-255-02-BA court termeComplications maternellesHypertension artérielle gravidique (hypertension pendant la grossesse), prééclampsie (protéinurie)CésarienneCes complications sont corrélées au degré d’hyperglycémie initiale. Le risque augmente s’il existe un surpoids ou une obésité maternelleComplications fœtalesMacrosomie (dystocie des épaules)Hypoglycémies néonatalesMalformations (augmentation du risque si diabète de type 2 méconnu)"
    },
    {
        "identifiant": "OIC-255-04-B",
        "rang": "B",
        "intitule": "Connaître l'influence de la grossesse sur la sensibilité à l'insuline et la possibilité de survenue d'un diabète gestationnel en cas de défaut d'adaptation de la sécrétion d'insuline",
        "content": "\nConnaître l'influence de la grossesse sur la sensibilité à l'insuline et la possibilité de survenue d'un diabète gestationnel en cas de défaut d'adaptation de la sécrétion d'insuline OIC-255-04-B\n\n\n\n\nPhase d’insulinorésistance physiologique en seconde partie de grossesse liée :\n           Aux Hormones placentaires\n           Aux hormones maternelles (cortisol, leptine, hormone de croissance)\nEn situation physiologique = hyperinsulinisme réactionnel permettant le maintien d’une euglycémie\n\nEn cas de fonction pancréatique déficiente à apparition d’une hyperglycémie et donc d’un diabète gestationnel Connaître l'influence de la grossesse sur la sensibilité à l'insuline et la possibilité de survenue d'un diabète gestationnel en cas de défaut d'adaptation de la sécrétion d'insuline OIC-255-04-BPhase d’insulinorésistance physiologique en seconde partie de grossesse liée :Aux Hormones placentairesAux hormones maternelles (cortisol, leptine, hormone de croissance)En situation physiologique = hyperinsulinisme réactionnel permettant le maintien d’une euglycémieEn cas de fonction pancréatique déficiente à apparition d’unehyperglycémieet donc d’un diabète gestationnel"
    },
    {
        "identifiant": "OIC-255-05-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge basée sur le mode de vie et de recours à l'insulinothérapie",
        "content": "\nConnaître les principes de prise en charge basée sur le mode de vie et de recours à l'insulinothérapie OIC-255-05-B\n\n\n\n\nLes femmes présentant une hyperglycémie découverte pendant la grossesse doivent être prises en charge dès le diagnostic. Un dépistage positif en début de grossesse n’est pas répété après 24 SA, le diagnostic étant posé et la prise en charge débutée.\nAutosurveillance glycémique : 6 fois/jour (avant et après chaque repas)\nObjectifs glycémiques :\n           Glycémie à jeun < 0,95 g/l\n           Glycémie 2h après repas < 1,20 g/l \nLa base de la prise en charge repose sur les modifications thérapeutiques du mode de vie : \nDiététique : \n30 à 35 kcal/kg si poids normal et 25 kcal/kg si surpoids ou obésité\nFractionnement des repas pour contrôler la glycémie postprandiale \nActivité physique modérée et régulière sauf contre-indication obstétricale          \n\nInsuline : si échec des modifications thérapeutiques du mode de vie. Traitements hypoglycémiants oraux contre indiqués durant la grossesse. Connaître les principes de prise en charge basée sur le mode de vie et de recours à l'insulinothérapie OIC-255-05-BLes femmes présentant une hyperglycémie découverte pendant la grossesse doivent être prises en charge dès le diagnostic. Un dépistage positif en début de grossesse n’est pas répété après 24 SA, le diagnostic étant posé et la prise en charge débutée.Autosurveillance glycémique :6 fois/jour (avant et après chaque repas)Objectifs glycémiques :Glycémie à jeun < 0,95 g/lGlycémie 2h après repas < 1,20 g/lLa base de la prise en charge repose sur lesmodifications thérapeutiques du mode de vie:Diététique:30 à 35 kcal/kg si poids normal et 25 kcal/kg si surpoids ou obésitéFractionnement des repas pour contrôler la glycémie postprandialeActivité physique modérée et régulière sauf contre-indication obstétricaleInsuline: si échec desmodifications thérapeutiques du mode de vie.Traitements hypoglycémiants oraux contre indiqués durant la grossesse."
    },
    {
        "identifiant": "OIC-255-06-B",
        "rang": "B",
        "intitule": "Connaître la surveillance obstétricale en dehors de la prise en charge de la menace d'accouchement prématuré",
        "content": "\nConnaître la surveillance obstétricale en dehors de la prise en charge de la menace d'accouchement prématuré OIC-255-06-B\n\n\n\n\nEn cas de DG équilibré par le régime et en l'absence d'autre pathologie ou facteur de risque associés, les modalités de surveillance seront celles d'une grossesse normale (Consultation de suivi de grossesse normale - 1er, 2ème et 3ème trimestre). La présence de facteurs de risque surajoutés (âge maternel élevé, obésité, mauvais équilibre glycémique, antécédents d'HTA chronique) peut justifier d'un rythme de surveillance (pression artérielle, recherche d'une protéinurie) plus rapproché que le suivi prénatal mensuel, en raison du risque accru de prééclampsie. Un suivi échographique mensuel peut être proposé pour les diabètes mal équilibrés ou sous insuline.\n\nEn fin de grossesse : \nEn cas de DG bien équilibré par le régime seul ou par l'insuline, et sans macrosomie fœtale, Il n’y a pas de raison de déclencher avant le terme (41 SA). \n\nEn cas de DG mal équilibré ou avec retentissement fœtal (macrosomie surtout), Il est possible d’induire le travail à 39 SA. Connaître la surveillance obstétricale en dehors de la prise en charge de la menace d'accouchement prématuré OIC-255-06-BEn cas de DG équilibré par le régime et en l'absence d'autre pathologie ou facteur de risque associés, les modalités de surveillance seront celles d'une grossesse normale(Consultation de suivi de grossesse normale - 1er, 2èmeet 3èmetrimestre). La présence de facteurs de risque surajoutés (âge maternel élevé, obésité, mauvais équilibre glycémique, antécédents d'HTA chronique) peut justifier d'un rythme de surveillance (pression artérielle, recherche d'uneprotéinurie) plus rapproché que le suivi prénatal mensuel, en raison du risque accru de prééclampsie. Un suivi échographique mensuel peut être proposé pour les diabètes mal équilibrés ou sous insuline.En fin de grossesse :En cas de DG bien équilibré par le régime seul ou par l'insuline, et sans macrosomie fœtale, Il n’y a pas de raison de déclencher avant le terme (41 SA).En cas de DG mal équilibré ou avec retentissement fœtal (macrosomie surtout), Il est possible d’induire le travail à 39 SA."
    }
]