[
    {
        "identifiant": "OIC-256-01-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de délivrance d'un certificat d'absence et de contre-indication à la pratique sportive",
        "content": "\nConnaître les circonstances de délivrance d'un certificat d'absence et de contre-indication à la pratique sportive OIC-256-01-A\n\n\n\nUn certificat médical d’absence de contre-indication à la pratique sportive est nécessaire :\n-      Pour obtenir ou renouveler une licence sportive fédérale\n-      Pour participer à une compétition sportive lorsque le patient n’est pas licencié dans une fédération\n\nCe certificat médical doit dater de moins d’un an le jour de la demande de licence fédérale ou d’inscription à la compétition.\n\nTout docteur en médecine peut rédiger ce certificat qui établit l’absence de contre-indication à la pratique du sport, le cas échéant en compétition,  et mentionne s’il y a lieu la ou les disciplines contre-indiquées.\n\nSi un patient sportif renouvelle d’une année sur l’autre sa licence au sein de la même fédération, le certificat médical n’est exigé que tous les trois ans. Lors des deux années intermédiaires, le sportif peut obtenir une licence en attestant auprès de sa fédération qu’il a répondu NON à chacune des rubriques du questionnaire de santé « QS-SPORT » disponible ici.\n\nCertaines disciplines sportives à contraintes particulières (alpinisme, plongée subaquatique, spéléologie, sports de combats avec knock-out (KO), sports utilisant des armes à feu, sports utilisant des véhicules à moteur, sports utilisant un aéronef, rugby à 15, 13 ou 7 joueurs) nécessitent des examens médicaux spécifiques (cardiologiques, ORL, dentaires, neurologiques, ophtalmologiques, du rachis cervical…)\n\n\nDepuis l’année 2021, les sportifs mineurs n’ont plus besoin de présenter de certificat médical si le sportif et les personnes ayant l’autorité parentale attestent auprès de la fédération sportive qu’ils ont répondu NON à chacune des rubriques du questionnaire de santé disponible ici. Connaître les circonstances de délivrance d'un certificat d'absence et de contre-indication à la pratique sportive OIC-256-01-AUn certificat médical d’absence de contre-indication à la pratique sportive est nécessaire :-      Pour obtenir ou renouveler une licence sportive fédérale-      Pour participer à une compétition sportive lorsque le patient n’est pas licencié dans une fédérationCe certificat médical doit dater de moins d’un an le jour de la demande de licence fédérale ou d’inscription à la compétition.Tout docteur en médecine peut rédiger ce certificat qui établit l’absence de contre-indication à la pratique du sport, le cas échéant en compétition,  et mentionne s’il y a lieu la ou les disciplines contre-indiquées.Si un patient sportif renouvelle d’une année sur l’autre sa licence au sein de la même fédération, le certificat médical n’est exigé que tous les trois ans. Lors des deux années intermédiaires, le sportif peut obtenir une licence en attestant auprès de sa fédération qu’il a répondu NON à chacune des rubriques du questionnaire de santé « QS-SPORT » disponibleici.Certaines disciplines sportives à contraintes particulières (alpinisme, plongée subaquatique, spéléologie, sports de combats avec knock-out (KO), sports utilisant des armes à feu, sports utilisant des véhicules à moteur, sports utilisant un aéronef, rugby à 15, 13 ou 7 joueurs) nécessitent des examens médicaux spécifiques (cardiologiques, ORL, dentaires, neurologiques, ophtalmologiques, du rachis cervical…)Depuis l’année 2021, les sportifs mineurs n’ont plus besoin de présenter de certificat médical si le sportif et les personnes ayant l’autorité parentale attestent auprès de la fédération sportive qu’ils ont répondu NON à chacune des rubriques du questionnaire de santé disponibleici."
    },
    {
        "identifiant": "OIC-256-05-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de contre-indication à la pratique sportive",
        "content": "\nConnaître les principales causes de contre-indication à la pratique sportive OIC-256-05-A\n\n\n\nLes morts subites à l’exercice sont dans la grande majorité des cas d’origine cardiovasculaire.\nLes causes de contre-indication à la pratique sportive sont donc essentiellement cardio-vasculaires :\n\nPathologies cardiaques à l’origine de troubles du rythme : cardiomyopathie hypertrophique, dysplasie arythmogène du ventricule droit, anomalies de naissance des artères coronaires, syndrome de Brugada, QT long, QT court…\nPathologies cardio-vasculaires évolutives ou non équilibrées : coronaropathie non stable, insuffisance cardiaque non stable, HTA non équilibrée, myocardite…\n\nAux causes cardiovasculaires s’ajoutent certaines pathologies non équilibrées ou sévères :\n\nPertes de connaissance non investiguées\nPathologies respiratoires évolutives ou en cours\nInsuffisance staturo-pondérale morbide\nAffections morphologiques sévères\nPathologies neurologiques graves\n\nIl existe par ailleurs des contre-indications propres à certains sports (liste non exhaustive) :\n\nSports de contact : perte d’un organe pair (œil, rein, gonade…), afin d’éviter la perte du deuxième organe lors de la pratique.\nSports de collision ou de contact : hémophilie, traitement anticoagulant\nBoxe : myopie (risque augmenté de décollement de rétine)\nPlongée sous-marine : asthme, antécédent de pneumothorax, pathologies ORL Connaître les principales causes de contre-indication à la pratique sportive OIC-256-05-ALes morts subites à l’exercice sont dans la grande majorité des cas d’origine cardiovasculaire.Les causes de contre-indication à la pratique sportive sont donc essentiellement cardio-vasculaires :Pathologies cardiaques à l’origine de troubles du rythme : cardiomyopathie hypertrophique, dysplasie arythmogène du ventricule droit, anomalies de naissance des artères coronaires, syndrome de Brugada, QT long, QT court…Pathologies cardio-vasculaires évolutives ou non équilibrées : coronaropathie non stable, insuffisance cardiaque non stable, HTA non équilibrée, myocardite…Aux causes cardiovasculaires s’ajoutent certaines pathologies non équilibrées ou sévères :Pertes de connaissance non investiguéesPathologies respiratoires évolutives ou en coursInsuffisance staturo-pondérale morbideAffections morphologiques sévèresPathologies neurologiques gravesIl existe par ailleurs des contre-indications propres à certains sports (liste non exhaustive) :Sports de contact : perte d’un organe pair (œil, rein, gonade…), afin d’éviter la perte du deuxième organe lors de la pratique.Sports de collision ou de contact : hémophilie, traitement anticoagulantBoxe : myopie (risque augmenté de décollement de rétine)Plongée sous-marine : asthme, antécédent de pneumothorax, pathologies ORL"
    },
    {
        "identifiant": "OIC-256-06-A",
        "rang": "A",
        "intitule": "Connaître les bénéfices et risques de la pratique sportive chez l'enfant et chez l'adulte",
        "content": "\nConnaître les bénéfices et risques de la pratique sportive chez l'enfant et chez l'adulte OIC-256-06-A\n\n\n\nLes bénéfices d’une pratique régulière d’activité physique chez les patients porteurs d’une pathologie chronique sont décrits dans l’item 249, source HAS.\nChez les patients ne présentant pas de pathologie chronique, la pratique sportive a démontré son efficacité en prévention primaire de toutes ces pathologies chroniques physiques et psychiques. En améliorant la condition physique des patients, ainsi qu’en développant leurs interactions sociales, la pratique sportive permet donc de prévenir l’apparition de ces pathologies chroniques, d’augmenter l’espérance de vie globale et d’améliorer la qualité de vie des patients de tout âge (item 248).\n\nChez l’enfant, l’activité physique quotidienne est nécessaire au développement et à l’amélioration des aptitudes motrices et physiques.\nLa pratique sportive a des effets bénéfiques sur la santé mentale (augmentation de l’estime de soi, réduction de l’anxiété) et physique (prévention de l’obésité, du syndrome métabolique). Par ailleurs un individu pratiquant des activités sportives pendant l’enfance augmente la probabilité de pratiquer ses activités à l’âge adulte. Les activités physiques de l’enfant conditionnent donc en partie la santé du futur adulte.\nLa participation des enfants à des compétitions leur permet de développer leurs interactions sociales, de se confronter aux autres, et est un vecteur de motivation et de progrès.\n\nA tout âge, les risques de la pratique sportive sont :\n-      Essentiellement cardiovasculaires.\nSi la pratique régulière d’une activité physique à démontré son efficacité en prévention des pathologies cardiovasculaires, il n’en reste pas moins que par rapport à la situation de repos le risque cardiovasculaire est transitoirement accru au cours de l’exercice physique intense (augmentation du débit cardiaque et de la pression artérielle à l’exercice).\nC’est la raison pour laquelle les principales contre-indications à la pratique sportive sont cardiovasculaires, et que l’examen médical d’absence de contre-indication à la pratique sportive est centré sur le système cardiovasculaire.\n\n-      Traumatiques, en fonction de l’activité sportive pratiquée. Connaître les bénéfices et risques de la pratique sportive chez l'enfant et chez l'adulte OIC-256-06-ALes bénéfices d’une pratique régulière d’activité physique chez les patients porteurs d’une pathologie chronique sont décrits dans l’item 249, source HAS.Chez les patients ne présentant pas de pathologie chronique, la pratique sportive a démontré son efficacité en prévention primaire de toutes ces pathologies chroniques physiques et psychiques. En améliorant la condition physique des patients, ainsi qu’en développant leurs interactions sociales, la pratique sportive permet donc de prévenir l’apparition de ces pathologies chroniques, d’augmenter l’espérance de vie globale et d’améliorer la qualité de vie des patients de tout âge (item 248).Chez l’enfant, l’activité physique quotidienne est nécessaire au développement et à l’amélioration des aptitudes motrices et physiques.La pratique sportive a des effets bénéfiques sur la santé mentale (augmentation de l’estime de soi, réduction de l’anxiété) et physique (prévention de l’obésité, du syndrome métabolique). Par ailleurs un individu pratiquant des activités sportives pendant l’enfance augmente la probabilité de pratiquer ses activités à l’âge adulte. Les activités physiques de l’enfant conditionnent donc en partie la santé du futur adulte.La participation des enfants à des compétitions leur permet de développer leurs interactions sociales, de se confronter aux autres, et est un vecteur de motivation et de progrès.A tout âge, les risques de la pratique sportive sont :-      Essentiellement cardiovasculaires.Si la pratique régulière d’une activité physique à démontré son efficacité en prévention des pathologies cardiovasculaires, il n’en reste pas moins que par rapport à la situation de repos le risque cardiovasculaire est transitoirement accru au cours de l’exercice physique intense (augmentation du débit cardiaque et de la pression artérielle à l’exercice).C’est la raison pour laquelle lesprincipales contre-indications à la pratique sportivesont cardiovasculaires, et quel’examen médical d’absence de contre-indication à la pratique sportiveest centré sur le système cardiovasculaire.-      Traumatiques, en fonction de l’activité sportive pratiquée."
    },
    {
        "identifiant": "OIC-256-11-A",
        "rang": "A",
        "intitule": "Rechercher les facteurs de risque et les symptômes évocateurs de pathologies cardio-vasculaires à l'interrogatoire",
        "content": "\nRechercher les facteurs de risque et les symptômes évocateurs de pathologies cardio-vasculaires à l'interrogatoire OIC-256-11-A\n\n\n\nLa majorité des morts subites à l’exercice étant d’origine cardiovasculaire, il est nécessaire de rechercher à l’interrogatoire :\n\n-      Les facteurs de risque cardiovasculaire :\nCf Item 222\n\n-      Les symptômes évocateurs de pathologie cardiovasculaire à l’exercice :\n\nDouleur thoracique\nPalpitations\nDyspnée (essoufflement anormal pour l’intensité de l’exercice)\nMalaise et/ou perte de connaissance Rechercher les facteurs de risque et les symptômes évocateurs de pathologies cardio-vasculaires à l'interrogatoire OIC-256-11-ALa majorité des morts subites à l’exercice étant d’origine cardiovasculaire, il est nécessaire de rechercher à l’interrogatoire :-Les facteurs de risque cardiovasculaire :Cf Item 222-Les symptômes évocateurs de pathologie cardiovasculaire à l’exercice :Douleur thoraciquePalpitationsDyspnée (essoufflement anormal pour l’intensité de l’exercice)Malaise et/ou perte de connaissance"
    },
    {
        "identifiant": "OIC-256-02-B",
        "rang": "B",
        "intitule": "Connaître les contre-indications de la pratique du sport en milieu scolaire",
        "content": "\nConnaître les contre-indications de la pratique du sport en milieu scolaire OIC-256-02-B\n\n\n\nL'éducation physique et sportive (EPS) est obligatoire, en l'absence de certificat spécifique d'inaptitude, tous les enfants et adolescents sont considérés aptes à l'EPS.\nLes contre-indications (inaptitude) transitoire ou définitive, partielle ou totale, de la pratique du sport en milieu scolaire sont liées soit \n- à des maladies chroniques en décompensation, des handicaps permanents empêchant certaines activités ou des situations de dénutrition importante (anorexie mentale)\n- des affections aigues contre indiquant l'effort ou l'utilisation d'un membre (fracture le temps de la consolidation)\nCes dispenses partielles ou complètes font l'objet d'un certificat médical. La durée de validité n'excède pas l'année scolaire en cours. Les inaptitudes totales et ou définitive sont exceptionnelles.[1]\n\nexmple de certificat d'inaptitude : http://www.lycee-international.ac-versailles.fr/IMG/pdf/certificat_medical_acad._versailles.pdf Connaître les contre-indications de la pratique du sport en milieu scolaire OIC-256-02-BL'éducation physique et sportive (EPS) est obligatoire, en l'absence de certificat spécifique d'inaptitude, tous les enfants et adolescents sont considérés aptes à l'EPS.Les contre-indications (inaptitude) transitoire ou définitive, partielle ou totale, de la pratique du sport en milieu scolaire sont liées soit- à des maladies chroniques en décompensation, des handicaps permanents empêchant certaines activités ou des situations de dénutrition importante (anorexie mentale)- des affections aigues contre indiquant l'effort ou l'utilisation d'un membre (fracture le temps de la consolidation)Ces dispenses partielles ou complètes font l'objet d'un certificat médical. La durée de validité n'excède pas l'année scolaire en cours. Les inaptitudes totales et ou définitive sont exceptionnelles.[1]exmple de certificat d'inaptitude :http://www.lycee-international.ac-versailles.fr/IMG/pdf/certificat_medical_acad._versailles.pdf"
    },
    {
        "identifiant": "OIC-256-03-B",
        "rang": "B",
        "intitule": "Connaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez l'adulte",
        "content": "\nConnaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez l'adulte OIC-256-03-B\n\n\n\nLa consultation pour délivrance du certificat médical d’absence de contre-indication à la pratique sportive doit comprendre :\n-      Un interrogatoire faisant préciser :\n\nLes antécédents personnels et familiaux, notamment les facteurs de risque cardiovasculaire (Cf item 222)\nLes traitements médicamenteux et une éventuelle consommation de compléments alimentaires, en s’assurant que ceux-ci ne sont pas interdits par la réglementation anti-dopage (Cf item 80)\nLes symptômes évocateurs de pathologie cardiovasculaire à l’exercice (Cf objectif 11)\nLes conditions de la pratique sportive (passé sportif, nombre d’heures hebdomadaires de pratique, niveau de compétition)\n-      Des mesures anthropométriques : taille, masse corporelle, IMC\n-      Un examen physique général et des examens paracliniques comportant notamment :\n\nUn examen cardiovasculaire :\nExamen physique : auscultation, palpation des pouls distaux, recherche d’un souffle vasculaire\nMesure de la Pression Artérielle aux deux bras\nECG de repos.\nLes recommandations de la Société Française de Cardiologie pour les sujets jeunes sont de réaliser un ECG à la première licence à partir de 12 ans, puis tous les 3 ans entre 12 et 20 ans, puis tous les 5 ans entre 20 et 35 ans.\nAprès l’âge de 35 ans, le risque coronarien augmente et un ECG tous les 1 à 2 ans peut être réalisé.\n\nUne auscultation pulmonaire\nUn examen de l’appareil locomoteur, orienté en fonction des éventuelles plaintes fonctionnelles du patient et des segments particulièrement sollicités par sa pratique sportive (rachis, membres inférieurs, membres supérieurs)\nUn dépistage de l’acuité visuelle\n\n\nEnfin il faut avoir à l’esprit que pour de nombreux patients jeunes et sans pathologies chroniques cette consultation médicale est parfois leur seule consultation annuelle. Il faut donc en profiter pour réaliser des actes de prévention : mise à jour des vaccinations, sensibilisation à l’hygiène de vie (alimentation, sommeil, suivi dentaire, suivi gynécologique…) Connaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez l'adulte OIC-256-03-BLa consultation pour délivrance du certificat médical d’absence de contre-indication à la pratique sportive doit comprendre :-      Un interrogatoire faisant préciser :Les antécédents personnels et familiaux, notamment les facteurs de risque cardiovasculaire (Cf item 222)Les traitements médicamenteux et une éventuelle consommation de compléments alimentaires, en s’assurant que ceux-ci ne sont pas interdits par la réglementation anti-dopage (Cf item 80)Les symptômes évocateurs de pathologie cardiovasculaire à l’exercice (Cf objectif 11)Les conditions de la pratique sportive (passé sportif, nombre d’heures hebdomadaires de pratique, niveau de compétition)-      Des mesures anthropométriques : taille, masse corporelle, IMC-      Un examen physique général et des examens paracliniques comportant notamment :Un examen cardiovasculaire :Examen physique : auscultation, palpation des pouls distaux, recherche d’un souffle vasculaireMesure de la Pression Artérielle aux deux brasECG de repos.Les recommandations de la Société Française de Cardiologie pour les sujets jeunes sont de réaliser un ECG à la première licence à partir de 12 ans, puis tous les 3 ans entre 12 et 20 ans, puis tous les 5 ans entre 20 et 35 ans.Après l’âge de 35 ans, le risque coronarien augmente et un ECG tous les 1 à 2 ans peut être réalisé.Une auscultation pulmonaireUn examen de l’appareil locomoteur, orienté en fonction des éventuelles plaintes fonctionnelles du patient et des segments particulièrement sollicités par sa pratique sportive (rachis, membres inférieurs, membres supérieurs)Un dépistage de l’acuité visuelleEnfin il faut avoir à l’esprit que pour de nombreux patients jeunes et sans pathologies chroniques cette consultation médicale est parfois leur seule consultation annuelle. Il faut donc en profiter pour réaliser des actes de prévention : mise à jour des vaccinations, sensibilisation à l’hygiène de vie (alimentation, sommeil, suivi dentaire, suivi gynécologique…)"
    },
    {
        "identifiant": "OIC-256-04-B",
        "rang": "B",
        "intitule": "Connaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez un enfant",
        "content": "\nConnaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez un enfant OIC-256-04-B\n\n\n\nLa consultation pour délivrance du certificat médical d’absence de contre-indication à la pratique sportive chez un patient mineur se déroule globalement de la même façon que pour un patient majeur (intitulé précédent).\nLes particularités par rapport au sportif adulte sont :\n-      Lors de l’examen clinique une attention particulière est portée à la statique rachidienne afin de dépister d’éventuels troubles de croissance.\n-      La nécessité d’évaluer la quantité globale hebdomadaire d’activité physique de l’enfant en tenant compte de l’ensemble des pratiques (sport scolaire, associations sportives scolaires, clubs de sports). En effet les enfants qui pratiquent intensivement (>6 heures/semaine avant 10 ans ou plus de 10 heures/semaine après 10 ans) présentent un risque plus élevé de développer des pathologies liées à la pratique sportive (intitulé suivant).\n-      Lorsque l’enfant pratique de façon intensive, la nécessité d’évaluer :\n\nle retentissement de la pratique sur ses conditions de vie et d’apprentissages scolaires (éloignement et temps de transports entre les lieux d’entraînement, le domicile et l’établissement scolaire)\nson temps de sommeil moyen\nla qualité de son alimentation (intitulé suivant) et l’éventuelle consommation de compléments alimentaires\n\n\nEnfin, comme pour l’adulte il faut considérer cette consultation comme une consultation de prévention en faisant notamment le point sur l’évolution des courbes de croissance, le stade pubertaire et les vaccinations. Connaître les modalités de l'examen médical d'absence de contre-indication à la pratique du sport chez un enfant OIC-256-04-BLa consultation pour délivrance du certificat médical d’absence de contre-indication à la pratique sportive chez un patient mineur se déroule globalement de la même façon que pour un patient majeur (intitulé précédent).Les particularités par rapport au sportif adulte sont :-      Lors de l’examen clinique une attention particulière est portée à la statique rachidienne afin de dépister d’éventuels troubles de croissance.-      La nécessité d’évaluer la quantité globale hebdomadaire d’activité physique de l’enfant en tenant compte de l’ensemble des pratiques (sport scolaire, associations sportives scolaires, clubs de sports). En effet les enfants qui pratiquent intensivement (>6 heures/semaine avant 10 ans ou plus de 10 heures/semaine après 10 ans) présentent un risque plus élevé de développer des pathologies liées à la pratique sportive (intitulé suivant).-      Lorsque l’enfant pratique de façon intensive, la nécessité d’évaluer :le retentissement de la pratique sur ses conditions de vie et d’apprentissages scolaires (éloignement et temps de transports entre les lieux d’entraînement, le domicile et l’établissement scolaire)son temps de sommeil moyenla qualité de son alimentation (intitulé suivant) et l’éventuelle consommation de compléments alimentairesEnfin, comme pour l’adulte il faut considérer cette consultation comme une consultation de prévention en faisant notamment le point sur l’évolution des courbes de croissance, le stade pubertaire et les vaccinations."
    },
    {
        "identifiant": "OIC-256-07-B",
        "rang": "B",
        "intitule": "Connaître les principales pathologies liées à la pratique du sport chez l'enfant",
        "content": "\nConnaître les principales pathologies liées à la pratique du sport chez l'enfant OIC-256-07-B\n\n\n\nComme chez les adultes, la pratique sportive présente chez les enfants des risques macrotraumatiques (fractures plaies…) qui ne sont pas spécifiques de la pratique sportive.\n\nMais la pratique sportive intensive peut également être à l’origine de microtraumatismes, ou pathologies d’ « hyperutilisation », liées à la répétition du geste sportif. C’est le cas chez l’adulte (tendinopathies, fractures de fatigues…) et chez l’enfant.\nLes principales pathologies de l’enfant apparaissent ou cours des pics de croissance, à une période au cours de laquelle les cartilages de conjugaison sont particulièrement actifs. Ces douleurs en regard des cartilages de croissance sont appelées ostéochondroses, elles sont dues à des perturbations de l’ossification et sont liées aux facteurs mécaniques engendrés par les mouvements sportifs : tractions des tendons sur les noyaux apophysaires, impacts sur les cartilages de croissance, cisaillement des plaques de croissance épiphysaires. La poussée de croissance pubertaire, au cours de laquelle la masse corporelle et les bras de leviers biomécaniques augmentent, est particulièrement à risque.\n\nLes deux localisations les plus fréquentes sont :\n-      L’apophyse postérieure du calcanéum (talon) : maladie de Sever.\nApparait le plus fréquemment vers 9-10 ans.\n-      Le noyau apophysaire de la tubérosité tibiale antérieure (genou) : maladie d'Osgood-Schlatter.\nPathologie fréquente dans les sports collectifs (football…), le tennis, la gymnastique…, apparaissant le plus fréquemment vers 13 ans chez les garçons, 11 ans chez les filles.\n\nLe diagnostic de ses pathologies est clinique, l’examen met en évidence les douleurs mécaniques localisées aux cartilages de croissance. Le bilan peut être complété par des radiographies.\nLe traitement consiste à respecter une période de repos sportif. Seuls les cas les plus sévères nécessitent une immobilisation et une mise en décharge.\n\nLes récidives homolatérales ou controlatérales sont fréquentes. Connaître les principales pathologies liées à la pratique du sport chez l'enfant OIC-256-07-BComme chez les adultes, la pratique sportive présente chez les enfants des risques macrotraumatiques (fractures plaies…) qui ne sont pas spécifiques de la pratique sportive.Mais la pratique sportive intensive peut également être à l’origine de microtraumatismes, ou pathologies d’ « hyperutilisation », liées à la répétition du geste sportif. C’est le cas chez l’adulte (tendinopathies, fractures de fatigues…) et chez l’enfant.Les principales pathologies de l’enfant apparaissent ou cours des pics de croissance, à une période au cours de laquelle les cartilages de conjugaison sont particulièrement actifs. Ces douleurs en regard des cartilages de croissance sont appelées ostéochondroses, elles sont dues à des perturbations de l’ossification et sont liées aux facteurs mécaniques engendrés par les mouvements sportifs : tractions des tendons sur les noyaux apophysaires, impacts sur les cartilages de croissance, cisaillement des plaques de croissance épiphysaires. La poussée de croissance pubertaire, au cours de laquelle la masse corporelle et les bras de leviers biomécaniques augmentent, est particulièrement à risque.Les deux localisations les plus fréquentes sont :-      L’apophyse postérieure du calcanéum (talon) : maladie de Sever.Apparait le plus fréquemment vers 9-10 ans.-      Le noyau apophysaire de la tubérosité tibiale antérieure (genou) : maladie d'Osgood-Schlatter.Pathologie fréquente dans les sports collectifs (football…), le tennis, la gymnastique…, apparaissant le plus fréquemment vers 13 ans chez les garçons, 11 ans chez les filles.Le diagnostic de ses pathologies est clinique, l’examen met en évidence les douleurs mécaniques localisées aux cartilages de croissance. Le bilan peut être complété par des radiographies.Le traitement consiste à respecter une période de repos sportif. Seuls les cas les plus sévères nécessitent une immobilisation et une mise en décharge.Les récidives homolatérales ou controlatérales sont fréquentes."
    },
    {
        "identifiant": "OIC-256-08-B",
        "rang": "B",
        "intitule": "Connaître les besoins nutritionnels des sportifs adultes",
        "content": "\nConnaître les besoins nutritionnels des sportifs adultes OIC-256-08-B\n\n\n\nLes glucides sont le principal substrat des activités physiques d'intensité élevée.\nLes lipides sont le substrat des activités physique d'intensité modérée et prolongée.\n\nPour la majorité des sportifs, les apports nutritionnels conseillés sont ceux de la population générale.\n\n\nAu-delà de 3 heures d’activités sportives par semaine il convient d’adapter les apports nutritionnels en augmentant les apports énergétiques de manière à couvrir la dépense énergétique totale (DET). Connaître les besoins nutritionnels des sportifs adultes OIC-256-08-BLes glucides sont le principal substrat des activités physiques d'intensité élevée.Les lipides sont le substrat des activités physique d'intensité modérée et prolongée.Pour la majorité des sportifs, les apports nutritionnels conseillés sont ceux de la population générale.Au-delà de 3 heures d’activités sportives par semaine il convient d’adapter les apports nutritionnels en augmentant les apports énergétiques de manière à couvrir la dépense énergétique totale (DET)."
    },
    {
        "identifiant": "OIC-256-09-B",
        "rang": "B",
        "intitule": "Connaître les besoins nutritionnels des enfants sportifs",
        "content": "\nConnaître les besoins nutritionnels des enfants sportifs OIC-256-09-B\n\n\n\nLa définition de l'enfant sportif est un enfant qui a une activité sportive d'au moins 10h par semaine après 10 ans et 6 heures par semaine avant 10 ans\nLes besoins alimentaires doivent couvrir les besoins de bases nécessaire à la bonne croissance et au bon développement de l'enfant et de l'adolescent ainsi que les besoins spécifiques et adaptés à l'activité sportive.\nIl convient\n-de répartir l'alimentation en 3 repas et une collation, \n-d'éviter les compléments alimentaires hyperprotidiques non utile lorsque l'alimentation est équilibrée (1 à 2 rations protéinées par jour).\n-de bien diversifier les glucides lents et les produites céréaliers \n- de favoriser les lipides insaturés\n- de veiller à des apports calciques et vitaminique D suffisants comme pour tous les enfants (4 produits laitiers par jour, supplémentation en vitamine D l'hiver selon les recommandations en vigueur). les autres apports en minéraux et vitamines ne diffèrent pas des autres enfants et adolescents\n- bien s'hydrater notamment avant et après les compétitions\nUne attention toute particulière sera portée au développement de troubles du comportement alimentaires pouvant être favorisée par des exercices sportifs où le contrôle du poids ou de l'apparence physique peuvent prendre trop d'importance.\nAttention également à veiller aux besoins fondamentaux des enfants et adolescents sportifs et de veiller à l'équilibre entre loisir et contrainte. Certaines situations d'entrainement excessif peuvent faire l'objet d'information préoccupante.\n\nhttps://www.nutritiondusport.fr/alimentation-type-de-enfant-sportif/ Connaître les besoins nutritionnels des enfants sportifs OIC-256-09-BLa définition de l'enfant sportif est un enfant qui a une activité sportive d'au moins 10h par semaine après 10 ans et 6 heures par semaine avant 10 ansLes besoins alimentaires doivent couvrir les besoins de bases nécessaire à la bonne croissance et au bon développement de l'enfant et de l'adolescent ainsi que les besoins spécifiques et adaptés à l'activité sportive.Il convient-de répartir l'alimentation en 3 repas et une collation,-d'éviter les compléments alimentaires hyperprotidiques non utile lorsque l'alimentation est équilibrée (1 à 2 rations protéinées par jour).-de bien diversifier les glucides lents et les produites céréaliers- de favoriser les lipides insaturés- de veiller à des apports calciques et vitaminique D suffisants comme pour tous les enfants (4 produits laitiers par jour, supplémentation en vitamine D l'hiver selon les recommandations en vigueur). les autres apports en minéraux et vitamines ne diffèrent pas des autres enfants et adolescents- bien s'hydrater notamment avant et après les compétitionsUne attention toute particulière sera portée au développement de troubles du comportement alimentaires pouvant être favorisée par des exercices sportifs où le contrôle du poids ou de l'apparence physique peuvent prendre trop d'importance.Attention également à veiller aux besoins fondamentaux des enfants et adolescents sportifs et de veiller à l'équilibre entre loisir et contrainte. Certaines situations d'entrainement excessif peuvent faire l'objet d'information préoccupante.https://www.nutritiondusport.fr/alimentation-type-de-enfant-sportif/"
    },
    {
        "identifiant": "OIC-256-10-B",
        "rang": "B",
        "intitule": "Connaître les particularités des besoins nutritionnels des sports d'endurance et du développement musculaire",
        "content": "\nConnaître les particularités des besoins nutritionnels des sports d'endurance et du développement musculaire OIC-256-10-B\n\n\n\nLes apports glucidiques :  \nLes aliments à index glycémique faible sont à privilégier à distance de l’exercice\nLes aliments à index glycémique élevé sont à privilégier à proximité de l’exercice.\n\nLes apports en lipides sont à diminuer pour permettre l’augmentation des apports glucidiques. Les apports lipidiques totaux ne doivent pas être inférieurs à 20% des apports énergétiques totaux (AET).\n\nLes apports protidiques sont essentiels pour le maintien de la masse musculaire\nIls sont couverts par l’augmentation des apports énergétiques totaux et dépendent du type et niveau d’activité physique :\n\n\n\nAP modérée (3 fois 30 à 60 min/semaine)\n\nRéférence nutritionnelle pour la population 0,83 g/kg/jour\n\n\nSports d'endurance\n\n1,2–1,4 g/kg/jour (12-14 % AET),\ncouverts par ↑ des apports énergétique totaux\n\n\n\nMaintien de la masse musculaire\n\n1,3–1,5 g/kg/jour\n\n\nAugmentation de la masse musculaire\n\nJusqu'à 2,5 g/kg/j (max. : 6 mois)\nSuppléments protidiques : maximum 1/3 des apports\nsans dépasser 1 g/kg/jour\n\n\n\nLes apports en eau et électrolytes (NaCl) sont essentiels et doivent compenser les pertes liées à l’exercice.\n\nLes apports en minéraux et vitamines sont couverts par une alimentation équilibrée. Connaître les particularités des besoins nutritionnels des sports d'endurance et du développement musculaire OIC-256-10-BLes apports glucidiques :Les aliments à index glycémique faible sont à privilégier à distance de l’exerciceLes aliments à index glycémique élevé sont à privilégier à proximité de l’exercice.Les apports en lipidessont à diminuer pour permettre l’augmentation des apports glucidiques. Les apports lipidiques totaux ne doivent pas être inférieurs à 20% des apports énergétiques totaux (AET).Les apports protidiquessont essentiels pour le maintien de la masse musculaireIls sont couverts par l’augmentation des apports énergétiques totaux et dépendent du type et niveau d’activité physique :AP modérée (3 fois 30 à 60 min/semaine)Référence nutritionnelle pour la population 0,83 g/kg/jourSports d'endurance1,2–1,4 g/kg/jour (12-14 % AET),couverts par ↑ des apports énergétique totauxMaintien de la masse musculaire1,3–1,5 g/kg/jourAugmentation de la masse musculaireJusqu'à 2,5 g/kg/j (max. : 6 mois)Suppléments protidiques : maximum 1/3 des apportssans dépasser 1 g/kg/jourLes apports en eau et électrolytes (NaCl)sont essentiels et doivent compenser les pertes liées à l’exercice.Les apports en minéraux et vitaminessont couverts par une alimentation équilibrée."
    }
]