[
    {
        "identifiant": "OIC-259-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la protéinurie physiologique",
        "content": "\nConnaître la définition de la protéinurie physiologique OIC-259-01-A\n\n\n\n\n\nLa protéinurie physiologique est de 100 à 150 mg/j\nÀ l’état normal, seules les protéines de faible poids moléculaire sont librement filtrées à travers le glomérule. La protéinurie physiologique est composée de :\n60 % de protéines de faibles poids moléculaire filtrées à travers le glomérule et non réabsorbées en totalité (lysozyme, β-2 microglobuline et chaînes légères kappa et lambda) \n40 % de protéines secrétées par le tubule (uromoduline ou protéine de Tamm-Horsfall) ou par l’urothélium des voies urinaires\nDans les conditions physiologiques, la quantité d’albumine présente dans l’urine est inférieure à 30 mg/j Connaître la définition de la protéinurie physiologique OIC-259-01-ALaprotéinuriephysiologique est de 100 à 150 mg/jÀ l’état normal, seules les protéines de faible poids moléculaire sont librement filtrées à travers le glomérule. La protéinurie physiologique est composée de :60 % de protéines de faibles poids moléculaire filtrées à travers le glomérule et non réabsorbées en totalité (lysozyme, β-2 microglobuline et chaînes légères kappa et lambda)40 % de protéines secrétées par le tubule (uromoduline ou protéine de Tamm-Horsfall) ou par l’urothélium des voies urinairesDans les conditions physiologiques, la quantité d’albumine présente dans l’urine est inférieure à 30 mg/j"
    },
    {
        "identifiant": "OIC-259-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la protéinurie pathologique",
        "content": "\nConnaître la définition de la protéinurie pathologique OIC-259-02-A\n\n\n\n\n\nUne protéinurie pathologique correspond à une élimination urinaire anormale en débit (> 150 mg/j ou mg/g) et en qualité de protéines\nLe débit de protéinurie peut être mesuré sur les urines de 24h, ou sur estimé à partir d’un échantillon d’urines à condition de rapporter à la créatininurie (pour s’affranchir de l’impact de la concentration/dilution des urines). L’excrétion urinaire de créatinine chez un adulte est approximativement de 1 g/j, soit 8,84 mmol/j (cette dernière valeur est arrondie à 10 par commodité). Exemple : protéinurie/créatininurie 700 mg/mmol de créatinine = 7 g/g de créatinine. On estime la protéinurie de 24 h à 7 g/j.\nLe terme de microalbuminurie est consacré par l’usage et correspond à une excrétion modérément augmentée d’albumine dans les urines (30-300 mg/j).\n\n\n\n\n\n\nUrines des 24 h\n(mg/j)\n\n\nRAC ou RPC\n(mg/mmol)\n\n\nRAC ou RPC\n(mg/g)\n\n\n\nAlbuminurie normale\n\n< 30\n\n< 3\n\n< 30\n\n\nMicroalbuminurie\n\n30-300\n\n3-30\n\n30-300\n\n\nAlbuminurie\n\n> 300\n\n> 30\n\n> 300\n\n\n« Protéinurie Clinique »\n\n> 500\n\n> 50\n\n> 500\n\nRAC = Rapport Albumine/créatinine urinaire ; RPC = Rapport Protéines/créatinine urinaire Connaître la définition de la protéinurie pathologique OIC-259-02-AUne protéinurie pathologique correspond à une élimination urinaire anormale en débit (> 150 mg/j ou mg/g) et en qualité de protéinesLe débit de protéinurie peut être mesuré sur les urines de 24h, ou sur estimé à partir d’un échantillon d’urines à condition de rapporter à la créatininurie (pour s’affranchir de l’impact de la concentration/dilution des urines). L’excrétion urinaire de créatinine chez un adulte est approximativement de 1 g/j, soit 8,84 mmol/j (cette dernière valeur est arrondie à 10 par commodité). Exemple : protéinurie/créatininurie 700 mg/mmol de créatinine = 7 g/g de créatinine. On estime la protéinurie de 24 h à 7 g/j.Le terme de microalbuminurie est consacré par l’usage et correspond à une excrétion modérément augmentée d’albumine dans les urines (30-300 mg/j).Urines des 24 h(mg/j)RAC ou RPC(mg/mmol)RAC ou RPC(mg/g)Albuminurie normale< 30< 3< 30Microalbuminurie30-3003-3030-300Albuminurie> 300> 30> 300« Protéinurie Clinique »> 500> 50> 500RAC = Rapport Albumine/créatinine urinaire ; RPC = Rapport Protéines/créatinine urinaire"
    },
    {
        "identifiant": "OIC-259-03-A",
        "rang": "A",
        "intitule": "Connaître les méthodes d'analyse d'une protéinurie",
        "content": "\nSommaire\n\n1 Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A\n2 Complications aiguës du syndrome néphrotique\n\n2.1 Insuffisance rénale aiguë\n2.2 Thromboses vasculaires et anomalies de la coagulation\n2.3 Complications infectieuses\n\n\n3 Complications chroniques du syndrome néphrotique\n\n3.1 Hyperlipidémie\n3.2 Dénutrition et troubles de croissance\n3.3 Insuffisance rénale chronique\n3.4 L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumine\n\n\n\n\nConnaître les méthodes d'analyse d'une protéinurie OIC-259-03-A\n\n\n\n\n\nAnalyse quantitative\nMéthode semi-quantitative : la bandelette urinaire\nC’est la technique de dépistage la plus utilisée. Elle détecte la présence d’albumine lorsque celle-ci dépasse 50-100 mg/L\nCette méthode ne détecte pas les chaînes légères d’immunoglobulines, ni les autres protéines de bas poids moléculaire\nInterprétation de la bandelette:\nRésultat normal ou non significatif : absence de protéinurie, traces ou 1 + (< 0,3 g/L)\nRésultats anormaux : 2 + (environ 1 g/L) ou 3 + (environ 3 g/L)\nDosage pondéral de la protéinurie \nIl est exprimé :\n\nen g/24 heures,\nen g/g ou g/mmol sur un échantillon d’urines par le rapport protéinurie/créatininurie\nL’existence d’une hématurie ou d’une pyurie abondante peut gêner l’interprétation de la protéinurie. Une hématurie macroscopique (et non une hématurie microscopique) est à l’origine d’une protéinurie abondante (1-2 g/j, du fait de l’hémolyse des hématies dans l’urine).\n\nAnalyse qualitative\nÉlectrophorèse des protéines urinaires\nElle permet une étude qualitative de la protéinurie, utile pour caractériser son origine :\n\nProtéinurie glomérulaire : l’albumine est la principale protéine présente dans les urines en cas de lésions glomérulaires ( > 60 % de la protéinurie totale)\nProtéinurie tubulaire : elle est constituée essentiellement de protéines de faible poids moléculaire et résulte d’un trouble de réabsorption tubulaire proximale. Les protéinuries tubulaires isolées sont rares et s’accompagnent en général d’autres signes de dysfonction tubulaire proximale (syndrome de Fanconi)\nProtéinuries dites « de surcharge » : résultent d’une augmentation de synthèse (chaîne légère Kappa ou Lambda au cours des dysglobulinémies) ou de libération (myoglobine dans la rhabdomyolyse) et d’un dépassement des capacités de réabsorption tubulaire. L’immunofixation des protéines urinaires est nécessaire pour caractériser la protéine monoclonale en cause (chaîne légère Kappa ou Lambda)\nMicroalbuminurie (ou albuminurie modérément augmentée)\nC’est un marqueur de néphropathie diabétique débutante. Sa mesure doit être effectuée une fois par an chez les patients atteints de diabète de type 1 ou 2\nDans la population générale et notamment en cas d'hypertension artérielle, la microalbuminurie est également un marqueur indépendant de risque cardio-vasculaire élevé Sommaire1Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A2Complications aiguës du syndrome néphrotique2.1Insuffisance rénale aiguë2.2Thromboses vasculaires et anomalies de la coagulation2.3Complications infectieuses3Complications chroniques du syndrome néphrotique3.1Hyperlipidémie3.2Dénutrition et troubles de croissance3.3Insuffisance rénale chronique3.4L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumineConnaître les méthodes d'analyse d'une protéinurie OIC-259-03-AAnalyse quantitativeMéthode semi-quantitative: la bandelette urinaireC’est la technique de dépistage la plus utilisée. Elle détecte la présence d’albumine lorsque celle-ci dépasse 50-100 mg/LCette méthodene détecte pas les chaînes légères d’immunoglobulines, ni les autres protéines de bas poids moléculaireInterprétation de la bandelette:Résultat normal ou non significatif : absence de protéinurie, traces ou 1 + (< 0,3 g/L)Résultats anormaux : 2 + (environ 1 g/L) ou 3 + (environ 3 g/L)Dosage pondéral de la protéinurieIl est exprimé :en g/24 heures,en g/g ou g/mmol sur un échantillon d’urines par le rapport protéinurie/créatininurieL’existence d’unehématurieou d’unepyurieabondante peut gêner l’interprétation de la protéinurie. Une hématurie macroscopique (et non une hématurie microscopique) est à l’origine d’une protéinurie abondante (1-2 g/j, du fait de l’hémolyse des hématies dans l’urine).Analyse qualitativeÉlectrophorèse des protéines urinairesElle permet une étude qualitative de la protéinurie, utile pour caractériser son origine :Protéinurie glomérulaire: l’albumine est la principale protéine présente dans les urines en cas de lésions glomérulaires ( > 60 % de la protéinurie totale)Protéinurie tubulaire: elle est constituée essentiellement de protéines de faible poids moléculaire et résulte d’un trouble de réabsorption tubulaire proximale. Les protéinuries tubulaires isolées sont rares et s’accompagnent en général d’autres signes de dysfonction tubulaire proximale (syndrome de Fanconi)Protéinuriesdites« de surcharge »: résultent d’une augmentation de synthèse (chaîne légère Kappa ou Lambda au cours desdysglobulinémies) ou de libération (myoglobine dans la rhabdomyolyse) et d’un dépassement des capacités de réabsorption tubulaire. L’immunofixation des protéines urinaires est nécessaire pour caractériser la protéine monoclonale en cause (chaîne légère Kappa ou Lambda)Microalbuminurie (ou albuminurie modérément augmentée)C’est un marqueur denéphropathie diabétiquedébutante. Sa mesure doit être effectuée une fois par an chez les patients atteints de diabète de type 1 ou 2Dans la population générale et notamment en cas d'hypertension artérielle, la microalbuminurie est également un marqueur indépendant de risque cardio-vasculaire élevé"
    },
    {
        "identifiant": "OIC-259-04-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome néphrotique",
        "content": "\nConnaître la définition du syndrome néphrotique OIC-259-04-A\n\n\n\n\n\nLe syndrome néphrotique a une définition strictement biologique qui associe :\nprotéinurie > 3 g/24h (> 50 mg/kg/j ou 2 g/g chez l’enfant)\nalbuminémie < 30 g/L\nLe syndrome néphrotique est qualifié de pur s’il n’est accompagné :\nni d’hématurie microscopique \nni d’hypertension artérielle \nni d’insuffisance rénale organique (qui peut être initialement difficile à distinguer d’une insuffisance rénale fonctionnelle)\nLe syndrome néphrotique est qualifié d’impur s’il est associé à un ou plusieurs des éléments précédents Connaître la définition du syndrome néphrotique OIC-259-04-ALe syndrome néphrotique a une définition strictement biologique qui associe :protéinurie >3 g/24h(> 50 mg/kg/j ou 2 g/g chez l’enfant)albuminémie < 30 g/LLe syndrome néphrotique est qualifié depurs’il n’est accompagné :ni d’hématuriemicroscopiqueni d’hypertension artérielleni d’insuffisance rénaleorganique(qui peut être initialement difficile à distinguer d’une insuffisance rénale fonctionnelle)Le syndrome néphrotique est qualifié d’impurs’il est associé à un ou plusieurs des éléments précédents"
    },
    {
        "identifiant": "OIC-259-06-A",
        "rang": "A",
        "intitule": "Connaître l'évaluation initiale d'un syndrome néphrotique chez l'adulte et chez l'enfant",
        "content": "\nSommaire\n\n1 Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A\n2 Complications aiguës du syndrome néphrotique\n\n2.1 Insuffisance rénale aiguë\n2.2 Thromboses vasculaires et anomalies de la coagulation\n2.3 Complications infectieuses\n\n\n3 Complications chroniques du syndrome néphrotique\n\n3.1 Hyperlipidémie\n3.2 Dénutrition et troubles de croissance\n3.3 Insuffisance rénale chronique\n3.4 L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumine\n\n\n\n\nConnaître l'évaluation initiale d'un syndrome néphrotique chez l'adulte et chez l'enfant OIC-259-06-A\n\n\n\n\n\nCirconstances du diagnostic\nLe diagnostic de syndrome néphrotique est en général aisé chez l’adulte et sera évoqué devant deux circonstances principales :\n\nl’installation rapide ou progressive d’un syndrome œdémateux\noedèmes mous, blancs, indolores, prenant le godet\nprédominent dans les territoires déclives et dans les régions où la pression extravasculaire est faible (orbite de l’œil)\népanchement des séreuses de type transsudatif (plèvre, péricarde, péritoine) peut être observé, réalisant une anasarque\nprise de poids est constante et permet de chiffrer l’importance de la rétention hydrosodée\nla découverte d’une protéinurie abondante lors d’un examen systématique (médecine du travail, médecine scolaire, suivi d’une pathologie systémique)\nChez l'enfant :\nâge habituel du syndrome néphrotique idiopathique est de 1 à 10 ans, fréquence plus importante chez les garçons\nDébut brutal du syndrome œdémateux, complications parfois révélatrices\nFacteur déclenchant parfois retrouvé: infection, allergie\nExamens biologiques\nDans les urines\nLa protéinurie, éventuellement détectée par l’usage de bandelettes urinaires au lit du malade est confirmée au laboratoire. Elle est permanente et abondante (> 3 g/j)\nL’analyse du sédiment urinaire permet de rechercher l’association possible à une hématurie microscopique. L’examen du culot urinaire recherche des cylindres hématiques, qui signent l’origine glomérulaire de l’hématurie\nDans le sang\nHypoalbuminémie < 30 g/L.\nL’analyse de l’électrophorèse des protéines plasmatiques montre une modification de la répartition des globulines avec :\nune élévation des α2-globulines, des β-globulines et du fibrinogène\nune diminution des gammaglobulines\nL’hyperlipidémie est fréquente avec une élévation des taux de cholestérol et de triglycérides\nL’hypoprotidémie est associée à une hypocalcémie totale par diminution de la fraction du calcium lié à l’albumine (calcium ionisé normal)\nLa créatininémie varie en fonction de la cause du syndrome néphrotique et de l’association possible à une insuffisance rénale organique ou fonctionnelle\nOrientation diagnostique initiale\nDevant un syndrome néphrotique, il faut :\n\nÉtablir le caractère pur ou impur du syndrome néphrotique\nÉtudier les modalités d’installation et l’ancienneté des œdèmes (quelques jours ou plusieurs semaines)\nRechercher un facteur déclenchant :\nprise de certains médicaments (prise d’anti-inflammatoires non stéroïdiens, lithium, interféron…)\nvaccination\nsyndrome infectieux récent\nRechercher des signes extrarénaux évoquant une maladie générale :\nangine\npurpura, lésions cutanées\narthralgies\nadénopathies, … Sommaire1Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A2Complications aiguës du syndrome néphrotique2.1Insuffisance rénale aiguë2.2Thromboses vasculaires et anomalies de la coagulation2.3Complications infectieuses3Complications chroniques du syndrome néphrotique3.1Hyperlipidémie3.2Dénutrition et troubles de croissance3.3Insuffisance rénale chronique3.4L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumineConnaître l'évaluation initiale d'un syndrome néphrotique chez l'adulte et chez l'enfant OIC-259-06-ACirconstances du diagnosticLe diagnostic de syndrome néphrotique est en général aisé chez l’adulte et sera évoqué devant deux circonstances principales :l’installation rapide ou progressive d’unsyndrome œdémateuxoedèmes mous, blancs, indolores, prenant le godetprédominentdans les territoires décliveset dans les régions où la pression extravasculaire est faible (orbite de l’œil)épanchementdes séreusesde type transsudatif (plèvre, péricarde, péritoine) peut être observé, réalisant une anasarqueprise de poidsest constante et permet de chiffrer l’importance de la rétention hydrosodéela découverte d’une protéinurie abondante lors d’un examen systématique (médecine du travail, médecine scolaire, suivi d’une pathologie systémique)Chez l'enfant :âge habituel du syndrome néphrotique idiopathique est de 1 à 10 ans, fréquence plus importante chez les garçonsDébut brutal du syndrome œdémateux, complications parfois révélatricesFacteur déclenchant parfois retrouvé: infection, allergieExamens biologiquesDans les urinesLa protéinurie, éventuellement détectée par l’usage de bandelettes urinaires au lit du malade est confirmée au laboratoire. Elle estpermanente et abondante (> 3 g/j)L’analyse dusédiment urinairepermet de rechercher l’association possible à unehématuriemicroscopique.L’examen du culot urinaire recherche descylindres hématiques, qui signent l’origine glomérulaire de l’hématurieDans le sangHypoalbuminémie < 30 g/L.L’analyse de l’électrophorèse des protéines plasmatiquesmontre une modification de la répartition des globulines avec :une élévation des α2-globulines, des β-globulines et du fibrinogèneune diminution des gammaglobulinesL’hyperlipidémieest fréquente avec une élévation des taux de cholestérol et de triglycéridesL’hypoprotidémie est associée à une hypocalcémie totale par diminution de la fraction du calcium lié à l’albumine (calcium ionisé normal)Lacréatininémievarie en fonction de la cause du syndrome néphrotique et de l’association possible à une insuffisance rénale organique ou fonctionnelleOrientation diagnostique initialeDevant un syndrome néphrotique, il faut :Établir le caractèrepurouimpurdu syndrome néphrotiqueÉtudier lesmodalités d’installationet l’ancienneté des œdèmes (quelques jours ou plusieurs semaines)Rechercher unfacteur déclenchant:prise de certains médicaments (prise d’anti-inflammatoires non stéroïdiens, lithium, interféron…)vaccinationsyndrome infectieux récentRechercher dessignes extrarénauxévoquant une maladie générale :anginepurpura, lésions cutanéesarthralgiesadénopathies, …"
    },
    {
        "identifiant": "OIC-259-07-A",
        "rang": "A",
        "intitule": "Connaître les complications aiguës et chroniques du syndrome néphrotique",
        "content": "\nSommaire\n\n1 Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A\n2 Complications aiguës du syndrome néphrotique\n\n2.1 Insuffisance rénale aiguë\n2.2 Thromboses vasculaires et anomalies de la coagulation\n2.3 Complications infectieuses\n\n\n3 Complications chroniques du syndrome néphrotique\n\n3.1 Hyperlipidémie\n3.2 Dénutrition et troubles de croissance\n3.3 Insuffisance rénale chronique\n3.4 L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumine\n\n\n\n\nConnaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A\n\n\n\n\n\nComplications aiguës du syndrome néphrotique\nInsuffisance rénale aiguë\nInsuffisance rénale fonctionnelle, par hypovolémie efficace, fréquente à la phase initiale d’un syndrome néphrotique. La natriurèse est inférieure à 20 mmol/L.\nNécrose tubulaire aiguë, parfois avec oligoanurie, compliquant certains syndromes néphrotiques sévères de l’enfant ou du sujet âgé dans les situations associées à une hypovolémie efficace et prolongée responsable d'une hypoperfusion rénale sévère.\nThrombose uni ou bilatérale des veines rénales (cf infra)\nThromboses vasculaires et anomalies de la coagulation\nLes pertes urinaires de facteurs anticoagulants (antithrombine III, Protéine S…) et la synthèse accrue des facteurs procoagulants (facteur V, VIII, fibrinogène…) provoquent un état d’hypercoagulabilité\nClinique :\nLes thromboses vasculaires peuvent concerner tous les territoires, veineux surtout et artériels. Elles sont plus fréquentes chez l’adulte que chez l’enfant. Deux variétés de thrombose veineuse méritent une mention particulière :\nla thrombose d’une ou des deux veines rénales, notamment au cours des syndromes néphrotiques profonds des glomérulonéphrites extra-membraneuses ou de l’amylose. Il faut l’évoquer en cas de douleur lombaire uni ou bilatérale, ou d’hématurie macroscopique. L’insuffisance rénale est inconstante. Le diagnostic repose sur l’imagerie (doppler, TDM ou angio-IRM). La thrombose peut s’étendre à la veine cave inférieure et se compliquer d’embolie pulmonaire\nla rare thrombose d’un sinus veineux cérébral\nLes thromboses veineuses peuvent se compliquer d’embolie pulmonaire\nTraitement et prévention :\nTraitement curatif d’une thrombose veineuse ou d’une embolie pulmonaire : cf item dédié\nTraitement préventif des thromboses veineuses :\néviter l’immobilisation prolongée, bas de contention…\néviter la déplétion hydrosodée brutale (< 1 kg/j)\nprescrire un traitement anticoagulant si l’hypoalbuminémie est profonde (< 20 g/L) et durable\nComplications infectieuses\nElles sont favorisées par l’hypogammaglobulinémie, notamment pour les bactéries encapsulées (Pneumocoque, Haemophilus, Klebsielle).\nLes principales infections observées dans le cadre du syndrome néphrotique sont l’érysipèle, la cellulite, la péritonite, les pneumopathies, …\nLes vaccinations anti-grippales et anti-pneumococciques doivent être réalisées, l’antibioprophylaxie n’est pas indiquée. Corticothérapie et immunosuppresseurs contre-indiquent les vaccins vivants.\nComplications chroniques du syndrome néphrotique\nHyperlipidémie\nElle est de type mixte le plus souvent.\nL’hypercholestérolémie peut être très importante. Elle est corrélée à la sévérité du syndrome néphrotique et liée à une augmentation de la production des lipoprotéines au niveau du foie (VLDL et LDL) et à une diminution de leur catabolisme.\nL’hyperlipidémie sévère augmente le risque d’événements cardio-vasculaires.\nLe traitement de l’hyperlipidémie n’est indiqué qu’en cas de syndrome néphrotique durable (> 6 mois) résistant au traitement spécifique.\nDénutrition et troubles de croissance\nLa dénutrition protidique est fréquente au cours des syndromes néphrotiques chroniques.\nUne atrophie musculaire est souvent observée à la disparition des œdèmes après corticothérapie prolongée.\nUn régime « normal » en protéines, apportant 1-1,5 g/kg/j de protéines est suffisant.\nChez l’enfant, le retard de croissance est principalement imputable à la corticothérapie. L’impact de la corticothérapie est particulièrement important au pic de croissance pubertaire, qui est totalement bloqué. D’autres traitements immunosuppresseurs doivent être discutés durant dans cette période.\nInsuffisance rénale chronique\nRisque lié :\nau type de glomérulopathie\nà un effet néphrotoxique direct de la protéinurie sur l’épithélium tubulaire qui favorise la fibrose interstitielle\nà l’HTA non contrôlée, fréquente dans les néphropathies glomérulaires\nTraitement « néphroprotecteur » non spécifique (voir chapitre insuffisance rénale chronique)\nL’augmentation de la fraction libre plasmatique des médicaments liés à l’albumine\nLa baisse de l’albuminémie est directement responsable de l’augmentation de la fraction libre des médicaments (anti-vitamines K, anti-inflammatoires non stéroïdiens, statines…). Le risque de surdosage et d’effet toxique est augmenté. Sommaire1Connaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-A2Complications aiguës du syndrome néphrotique2.1Insuffisance rénale aiguë2.2Thromboses vasculaires et anomalies de la coagulation2.3Complications infectieuses3Complications chroniques du syndrome néphrotique3.1Hyperlipidémie3.2Dénutrition et troubles de croissance3.3Insuffisance rénale chronique3.4L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumineConnaître les complications aiguës et chroniques du syndrome néphrotique OIC-259-07-AComplications aiguës du syndrome néphrotiqueInsuffisance rénale aiguëInsuffisance rénalefonctionnelle, par hypovolémie efficace, fréquente à la phase initiale d’un syndrome néphrotique. La natriurèse est inférieure à 20 mmol/L.Nécrose tubulaire aiguë, parfois avec oligoanurie, compliquant certains syndromes néphrotiques sévères de l’enfant ou du sujet âgé dans les situations associées à une hypovolémie efficace et prolongée responsable d'une hypoperfusion rénale sévère.Thrombose uni ou bilatéraledes veines rénales (cf infra)Thromboses vasculaires et anomalies de la coagulationLes pertes urinaires de facteurs anticoagulants (antithrombine III, Protéine S…) et la synthèse accrue des facteurs procoagulants (facteur V, VIII, fibrinogène…) provoquent unétatd’hypercoagulabilitéClinique :Les thromboses vasculaires peuvent concerner tous les territoires,veineux surtout et artériels.Elles sont plus fréquentes chez l’adulte que chez l’enfant. Deux variétés de thrombose veineuse méritent une mention particulière :la thrombose d’une ou des deuxveines rénales, notamment au cours des syndromes néphrotiques profonds des glomérulonéphrites extra-membraneuses ou de l’amylose. Il faut l’évoquer en cas de douleur lombaire uni ou bilatérale, ou d’hématuriemacroscopique. L’insuffisance rénale est inconstante. Le diagnostic repose sur l’imagerie (doppler, TDM ou angio-IRM). La thrombose peut s’étendre à la veine cave inférieure et se compliquer d’embolie pulmonairela rare thrombose d’un sinus veineux cérébralLes thromboses veineuses peuvent se compliquer d’embolie pulmonaireTraitement et prévention :Traitement curatif d’unethromboseveineuse ou d’une embolie pulmonaire : cf item dédiéTraitement préventif des thromboses veineuses :éviter l’immobilisation prolongée, bas de contention…éviter ladéplétion hydrosodéebrutale (< 1 kg/j)prescrire un traitementanticoagulantsi l’hypoalbuminémie est profonde (< 20 g/L) et durableComplications infectieusesElles sont favorisées par l’hypogammaglobulinémie, notamment pour les bactéries encapsulées (Pneumocoque,Haemophilus, Klebsielle).Les principales infections observées dans le cadre du syndrome néphrotique sont l’érysipèle, la cellulite, la péritonite, les pneumopathies, …Lesvaccinationsanti-grippales et anti-pneumococciques doivent être réalisées, l’antibioprophylaxie n’est pas indiquée. Corticothérapie et immunosuppresseurs contre-indiquent les vaccins vivants.Complications chroniques du syndrome néphrotiqueHyperlipidémieElle est de type mixte le plus souvent.L’hypercholestérolémiepeut être très importante. Elle est corrélée à la sévérité du syndrome néphrotique et liée à une augmentation de la production des lipoprotéines au niveau du foie (VLDL et LDL) et à une diminution de leur catabolisme.L’hyperlipidémie sévère augmente le risque d’événements cardio-vasculaires.Le traitement de l’hyperlipidémie n’est indiqué qu’en cas de syndrome néphrotique durable (> 6 mois) résistant au traitement spécifique.Dénutrition et troubles de croissanceLadénutritionprotidique est fréquente au cours des syndromes néphrotiques chroniques.Une atrophie musculaire est souvent observée à la disparition des œdèmes après corticothérapie prolongée.Un régime « normal » en protéines, apportant 1-1,5 g/kg/j de protéines est suffisant.Chez l’enfant, leretard de croissanceest principalement imputable à la corticothérapie. L’impact de la corticothérapie est particulièrement important au pic de croissance pubertaire, qui est totalement bloqué. D’autres traitements immunosuppresseurs doivent être discutés durant dans cette période.Insuffisance rénale chroniqueRisque lié :au type deglomérulopathieà un effet néphrotoxique direct de la protéinurie sur l’épithélium tubulaire qui favorise la fibrose interstitielleà l’HTAnon contrôlée, fréquente dans les néphropathies glomérulairesTraitement « néphroprotecteur » non spécifique (voir chapitreinsuffisance rénale chronique)L’augmentation de la fraction libre plasmatique des médicaments liés à l’albumineLa baisse de l’albuminémie est directement responsable de l’augmentation de la fraction libre des médicaments (anti-vitamines K, anti-inflammatoires non stéroïdiens, statines…). Le risque de surdosage et d’effet toxique est augmenté."
    },
    {
        "identifiant": "OIC-259-05-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie du syndrome néphrotique",
        "content": "\nConnaître la physiopathologie du syndrome néphrotique OIC-259-05-B\n\n\n\n\nLe passage d’une grande quantité d’albumine dans l’urine résulte d’une anomalie de la perméabilité capillaire glomérulaire qui peut être liée à :\n\nune anomalie constitutionnelle de la structure de la membrane basale glomérulaire (par exemple dans le syndrome d’Alport)\nune perte des charges électronégatives de la membrane basale glomérulaire dans le syndrome néphrotique à lésions glomérulaires minimes (SNLGM). Un facteur circulant est également suspecté dans les SNLGM, notamment dans sa forme caricaturale qui récidive après transplantation rénale\ndes dépôts glomérulaires, comme au cours de la glomérulonéphrite extramembraneuse ou des amyloses\nune altération des podocytes, parfois secondaire à une altération de l’endothélium glomérulaire comme dans certaines microangiopathies thrombotiques\nLa fuite urinaire d’albumine dépasse les capacités de synthèse hépatique, provoquant ainsi une hypoalbuminémie Connaître la physiopathologie du syndrome néphrotique OIC-259-05-BLe passage d’une grande quantité d’albumine dans l’urine résulte d’uneanomalie de laperméabilité capillaire glomérulairequi peut être liée à :uneanomalie constitutionnelle de la structurede la membrane basale glomérulaire(par exemple dans le syndrome d’Alport)uneperte des charges électronégativesde la membrane basale glomérulaire dans le syndrome néphrotique à lésions glomérulaires minimes (SNLGM). Un facteur circulant est également suspecté dans les SNLGM, notamment dans sa forme caricaturale qui récidive après transplantation rénaledesdépôtsglomérulaires, comme au cours de la glomérulonéphrite extramembraneuse ou des amylosesunealtération des podocytes, parfois secondaire à unealtération de l’endothélium glomérulaire comme dans certaines microangiopathies thrombotiquesLa fuite urinaire d’albumine dépasse les capacités de synthèse hépatique, provoquant ainsi une hypoalbuminémie"
    },
    {
        "identifiant": "OIC-259-08-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes des œdèmes du syndrome néphrotique",
        "content": "\nConnaître les mécanismes des œdèmes du syndrome néphrotique OIC-259-08-B\n\n\n\n\nLes œdèmes du syndrome néphrotique reflètent deux anomalies, principalement dues à l’hypoalbuminémie :\n\nle passage de sodium et d’eau vers le secteur interstitiel, par diminution de la pression oncotique plasmatique\nune réabsorption tubulaire de sodium, notamment liée à l’hypovolémie efficace qui stimule stimulation les système rénine-angiotensine et sympathique Connaître les mécanismes des œdèmes du syndrome néphrotique OIC-259-08-BLes œdèmes du syndrome néphrotique reflètent deux anomalies, principalement dues à l’hypoalbuminémie :le passage de sodium et d’eau vers le secteur interstitiel, par diminution de la pression oncotique plasmatiqueuneréabsorption tubulaire de sodium, notamment liée à l’hypovolémie efficace qui stimule stimulation les système rénine-angiotensine et sympathique"
    },
    {
        "identifiant": "OIC-259-09-B",
        "rang": "B",
        "intitule": "Connaître les principes des traitements symptomatiques d'un syndrome néphrotique",
        "content": "\nConnaître les principes des traitements symptomatiques d'un syndrome néphrotique OIC-259-09-B\n\n\n\n\n\nTraitement du syndrome œdémateux\nIl repose sur :\n\nune restriction sodée (2-4 g de NaCl/j)\nla prescription de diurétiques de l’anse (Furosémide ou Bumétanide). Selon la réponse obtenue, appréciée sur le poids, le volume d’urine et la natriurèse/24 heures, le diurétique peut être adapté à posologie croissante en 2 à 3 prises par jour (chez les enfants les diurétiques sont peu prescrits en raison du risque d'hypercoagulabilité, seulement en cas d'épanchements très importants avec perfusion d'albumine)\nen cas de résistance, les autres sites distaux de rétention du sodium peuvent être bloqués sous surveillance étroite (kaliémie et volémie) en associant d’autres diurétiques agissant au niveau :\ndu tubule collecteur (amiloride)\ndu tube contourné distal (diurétique thiazidique type hydrochlorothiazide, indapamide)\nL’obtention d’une réponse natriurétique doit être progressive (cible = perte de moins de 1 kg/j) pour éviter la survenue d’une hypovolémie et les risques de thromboses veineuses (favorisées par l’hémoconcentration)\nEn l’absence d’hyponatrémie (qui correspond à un trouble de l'hydratation intracellulaire et non extracellulaire), il n’y a pas lieu de restreindre les apports hydriques\n\nTraitement préventif des complications thrombotiques, infectieuses, rénales, nutritionnelles et cardio-vasculaires du syndrome néphrotique : cf complications du syndrome néphrotique\n Connaître les principes des traitements symptomatiques d'un syndrome néphrotique OIC-259-09-BTraitement du syndrome œdémateuxIl repose sur :unerestriction sodée(2-4 g de NaCl/j)la prescription dediurétiques de l’anse(Furosémide ou Bumétanide). Selon la réponse obtenue, appréciée sur le poids, le volume d’urine et la natriurèse/24 heures, le diurétique peut être adapté à posologie croissante en 2 à 3 prises par jour (chez les enfants les diurétiques sont peu prescrits en raison du risque d'hypercoagulabilité, seulement en cas d'épanchements très importants avec perfusion d'albumine)en cas de résistance, les autres sites distaux de rétention du sodium peuvent être bloqués sous surveillance étroite (kaliémie et volémie) en associant d’autres diurétiques agissant au niveau :du tubule collecteur (amiloride)du tube contourné distal (diurétique thiazidique type hydrochlorothiazide, indapamide)L’obtention d’une réponse natriurétique doit êtreprogressive(cible = perte de moins de 1 kg/j) pour éviter la survenue d’une hypovolémie et les risques de thromboses veineuses (favorisées par l’hémoconcentration)En l’absence d’hyponatrémie (qui correspond à un trouble de l'hydratation intracellulaire et non extracellulaire), il n’y a pas lieu de restreindre les apports hydriquesTraitement préventif des complications thrombotiques, infectieuses, rénales, nutritionnelles et cardio-vasculaires du syndrome néphrotique : cfcomplications du syndrome néphrotique"
    },
    {
        "identifiant": "OIC-259-10-B",
        "rang": "B",
        "intitule": "Connaître l'enquête étiologique d'une protéinurie, d'un syndrome néphrotique, les indications de la biopsie rénale chez l'adulte et chez l'enfant",
        "content": "\nConnaître l'enquête étiologique d'une protéinurie, d'un syndrome néphrotique, les indications de la biopsie rénale chez l'adulte et chez l'enfant OIC-259-10-B\n\n\n\n\nLa conduite à tenir générale devant une protéinurie est résumée dans la Figure\n\n Arbre diagnostique devant une protéinurie\nProtéinuries transitoires\nIl s’agit de protéinuries intermittentes, associées à certaines circonstances physiologiques ou pathologiques :\n\nprotéinurie orthostatique (voir ci-dessous) \nprotéinurie d’effort, observée au décours d’un exercice physique intense et prolongé \nfièvre élevée \ninfections urinaires \ninsuffisance cardiaque congestive\nLa protéinurie orthostatique s’observe en période pubertaire (12-16 ans) et disparaît spontanément avant l’âge de 20 ans. Elle est caractérisée par la disparition de la protéinurie en clinostatisme (urines recueillies après 2 heures de repos en décubitus dorsal). La protéinurie orthostatique n’est pas pathologique et ne nécessite aucun examen complémentaire une fois confirmée\n\nProtéinuries permanentes\nLes orientations diagnostiques dépendent du débit de la protéinurie, de sa composition et des anomalies associées (HTA, hématurie, insuffisance rénale, éventuelles anomalies échographiques)\nUn avis néphrologique doit être sollicité en présence d’une protéinurie permanente > 0,5 g/j et en présence d'anomalies associées\nLes principales situations conduisant à une indication de biopsie rénale sont présentées dans la Figure. En pratique, la biopsie rénale est toujours indispensable en cas de syndrome néphrotique sauf :\n\nchez l’enfant entre 1 et 10 ans si le syndrome néphrotique est pur et qu’il n’y a pas de signes extrarénaux : par argument de fréquence, il s’agit d’un syndrome néphrotique à lésions glomérulaires minimes (néphrose lipoïdique)\nchez le patient diabétique de longue date ayant une rétinopathie diabétique et un syndrome néphrotique sans hématurie : par argument de fréquence, il s’agit d’un syndrome néphrotique par glomérulopathie diabétique\nchez l’adulte suspect d’amylose si la biopsie des glandes salivaires accessoires établit ce diagnostic : l’amylose est une maladie systémique, diffuse, et le syndrome néphrotique est dû à des dépôts semblables à ceux observés dans les glandes salivaires\nen cas de glomérulopathie héréditaire déjà identifiée dans la famille, si aucun traitement spécifique n’est à proposer\nen cas de dangerosité de la biopsie (rein unique, trouble de l’hémostase…) Connaître l'enquête étiologique d'une protéinurie, d'un syndrome néphrotique, les indications de la biopsie rénale chez l'adulte et chez l'enfant OIC-259-10-BLa conduite à tenir générale devant une protéinurie est résumée dans laFigureArbre diagnostique devant une protéinurieProtéinuries transitoiresIl s’agit de protéinuries intermittentes, associées à certaines circonstances physiologiques ou pathologiques :protéinurie orthostatique (voir ci-dessous)protéinurie d’effort, observée au décours d’un exercice physique intense et prolongéfièvre élevéeinfections urinairesinsuffisance cardiaque congestiveLaprotéinurie orthostatiques’observe en période pubertaire (12-16 ans) et disparaît spontanément avant l’âge de 20 ans. Elle est caractérisée par ladisparition de la protéinurie en clinostatisme(urines recueillies après 2 heures de repos en décubitus dorsal). La protéinurie orthostatique n’est pas pathologique et ne nécessite aucun examen complémentaire une fois confirméeProtéinuries permanentesLes orientations diagnostiques dépendent du débit de la protéinurie, de sa composition et des anomalies associées (HTA,hématurie, insuffisance rénale, éventuelles anomalies échographiques)Un avis néphrologique doit être sollicité en présence d’une protéinurie permanente > 0,5 g/j et en présence d'anomalies associéesLes principales situations conduisant à uneindication de biopsie rénalesont présentées dans laFigure. En pratique, la biopsie rénale est toujours indispensable en cas de syndrome néphrotique sauf :chez l’enfant entre 1 et 10 ans si le syndrome néphrotique est pur et qu’il n’y a pas de signes extrarénaux : par argument de fréquence, il s’agit d’un syndrome néphrotique à lésions glomérulaires minimes (néphrose lipoïdique)chez le patient diabétique de longue date ayant une rétinopathie diabétique et un syndrome néphrotique sans hématurie : par argument de fréquence, il s’agit d’un syndrome néphrotique par glomérulopathie diabétiquechez l’adulte suspect d’amylose si la biopsie des glandes salivaires accessoires établit ce diagnostic : l’amylose est une maladie systémique, diffuse, et le syndrome néphrotique est dû à des dépôts semblables à ceux observés dans les glandes salivairesen cas de glomérulopathie héréditaire déjà identifiée dans la famille, si aucun traitement spécifique n’est à proposeren cas de dangerosité de la biopsie (rein unique, trouble de l’hémostase…)"
    },
    {
        "identifiant": "OIC-259-11-B",
        "rang": "B",
        "intitule": "Connaître les principales causes de syndrome néphrotique",
        "content": "\nConnaître les principales causes de syndrome néphrotique OIC-259-11-B\n\n\n\n\nDe façon schématique, on distingue les syndromes néphrotiques primitifs et secondaires :\n\nun syndrome néphrotique est dit primitif ou idiopathique si l’enquête étiologique s’avère négative (il n’y a pas cause évidente et pas de signes extra-rénaux). Les néphropathies glomérulaires primitives sont alors définies selon leur type histologique. Chez l’adulte, les causes les plus fréquentes de syndrome néphrotique primitif sont la glomérulopathie extra-membraneuse, le syndrome néphrotique à lésions glomérulaires minimes et les hyalinoses segmentaires et focales primitives (Cf Néphropathie glomérulaire).  Chez l'enfant, le syndrome néphrotique idiopathique représente la majorité des cas (90% des cas avant 8 ans).\nun syndrome néphrotique est secondaire si la néphropathie glomérulaire est la conséquence d’une maladie générale (diabète, lupus, amylose…), infectieuse, toxique ou tumorale, causes génétiques. Les principales causes de syndromes néphrotiques secondaires sont résumées dans le Tableau\n\n\nMaladie générale\n\n•       Diabète\n•       Lupus érythémateux disséminé\n•       Cryoglobulinémie\n•       Amyloses\n\n\n\nInfections\n\n•       Virus de l’hépatite B ou de l’hépatite C\n•       VIH\n•       Glomérulonéphrite aiguë post-infectieuse (streptocoque, pneumocoque)\n•       Autres : paludisme, syphilis, bilharziose, …\n\n\n\nCancers et hémopathies\n\n•       Tumeurs solides\n•       Hémopathies (gammapathie monoclonale, myélome multiple, lymphomes)\n\n\n\nMédicaments\n\n•       Anti-inflammatoires non stéroïdiens\n•       Lithium\n•       Traitements anti-VEGF\n\n\n\nAutres causes\n\n•       Pré-éclampsie\n\nUne description détaillée du chapitre est disponible sur : http://cuen.fr/manuel2/spip.php?rubrique10 Connaître les principales causes de syndrome néphrotique OIC-259-11-BDe façon schématique, on distingue les syndromes néphrotiques primitifs et secondaires :un syndrome néphrotique est dit primitif ou idiopathique si l’enquête étiologique s’avère négative (il n’y a pas cause évidente et pas de signes extra-rénaux). Les néphropathies glomérulaires primitives sont alors définies selon leur type histologique. Chez l’adulte, les causes les plus fréquentes de syndrome néphrotique primitif sont la glomérulopathie extra-membraneuse, le syndrome néphrotique à lésions glomérulaires minimes et les hyalinoses segmentaires et focales primitives (CfNéphropathie glomérulaire).  Chez l'enfant, le syndrome néphrotique idiopathique représente la majorité des cas (90% des cas avant 8 ans).un syndrome néphrotique est secondaire si la néphropathie glomérulaire est la conséquence d’une maladie générale (diabète, lupus, amylose…), infectieuse, toxique ou tumorale, causes génétiques. Les principales causes de syndromes néphrotiques secondaires sont résumées dans le TableauMaladie générale•       Diabète•       Lupus érythémateux disséminé•       Cryoglobulinémie•       AmylosesInfections•       Virus de l’hépatite B ou de l’hépatite C•       VIH•       Glomérulonéphrite aiguë post-infectieuse (streptocoque, pneumocoque)•       Autres : paludisme, syphilis, bilharziose, …Cancers et hémopathies•       Tumeurs solides•       Hémopathies (gammapathie monoclonale, myélome multiple, lymphomes)Médicaments•       Anti-inflammatoires non stéroïdiens•       Lithium•       Traitements anti-VEGFAutres causes•       Pré-éclampsieUne description détaillée du chapitre est disponible sur :http://cuen.fr/manuel2/spip.php?rubrique10"
    }
]