[
    {
        "identifiant": "OIC-026-02-A",
        "rang": "A",
        "intitule": "Connaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte menace d'accouchement prématuré, causes gynécologiques, urinaires et digestives)",
        "content": "\nSommaire\n\n1 Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B\n2 Échographie\n3 Radio et TDM\n4 IRM\n\n\nConnaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte menace d'accouchement prématuré, causes gynécologiques, urinaires et digestives) OIC-026-02-A\n\n\n\n\n\n\nMenace d’accouchement prématuré\nDéfinition\n-       Association de contractions utérines régulières et douloureuses associées à des modifications cervicale avant 37 SA (entre 22 SA et 36 SA et 6 jours). \n\nDiagnostic clinique\n-       Association de contractions utérines régulières et douloureuses associées à des modifications cervicales au toucher vaginal avant 37 SA  \nLa mesure de la longueur cervicale et l’aspect de l’orifice iterne à l’échographie par voie vaginale sont des éléments pronostiques de la menace d’accouchement prématuré. \n\nBilan étiologique et du retentissement materno-fœtal\no   Prélèvement vaginal pour analyse bactériologique, ECBU\no   Enregistrement du rythme cardiaque foetal\no   Échographie fœtale : vitalité, quantité de liquide, localisation placentaire\n           \n\nCauses gynécologiques\nÀ évoquer devant une douleur pelvienne aigue\n\nUtérus\n-       Nécrobiose aseptique de fibrome\nDiagnostic\n-       Douleur abdominale ou pelvienne en fonction du terme, permanente, spontanée\n-       S’accompagne rarement de fièvre mais la CRP peut être décalée\n\nAnnexes\n-       Torsion de kyste Masse pelvienne SD-106\n-       Rupture hémorragique ou non de kyste\n-       Hémorragie intrakystique\nDiagnostic\n-       Douleur d’apparition brutale parfois accompagnée d’un malaise vagale \n-       Signes d’irritation péritonéale\nIl n’y a pas d’endométrite ou de salpingite pendant la grossesse\n\n\nCauses urologiques\nCritères diagnostiques identiques chez la femmes enceinte et non enceinte\n-       Colique néphrétique \n-       Infection urinaire basse\n-       Infection urinaire haute \nDiagnostic\n-       Douleur fosse iliaque d’apparition brutale, majorée à la palpation du rein  \n-       Brulures mictionnelles\n-        Fièvre  en cas d’infection urinaire haute\nAssociation fréquente : infection urinaire et MAP / infection urinaire et diabète\n\n\nCauses digestives\nCritères diagnostiques identiques chez la femmes enceinte et non enceinte (Cf question specifiques)\nLa grossesse peut masquer une défense abdominale\n-       Appendicite \nDiagnostic \n-       Fièvre et douleur fosse iliaque gauche, mais la position de l’appendice peut être modifiée par la grossesse surtout au 3e trimestre\n-       Hyperleucocytose et augmentation des polynucléaires neutrophiles est physiologique pendant la grossesse ce qui peut compliquer le diagnostic Syndrome inflammatoire aigu ou chronique SD-186\n-       Fait sur l’échographie mais ne pas hésiter à avoir recours au scanner abdomninopelvien\n-       Risque de fausse couche et de prématurité (sepsis, douleurs, inflammation)\n\n-       Péritonite \n-       Cholécystite\n-       Colique hépatique\n-       Hépatite aigue\n-       Constipation \n-       Occlusion\n-       Gastroentérite aigue\n-       Gastrite, œsophagite ulcère gastroduodénal\n\nDouleur abdominale SD-004 Distension abdominale SD-003 Sommaire1Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B2Échographie3Radio et TDM4IRMConnaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte menace d'accouchement prématuré, causes gynécologiques, urinaires et digestives) OIC-026-02-AMenace d’accouchement prématuréDéfinition-       Association decontractions utérinesrégulières et douloureuses associées à des modifications cervicale avant 37 SA (entre 22 SA et 36 SA et 6 jours).Diagnostic clinique-       Association de contractions utérines régulières et douloureuses associées à des modifications cervicales au toucher vaginal avant 37 SALa mesure de la longueur cervicale et l’aspect de l’orifice iterne à l’échographie par voie vaginale sont des éléments pronostiques de la menace d’accouchement prématuré.Bilan étiologique et du retentissement materno-fœtalo   Prélèvement vaginal pour analyse bactériologique,ECBUo   Enregistrement du rythme cardiaque foetalo   Échographie fœtale : vitalité, quantité de liquide, localisation placentaireCauses gynécologiquesÀ évoquer devant une douleur pelvienne aigueUtérus-       Nécrobiose aseptique de fibromeDiagnostic-       Douleur abdominale ou pelvienne en fonction du terme, permanente, spontanée-       S’accompagne rarement de fièvre mais la CRP peut être décaléeAnnexes-       Torsion de kysteMasse pelvienne SD-106-       Rupture hémorragique ou non de kyste-       Hémorragie intrakystiqueDiagnostic-       Douleur d’apparition brutale parfois accompagnée d’un malaise vagale-       Signes d’irritation péritonéaleIl n’y a pas d’endométrite ou de salpingite pendant la grossesseCauses urologiquesCritères diagnostiques identiques chez la femmes enceinte et non enceinte-       Colique néphrétique-       Infection urinaire basse-       Infection urinaire hauteDiagnostic-       Douleur fosse iliaque d’apparition brutale, majorée à la palpation du rein-Brulures mictionnelles-Fièvreen cas d’infection urinaire hauteAssociation fréquente : infection urinaire et MAP / infection urinaire et diabèteCauses digestivesCritères diagnostiques identiques chez la femmes enceinte et non enceinte (Cf question specifiques)La grossesse peut masquer une défense abdominale-       AppendiciteDiagnostic-Fièvreet douleur fosse iliaque gauche, mais la position de l’appendice peut être modifiée par la grossesse surtout au 3etrimestre-Hyperleucocytoseet augmentation des polynucléaires neutrophiles est physiologique pendant la grossesse ce qui peut compliquer le diagnosticSyndrome inflammatoire aigu ou chronique SD-186-       Fait sur l’échographie mais ne pas hésiter à avoir recours au scanner abdomninopelvien-       Risque de fausse couche et de prématurité (sepsis, douleurs, inflammation)-       Péritonite-       Cholécystite-       Colique hépatique-       Hépatite aigue-       Constipation-       Occlusion-       Gastroentérite aigue-       Gastrite, œsophagite ulcère gastroduodénalDouleur abdominale SD-004Distension abdominale SD-003"
    },
    {
        "identifiant": "OIC-026-03-A",
        "rang": "A",
        "intitule": "Connaître la prise en charge des situations d'urgence en rapport avec une douleur abdominale aiguë chez la femme enceinte",
        "content": "\nConnaître la prise en charge des situations d'urgence en rapport avec une douleur abdominale aiguë chez la femme enceinte OIC-026-03-A\n\n\n\n\nOrientation de l'examen clinique en contexte de douleur abdominale aiguë chez la femme enceinte\n\nRechercher les étiologies mettant en jeu le pronostic vital (urgence extrême)\n-       Contexte obstétrical \n-       Antécédent médicaux et obstétricaux\n-       Caractéristiques de la douleur\n-       Tolérance hémodynamique : TA et pouls \n-       Palpation utérine : contracture utérine\n-       Métrorragies\n-       Détection des bruits du cœur fœtal\n\nUrgence extrême éliminée\n-       Prise de température\n-       Palpation abdominale, fosse lombaire\n-       Toucher vaginal / speculum : modification cervicale / perte de liquide\n\n-       Bandelette urinaire Connaître la prise en charge des situations d'urgence en rapport avec une douleur abdominale aiguë chez la femme enceinte OIC-026-03-AOrientation de l'examen clinique en contexte de douleur abdominale aiguë chez la femme enceinteRechercher les étiologies mettant en jeu le pronostic vital (urgence extrême)-       Contexte obstétrical-       Antécédent médicaux et obstétricaux-       Caractéristiques de la douleur-       Tolérance hémodynamique : TA et pouls-       Palpation utérine : contracture utérine-Métrorragies-       Détection des bruits du cœur fœtalUrgence extrême éliminée-       Prise de température-       Palpation abdominale, fosse lombaire-       Toucher vaginal / speculum : modification cervicale /perte de liquide-Bandelette urinaire"
    },
    {
        "identifiant": "OIC-026-01-B",
        "rang": "B",
        "intitule": "Connaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte (hématome rétro-placentaire, HELLP syndrome, rupture utérine, chorioamniotite)",
        "content": "\nSommaire\n\n1 Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B\n2 Échographie\n3 Radio et TDM\n4 IRM\n\n\nConnaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte (hématome rétro-placentaire, HELLP syndrome, rupture utérine, chorioamniotite) OIC-026-01-B\n\n\n\n\n\nHématome rétroplacentaire\nDiagnostic  \n-       Facteurs de risque : âge > 35 ans, HTA, tabac, primipare, pré-éclampsie, cocaïne\n-       Signes cliniques :\no   Hémorragie génitale (peu abondante) + douleur abdominale, contractions utérines, brutales, permanentes (utérus dit « de bois »)\no   Retentissement maternel : prostration, état de choc, tachycardie, TA variable (HTA)\no   Retentissement fœtal : anomalie du RCF sévère, bradycardie voir MFIU\n-       Anomalies du RCF\n-       L’échographie n’a pas de place dans le diagnostic positif\n\nTerrain\n1/3 pré-éclampsie Protéinurie SD-212 Hypertension durant la grossesse SD-053 et/ou terrain vasculaire (RCIU), 1/3 rupture prématurée des membranes prolongée Perte de liquide chez une femme enceinte avant terme SD-109, 1/3 sans terrain (HRP inaugural)\n\n\nHELLP syndrome\nDéfinition\nAcronyme de :\n-       Hemolysis : anémie, haptoglobine effondrée, LDH > 600 UI/L, schizocytes (hémolyse mécanique), hyperbilirubinémie (inconstante)\n-       Elevated liver enzymes : cytolyse hépatique (ASAT/ALAT > 70 UI/L)\n-       Low platelet count = thrombopénie < 100 000/ mm3\n\nDiagnostic\n-       Contexte vasculaire : Hypertension artérielle gravidique, pré-eclampsie, RCIU Protéinurie SD-212 Hypertension durant la grossesse SD-053\n-       Complique 4 à 10% des pré-éclampsies\n-       Survient dans le post partum dans 25 à 30 % des cas\n- Complications du HELLP syndrome =\n-       Hématome sous capsulaire du foie\n           \n\nRupture utérine\nDéfinition\n-       Déchirure de l’ensemble des couches tissulaires (péritoine, myomètre et endomètre) survenant pendant la grossesse ou au cours du travail obstétrical. Elle peut s’étendre à la vessie ou au ligament large et être associée à une plaie du pédicule utérin.\n\n\nDiagnostic\n-       Facteurs de risque :\n§  utérus cicatriciel (césarienne ou cause gynécologique = myomectomie), antécédent de perforation utérine\n§  grande multiparité\n§  travail très long\n§  Maturation par prostaglandines sur utérus cicatriciel \n§  délai inferieur a 6 mois entre une chirurgie utérine et le début d’une grossesse\n-       Au cours du travail obstétrical dans 75 à 80% des cas\n-       Douleur abdominale brutale associée à des anomalie du RCF dans 50 à 90% des cas\n-       Sous péridurale, la douleur peut être masquée, douleurs dans les épaules signe d’un hémopéritoine\n-       Saignement vaginal dans 30 à 40% des cas\n-       Hypotension artérielle, collapsus\n\n\nChorio-amniotite (infection intra-utérine)\nDéfinition\n-       La chorio-amniotite (ou infection intra-utérine) est une infection des membranes fœtales (constituées de l’amnios et du chorion) à l’interface fœto-maternelle. Elle peut être associée ou non à une rupture des membranes. La chorioamniotite est un facteur de risque majeur d’infection néonatale bactérienne (plus rarement virale ou fongique) précoce ainsi que d’infection maternelle du post-partum (endométrite)\n\nDiagnostic\n-       Fièvre maternelle (parfois absence) Hyperthermie/fièvre SD-044\n-       Douleur abdominale et des contractions utérines, douleurs à la palpation utérine Contraction utérine chez une femme enceinte SD-098\n-       Écoulement de liquide en cas de rupture des membranes fœtale (parfois teinté), qui peut être purulent. Perte de liquide chez une femme enceinte avant terme SD-109\n-       Une tachycardie fœtale ou des anomalies du RCF\n\nA noter : la chorio-amniotite survient le plus fréquemment en contexte de rupture prématurée des membranes. Sommaire1Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B2Échographie3Radio et TDM4IRMConnaître les étiologies devant une douleur abdominale aiguë chez la femme enceinte (hématome rétro-placentaire, HELLP syndrome, rupture utérine, chorioamniotite) OIC-026-01-BHématome rétroplacentaireDiagnostic-       Facteurs de risque : âge > 35 ans, HTA, tabac, primipare, pré-éclampsie, cocaïne-       Signes cliniques :oHémorragie génitale(peu abondante) + douleur abdominale, contractions utérines, brutales, permanentes (utérus dit « de bois »)o   Retentissement maternel : prostration, état de choc, tachycardie, TA variable (HTA)o   Retentissement fœtal : anomalie du RCF sévère, bradycardie voir MFIU-       Anomalies du RCF-       L’échographie n’a pas de place dans le diagnostic positifTerrain1/3 pré-éclampsieProtéinurie SD-212Hypertension durant la grossesse SD-053et/ou terrain vasculaire (RCIU), 1/3 rupture prématurée des membranes prolongéePerte de liquide chez une femme enceinte avant terme SD-109, 1/3 sans terrain (HRP inaugural)HELLP syndromeDéfinitionAcronyme de :-Hemolysis: anémie, haptoglobine effondrée, LDH > 600 UI/L, schizocytes (hémolyse mécanique), hyperbilirubinémie (inconstante)-Elevated liver enzymes: cytolyse hépatique (ASAT/ALAT > 70 UI/L)-Low platelet count= thrombopénie < 100 000/ mm3Diagnostic-       Contexte vasculaire : Hypertension artérielle gravidique, pré-eclampsie, RCIUProtéinurie SD-212Hypertension durant la grossesse SD-053-       Complique 4 à 10% des pré-éclampsies-       Survient dans le post partum dans 25 à 30 % des cas- Complications du HELLP syndrome =-       Hématome sous capsulaire du foieRupture utérineDéfinition-       Déchirure de l’ensemble des couches tissulaires (péritoine, myomètre et endomètre) survenant pendant la grossesse ou au cours du travail obstétrical. Elle peut s’étendre à la vessie ou au ligament large et être associée à une plaie du pédicule utérin.Diagnostic-       Facteurs de risque :§  utérus cicatriciel (césarienne ou cause gynécologique = myomectomie), antécédent de perforation utérine§  grande multiparité§  travail très long§  Maturation par prostaglandines sur utérus cicatriciel§  délai inferieur a 6 mois entre une chirurgie utérine et le début d’une grossesse-       Au cours du travail obstétrical dans 75 à 80% des cas-       Douleur abdominale brutale associée à des anomalie du RCF dans 50 à 90% des cas-       Sous péridurale, la douleur peut être masquée, douleurs dans les épaules signe d’un hémopéritoine-       Saignement vaginal dans 30 à 40% des cas-       Hypotension artérielle, collapsusChorio-amniotite (infection intra-utérine)Définition-       La chorio-amniotite (ou infection intra-utérine) est une infection des membranes fœtales (constituées de l’amnios et du chorion) à l’interface fœto-maternelle. Elle peut être associée ou non à une rupture des membranes. La chorioamniotite est un facteur de risque majeur d’infection néonatale bactérienne (plus rarement virale ou fongique) précoce ainsi que d’infection maternelle du post-partum (endométrite)Diagnostic-       Fièvre maternelle (parfois absence)Hyperthermie/fièvre SD-044-       Douleur abdominale et des contractions utérines, douleurs à la palpation utérineContraction utérine chez une femme enceinte SD-098-       Écoulement de liquide en cas de rupture des membranes fœtale (parfois teinté), qui peut être purulent.Perte de liquide chez une femme enceinte avant terme SD-109-       Une tachycardie fœtale ou des anomalies du RCFA noter : la chorio-amniotite survient le plus fréquemment en contexte de rupture prématurée des membranes."
    },
    {
        "identifiant": "OIC-026-04-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge d'une douleur abdominale aiguë chez la femme enceinte",
        "content": "\nConnaître la prise en charge d'une douleur abdominale aiguë chez la femme enceinte OIC-026-04-B\n\n\n\n\n\n Douleurs abdominales de la femme enceinte Connaître la prise en charge d'une douleur abdominale aiguë chez la femme enceinte OIC-026-04-BDouleurs abdominales de la femme enceinte"
    },
    {
        "identifiant": "OIC-026-05-B",
        "rang": "B",
        "intitule": "Connaître les particularités de l'imagerie chez la femme enceinte",
        "content": "\nSommaire\n\n1 Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B\n2 Échographie\n3 Radio et TDM\n4 IRM\n\n\nConnaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B\n\n\n\n\n\nÉchographie\n-       L'échographie abdomino pelvienne est peu performante en cas de grossesse \n-       Une dilation pyélocalicielle modérée < 20 mm est fréquemment observée en cours de grossesse en particulier à droite en raison de la dextro-rotation de l’utérus.\n\nRadio et TDM\n-       Un scanner injecté est possible à tout âge de la grossesse , mais il convient néanmoins d'éviter les injections de produit de contraste dans les premiers mois de grossesse et en cas d'allaitement.           (Rapport bénéfice risque)\n-       Aucun examen diagnostique radiologique ne dépasse la dose de 100mGy.  Une dose inférieure à 100 mGy ne provoque pas d’effet délétère et ne justifie pas une interruption de grossesse.  \n-       Examens usuels n’atteignant pas la valeur de 100 mGy : radiographie du thorax (max <0.01), Abdomen (Max : 4.2 mGy) clichés réalisés sur un membre supérieur/inférieur, un angio-scanner thoracique. Pour le scanner abdomino-pelvien la dose moyenne est de 8 mGy et la dose maximale est de 49 mGy. Une information de la patiente est souhaitable.\n-       Le risque de cancer de l'enfance après une irradiation fœtale n'a pas été démontré aux doses employées en imagerie diagnostique.\n\nIRM\n-       L'IRM peut être effectuée chez les femmes enceintes, mais il convient néanmoins d'éviter le premier trimestre de la grossesse et de limiter les injections de produit de contraste  y compris en cas d'allaitement. (Rapport bénéfice risque)\n\nDemande d'un examen d'imagerie SD-231\nRédaction de la demande d'un examen d'imagerie SD-230\n\nDemande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie SD-232 Sommaire1Connaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-B2Échographie3Radio et TDM4IRMConnaître les particularités de l'imagerie chez la femme enceinte OIC-026-05-BÉchographie-       L'échographie abdomino pelvienne est peu performante en cas de grossesse-       Une dilation pyélocalicielle modérée < 20 mm est fréquemment observée en cours de grossesse en particulier à droite en raison de la dextro-rotation de l’utérus.Radio et TDM-       Un scanner injecté est possible à tout âge de la grossesse , mais il convient néanmoins d'éviter les injections de produit de contraste dans les premiers mois de grossesse et en cas d'allaitement.           (Rapport bénéfice risque)-       Aucun examen diagnostique radiologique ne dépasse la dose de 100mGy.  Une dose inférieure à 100 mGy ne provoque pas d’effet délétère et ne justifie pas une interruption de grossesse.-       Examens usuels n’atteignant pas la valeur de 100 mGy : radiographie du thorax (max <0.01), Abdomen (Max : 4.2 mGy) clichés réalisés sur un membre supérieur/inférieur, un angio-scanner thoracique. Pour le scanner abdomino-pelvien la dose moyenne est de 8 mGy et la dose maximale est de 49 mGy. Une information de la patiente est souhaitable.-       Le risque de cancer de l'enfance après une irradiation fœtale n'a pas été démontré aux doses employées en imagerie diagnostique.IRM-       L'IRM peut être effectuée chez les femmes enceintes, mais il convient néanmoins d'éviter le premier trimestre de la grossesse et de limiter les injections de produit de contraste  y compris en cas d'allaitement. (Rapport bénéfice risque)Demande d'un examen d'imagerie SD-231Rédaction de la demande d'un examen d'imagerie SD-230Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie SD-232"
    }
]