[
    {
        "identifiant": "OIC-260-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une hématurie",
        "content": "\nConnaître la définition d'une hématurie OIC-260-01-A\n\n\n\n\n\n\nL’hématurie correspond à la présence anormale d’hématies dans les urines.\nIl s’agit d’un signe d’alarme majeur : éliminer une pathologie grave sous-jacente (tumeur urothéliale 314).\nElle doit être confirmée par un examen cytologique urinaire quantitatif (ECBU : ≥ 10 hématies/mm3 ou ≥ 10 000 hématies/mL)\nDiagnostics différentiels :\nurétrorragie : saignement d’origine urétral, en dehors de la miction\ncoloration rouge des urines : médicaments ; pigments ; aliments, cristaux d'urate sous formes de cristaux dans les couches …\ncontamination des urines par du sang : saignements menstruels, métrorragies, hémospermie Connaître la définition d'une hématurie OIC-260-01-AL’hématurie correspond à la présence anormale d’hématies dans les urines.Il s’agit d’un signe d’alarme majeur: éliminer une pathologie grave sous-jacente (tumeur urothéliale 314).Elle doit être confirmée par un examen cytologique urinaire quantitatif (ECBU : ≥ 10 hématies/mm3ou ≥ 10 000 hématies/mL)Diagnostics différentiels :urétrorragie: saignement d’origine urétral, en dehors de la mictioncoloration rouge des urines: médicaments ; pigments ; aliments, cristaux d'urate sous formes de cristaux dans les couches …contamination des urines par du sang: saignements menstruels, métrorragies, hémospermie"
    },
    {
        "identifiant": "OIC-260-03-A",
        "rang": "A",
        "intitule": "Diagnostiquer une hématurie microscopique et une hématurie macroscopique",
        "content": "\nDiagnostiquer une hématurie microscopique et une hématurie macroscopique OIC-260-03-A\n\n\n\n\n\n\nHématurie microscopique : diagnostic sur une bandelette urinaire uniquement (Sn 90%, à partir de ≥ 5 hématies/mm3), à confirmer par un ECBU.\nHématurie macroscopique : présence de sang visible à l’œil nu (coloration rosée, rouge ou brunâtre des urines, en général à partir de ≥ 500 hématies/mm3). Caillots ou symptômes urologiques (symptômes du bas appareil urinaire, douleurs lombaires ou pelviennes) : orientent vers une origine urologique.\nIl n’existe pas de corrélation entre le type d’hématurie ou l’importance du saignement et la gravité de la maladie causale. L’hématurie microscopique à la même valeur diagnostique que l’hématurie macroscopique. Diagnostiquer une hématurie microscopique et une hématurie macroscopique OIC-260-03-AHématuriemicroscopique: diagnostic sur unebandelette urinaire uniquement(Sn 90%, à partir de ≥ 5 hématies/mm3), à confirmer par un ECBU.Hématuriemacroscopique: présence de sang visible à l’œil nu (coloration rosée, rouge ou brunâtre des urines, en général à partir de ≥ 500 hématies/mm3). Caillots ou symptômes urologiques (symptômes du bas appareil urinaire, douleurs lombaires ou pelviennes) : orientent vers une origine urologique.Il n’existe pas de corrélation entre le type d’hématurie ou l’importance du saignement et la gravité de la maladie causale.L’hématurie microscopique à la même valeur diagnostique que l’hématurie macroscopique."
    },
    {
        "identifiant": "OIC-260-07-A",
        "rang": "A",
        "intitule": "Photographies d'un exemple typique d'hématurie macroscopique",
        "content": "\nPhotographies d'un exemple typique d'hématurie macroscopique OIC-260-07-A\n\n\n\n\nFigure 3. Poche collectrice d’urines reflétant une hématurie macroscopique\n\n Figure 3. Poche collectrice d’urines reflétant une hématurie macroscopique Photographies d'un exemple typique d'hématurie macroscopique OIC-260-07-AFigure 3.Poche collectrice d’urines reflétant une hématurie macroscopiqueFigure 3.Poche collectrice d’urines reflétant une hématurie macroscopique"
    },
    {
        "identifiant": "OIC-260-08-A",
        "rang": "A",
        "intitule": "Photographies d'une bandelette urinaire",
        "content": "\nPhotographies d'une bandelette urinaire OIC-260-08-A\n\n\n\n\n\n\n Figure 4. Bandelette urinaire témoin.\n\n\n\n\n\n\n\n\n\n\n Figure 5. Bandelette urinaire témoignant d’une hématurie (3 croix +++).\n Photographies d'une bandelette urinaire OIC-260-08-AFigure 4. Bandelette urinaire témoin.Figure 5.Bandelette urinaire témoignant d’une hématurie (3 croix +++)."
    },
    {
        "identifiant": "OIC-260-09-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des hématuries néphrologiques chez l'adulte et l'enfant",
        "content": "\nConnaître les principales étiologies des hématuries néphrologiques chez l'adulte et l'enfant OIC-260-09-A\n\n\n\n\n\n \nUne étiologie néphrologique est recherchée en cas de bilan urologique négatif et/ou d’emblée  en cas de syndrome néphrologique\névocateur (protéinurie associée très évocatrice, HTA, insuffisance rénale), ou d’antécédents  personnels ou familiaux évocateurs de néphropathie hématurique .\n\nA. Néphropathies glomérulaires 261 (à évoquer si association de l’hématurie à : une protéinurie glomérulaire, une  +/- HTA  et\n± insuffisance rénale) confirmées par la ponction-biopsie rénale :\nSyndrome d’ hématurie macroscopique récidivante acquis :  évoquant une néphropathie à IgA primitive (plutôt chez l’homme jeune : (hématurie macroscopique 48h après un épisode infectieux ORL) ou  congénital : syndrome d’Alport (contexte familial, surdité, atteinte ophtalmologique)\n•\tchez l’enfant, une hématurie microscopique persistante doit faire rechercher une cause glomérulaire :\n-\tsyndrome d’Alport : hématurie microscopique ou macroscopique ;\n-\tsyndrome néphritique aigu : glomérulonéphrite aigue post-infectieuse.\nSyndrome néphritique aigu : le plus souvent GN post-infectieuse (J10-15 post-infection ORL à streptocoque),\nhypocomplémentémie\nGlomérulonéphrite rapidement progressive (GNRP) : dégradation rapide de la fonction rénale avec syndrome glomérulaire (protéinurie + hématurie)\n+/- signes extra-rénaux révélant une maladie systémique / une vascularite\n\nB. Néphropathies interstitielles aiguës 262: le plus souvent immuno-allergique (souvent médicamenteuse), elle peut associer\nune hématurie à une leucocyturie et une insuffisance rénale +/-  signes de la série allergique (rash\ncutané, cytolyse…).\n\nC. Causes néphrologiques avec présentation clinique urologique (hématurie par effraction de l’arbre urinaire, responsable de\ndouleurs lombaires) :\nNécrose papillaire : migration des fragments papillaires dans l’uretère, mimant une colique néphrétique, sur terrain\nfavorisant (diabète, drépanocytose, prise d’AINS…)\nInfarctus rénal : hématurie avec douleur lombaire brutale, qui nécessite une prise en charge en urgence s’il concerne le\ntronc principal de l’artère rénale. Contexte de maladie thrombo-embolique ou vasculaire, de drépanocytose ou post-\ntraumatique.\nPolykystose rénale autosomique dominante (PKRAD) 266: développement de kystes rénaux dont la rupture des\nvaisseaux de la paroi peut se faire dans la voie excrétrice, expliquant l’hématurie. L’hématurie peut également révéler des\n\ncalculs ou une infection de kyste. Evolution vers l’insuffisance rénale chronique Connaître les principales étiologies des hématuries néphrologiques chez l'adulte et l'enfant OIC-260-09-AUne étiologie néphrologique est recherchée en cas de bilan urologique négatif et/ou d’emblée  en cas de syndrome néphrologique\névocateur (protéinurie associée très évocatrice, HTA, insuffisance rénale), ou d’antécédents  personnels ou familiaux évocateurs de néphropathie hématurique .A. Néphropathies glomérulaires 261 (à évoquer si association de l’hématurie à : une protéinurie glomérulaire, une  +/- HTA  et\n± insuffisance rénale) confirmées par la ponction-biopsie rénale :\nSyndrome d’ hématurie macroscopique récidivante acquis :  évoquant une néphropathie à IgA primitive (plutôt chez l’homme jeune : (hématurie macroscopique 48h après un épisode infectieux ORL) ou  congénital : syndrome d’Alport (contexte familial, surdité, atteinte ophtalmologique)\n•\tchez l’enfant, une hématurie microscopique persistante doit faire rechercher une cause glomérulaire :\n-\tsyndrome d’Alport : hématurie microscopique ou macroscopique ;\n-\tsyndrome néphritique aigu : glomérulonéphrite aigue post-infectieuse.Syndrome néphritique aigu : le plus souvent GN post-infectieuse (J10-15 post-infection ORL à streptocoque),\nhypocomplémentémie\nGlomérulonéphrite rapidement progressive (GNRP) : dégradation rapide de la fonction rénale avec syndrome glomérulaire (protéinurie + hématurie)\n+/- signes extra-rénaux révélant une maladie systémique / une vasculariteB. Néphropathies interstitielles aiguës 262: le plus souvent immuno-allergique (souvent médicamenteuse), elle peut associer\nune hématurie à une leucocyturie et une insuffisance rénale +/-  signes de la série allergique (rash\ncutané, cytolyse…).C. Causes néphrologiques avec présentation clinique urologique (hématurie par effraction de l’arbre urinaire, responsable de\ndouleurs lombaires) :\nNécrose papillaire : migration des fragments papillaires dans l’uretère, mimant une colique néphrétique, sur terrain\nfavorisant (diabète, drépanocytose, prise d’AINS…)\nInfarctus rénal : hématurie avec douleur lombaire brutale, qui nécessite une prise en charge en urgence s’il concerne le\ntronc principal de l’artère rénale. Contexte de maladie thrombo-embolique ou vasculaire, de drépanocytose ou post-\ntraumatique.\nPolykystose rénale autosomique dominante (PKRAD) 266: développement de kystes rénaux dont la rupture des\nvaisseaux de la paroi peut se faire dans la voie excrétrice, expliquant l’hématurie. L’hématurie peut également révéler descalculs ou une infection de kyste. Evolution vers l’insuffisance rénale chronique"
    },
    {
        "identifiant": "OIC-260-10-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des hématuries urologiques chez l'adulte et l'enfant",
        "content": "\nConnaître les principales étiologies des hématuries urologiques chez l'adulte et l'enfant OIC-260-10-A\n\n\n\n\n\n\nUne étiologie urologique est évoquée en priorité devant une hématurie macroscopique avec caillots ou en présence de signes urinaires ou de douleurs lombaires. Une cause urologique doit toujours être éliminée en cas d’hématurie macroscopique isolée ou d’hématurie microscopique persistante avant éventuel bilan néphrologique.\nL’hématurie d’effort reste un diagnostic d’élimination (le plus souvent microscopique, parfois liée à un calcul) et la prise d’anticoagulants peut favoriser une hématurie mais doit toujours faire recherche une étiologie sous-jacente (tumeur).\n\n\nL’origine prostatique (HBP 127, cancer 310) de l’hématurie est un diagnostic d’élimination.\n\n\nLes causes urologiques les plus fréquentes ou graves doivent être évoquées en priorité : tumeurs de l’arbre urinaire 311 et 314, infections 161 et maladie lithiasique 265.\n\n\nA. Tumeurs de l’arbre urinaire :\nTumeurs urothéliales 314 (vessie et voie excrétrice supérieure) : il s’agit de l’étiologie principale à éliminer en raison de sa gravité. Facteurs de risque : âge ≥ 50 ans, sexe masculin, tabagisme, exposition professionnelle.\nTumeurs rénales 311 : il s’agit en général de tumeurs malignes localement avancées et volumineuses, ou d’angiomyolipomes bénins.\nTumeurs prostatiques 310 localement avancées chez l’adulte ou rhabdomyosarcome vésico-prostatique chez l’enfant\n\n\nB. Infections urinaires 161: il s’agit de la cause la plus fréquente d’hématurie micro- ou macroscopique. Elle s’accompagne d’un tableau clinique évocateur de cystite, pyélonéphrite ou d’infection urinaire masculine. Elle peut révéler des bactéries uropathogènes classiques (BGN : Escherichia coli ou Cocci + : entérocoques…) ou des pathologies en rapport avec un contexte épidémiologique :\nTuberculose urinaire : leucocyturie aseptique, calcifications des parois vésicales (vessie porcelaine) ou urétérales, atteinte génitale possible. Recherche d’une BK-urie sur 3 jours de suite.\nBilharziose 175 : zone d’endémie (Afrique du Nord, péninsule arabique), recherches d’œufs de Schistosomia haematobium dans les urines, 3 jours de suite ou par biopsie vésicale. Risque de calcifications et fibrose vésicale/urétérale, et prédisposition au carcinome vésical.\n\n\nC. Maladie lithiasique urinaire 265 (reins, uretères, vessie) : soit pauci-symptomatique soit au cours d’un épisode de colique néphrétique (hématurie microscopique très fréquente). Hématurie d’effort évocatrice.\n\n\nD. Autres étiologies moins fréquentes :\nTraumatisme vésical, urétral ou rénal et malformations vasculaires rénales spontanées (angiomes papillaires) ou traumatiques (anévrysmes, fistule artério-veineuse…)\nCystite radique, cystite interstitielle, cystite hémorragique (cyclophosphamide, virus…) ou endométriose vésicale\nIatrogénie : hématurie au décours d’un geste endoscopique par « chute d’escarre » (résection endoscopique de prostate, de vessie), d’une fibroscopie, d’une lithotritie extra-corporelle, d’une biopsie prostatique, d’une biopsie rénale ou après pose d’une sonde vésicale ou d’un catheter sus-pubien.\nHypertrophie bénigne de la prostate 127 chez l’adulte (rupture de varices prostatiques, « adénomite »…) : diagnostic d’élimination\nUropathies malformatives obstructives chez l’enfant (syndrome de la jonction pyélo-urétérale, méga-urétère obstructif, valves de l’urètre postérieur)\nCervico-trigonites idiopathiques chez le jeune garçon Connaître les principales étiologies des hématuries urologiques chez l'adulte et l'enfant OIC-260-10-AUne étiologie urologique est évoquée en priorité devant une hématurie macroscopique avec caillots ou en présence de signes urinaires ou de douleurs lombaires. Une cause urologique doit toujours être éliminée en cas d’hématurie macroscopique isolée ou d’hématurie microscopique persistante avant éventuel bilan néphrologique.L’hématurie d’effort reste un diagnostic d’élimination (le plus souvent microscopique, parfois liée à un calcul) et laprise d’anticoagulants peut favoriser une hématurie mais doit toujours faire recherche une étiologie sous-jacente (tumeur).L’origine prostatique (HBP 127,cancer 310) de l’hématurie est un diagnostic d’élimination.Les causes urologiques les plus fréquentes ou graves doivent être évoquées en priorité :tumeurs de l’arbre urinaire 311et314,infections 161etmaladie lithiasique 265.A. Tumeurs de l’arbre urinaire :Tumeurs urothéliales 314(vessie et voie excrétrice supérieure) : il s’agit de l’étiologie principale à éliminer en raison de sa gravité.Facteurs de risque : âge ≥ 50 ans, sexe masculin, tabagisme, exposition professionnelle.Tumeurs rénales 311:il s’agit en général de tumeurs malignes localement avancées et volumineuses, ou d’angiomyolipomes bénins.Tumeurs prostatiques 310localement avancées chez l’adulte ou rhabdomyosarcome vésico-prostatique chez l’enfantB.Infections urinaires 161: il s’agit de la cause la plus fréquente d’hématurie micro- ou macroscopique.Elle s’accompagne d’un tableau clinique évocateur de cystite, pyélonéphrite ou d’infection urinaire masculine. Elle peut révéler des bactéries uropathogènes classiques (BGN :Escherichia coliou Cocci + : entérocoques…) ou des pathologies en rapport avec un contexte épidémiologique :Tuberculose urinaire:leucocyturie aseptique, calcifications des parois vésicales (vessie porcelaine) ou urétérales, atteinte génitale possible. Recherche d’une BK-urie sur 3 jours de suite.Bilharziose 175:zone d’endémie (Afrique du Nord, péninsule arabique), recherches d’œufs de Schistosomia haematobium dans les urines, 3 jours de suite ou par biopsie vésicale. Risque de calcifications et fibrose vésicale/urétérale, et prédisposition au carcinome vésical.C.Maladie lithiasique urinaire 265(reins, uretères, vessie): soit pauci-symptomatique soit au cours d’un épisode de colique néphrétique (hématurie microscopique très fréquente). Hématurie d’effort évocatrice.D. Autres étiologies moins fréquentes :Traumatisme vésical, urétral ou rénal et malformations vasculaires rénalesspontanées (angiomes papillaires) ou traumatiques (anévrysmes, fistule artério-veineuse…)Cystite radique, cystite interstitielle, cystite hémorragique(cyclophosphamide, virus…) ouendométriose vésicaleIatrogénie: hématurie au décours d’un geste endoscopique par « chute d’escarre » (résection endoscopique de prostate, de vessie), d’une fibroscopie, d’une lithotritie extra-corporelle, d’une biopsie prostatique, d’une biopsie rénale ou après pose d’une sonde vésicale ou d’un catheter sus-pubien.Hypertrophie bénigne de la prostate 127chez l’adulte(rupture de varices prostatiques, « adénomite »…) : diagnostic d’éliminationUropathies malformatives obstructives chez l’enfant(syndrome de la jonction pyélo-urétérale, méga-urétère obstructif, valves de l’urètre postérieur)Cervico-trigonites idiopathiques chez le jeune garçon"
    },
    {
        "identifiant": "OIC-260-11-A",
        "rang": "A",
        "intitule": "Connaître l'arbre diagnostique des hématuries",
        "content": "\nConnaître l'arbre diagnostique des hématuries OIC-260-11-A\n\n\n\n\n\n Figure 6. Arbre diagnostique des hématuries\n\n\n\n Connaître l'arbre diagnostique des hématuries OIC-260-11-AFigure 6. Arbre diagnostique des hématuries"
    },
    {
        "identifiant": "OIC-260-12-A",
        "rang": "A",
        "intitule": "Savoir identifier une hématurie macroscopique caillotante et ses signes de gravité",
        "content": "\nSavoir identifier une hématurie macroscopique caillotante et ses signes de gravité OIC-260-12-A\n\n\n\n\n\n\nL’hématurie macroscopique est un signe d’alerte majeur mais le bilan étiologique peut être réalisé en externe. Hospitalisation si retentissement clinique ou biologique : caillotage vésical ou urétéral, déglobulisation, sepsis, insuffisance rénale. Une hématurie persistante peut être responsable d’une anémie par sa chronicité.\n\n\nL’importante de l’hémorragie peut provoquer un caillotage (sang frais dans les voies urinaires) au niveau vésical et/ou urétéral. L’apparition de caillots visibles et/ou d’une dysurie récente fait craindre l’évolution vers la rétention vésicale d’urines 347 (hématurie + globe vésical = caillotage vésical) et une douleur lombaire évoque une colique néphrétique par caillotage urétéral.\n\n\nIl faut éliminer cliniquement un globe vésical et/ou une colique néphrétique, évaluer le retentissement clinique (tachycardie, hypotension artérielle, marbrures faisant craindre une hypovolémie nécessitant un remplissage sanguin, sepsis surajouté par stase d’urines) et biologique (anémie, troubles de l’hémostase surajouté, insuffisance rénale…). Savoir identifier une hématurie macroscopique caillotante et ses signes de gravité OIC-260-12-AL’hématurie macroscopique est unsigne d’alerte majeurmais le bilan étiologique peut être réalisé en externe. Hospitalisation si retentissement clinique ou biologique : caillotage vésical ou urétéral, déglobulisation, sepsis, insuffisance rénale. Une hématurie persistante peut être responsable d’uneanémiepar sa chronicité.L’importante de l’hémorragie peut provoquer un caillotage (sang frais dans les voies urinaires) au niveau vésical et/ou urétéral. L’apparition decaillots visibles et/ou d’une dysurierécente fait craindre l’évolution vers larétention vésicale d’urines 347(hématurie + globe vésical = caillotage vésical) et une douleur lombaire évoque une colique néphrétique par caillotage urétéral.Il faut éliminer cliniquement unglobe vésical et/ou une colique néphrétique, évaluer leretentissement clinique(tachycardie, hypotension artérielle, marbrures faisant craindre une hypovolémie nécessitant un remplissage sanguin, sepsis surajouté par stase d’urines) etbiologique(anémie, troubles de l’hémostase surajouté, insuffisance rénale…)."
    },
    {
        "identifiant": "OIC-260-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes des hématuries",
        "content": "\nConnaître les principaux mécanismes des hématuries OIC-260-02-B\n\n\n\n\n\n\nL’hématurie micro ou macroscopique correspondent à des étiologies urologiques ou néphrologiques, témoignant d’atteinte du parenchyme rénal ou de la voie excrétrice urinaire.\nEtiologie urologique : lésion du parenchyme rénal ou de l’arbre urinaire avec effraction de vaisseaux sanguins, hématies déversées dans la voie excrétrice urinaire.\nEtiologie néphrologique : passage des hématies à travers une membrane basale glomérulaire altérée : prolifération cellulaire extracapillaire au cours d’une glomrulonéphrite rapidement progessive et/ou le remaniement de la structure  glomérulaire (dépôts mésangieux d’IgA, syndrome d’Alport… ). Absence de caillots par activation de l’urokinase tubulaire fibrinolytique. Présence de cylindres hématiques ou d’hématies déformées (acanthocytes) en rouleaux sur l’analyse du culot urinaire. Protéinurie possible. Connaître les principaux mécanismes des hématuries OIC-260-02-BL’hématurie micro ou macroscopique correspondent à des étiologiesurologiques ou néphrologiques, témoignant d’atteinte du parenchyme rénal ou de la voie excrétrice urinaire.Etiologieurologique: lésion du parenchyme rénal ou de l’arbre urinaire avec effraction de vaisseaux sanguins, hématies déversées dans la voie excrétrice urinaire.Etiologie néphrologique : passage des hématies à travers une membrane basale glomérulaire altérée : prolifération cellulaire extracapillaire au cours d’une glomrulonéphrite rapidement progessive et/ou le remaniement de la structure  glomérulaire (dépôts mésangieux d’IgA, syndrome d’Alport… ). Absence de caillots par activation de l’urokinase tubulaire fibrinolytique. Présence de cylindres hématiques ou d’hématies déformées (acanthocytes) en rouleaux sur l’analyse du culot urinaire. Protéinurie possible."
    },
    {
        "identifiant": "OIC-260-04-B",
        "rang": "B",
        "intitule": "Connaître la valeur localisatrice d'une hématurie macroscopique",
        "content": "\nConnaître la valeur localisatrice d'une hématurie macroscopique OIC-260-04-B\n\n\n\n\n\n\nUne hématurie macroscopique d’origine urologique peut être isolée ou accompagnée de douleurs, de caillots, de brûlures mictionnelle. \n\nHématurie macroscopique, la chronologie de l’hématurie au cours de la miction a une valeur localisatrice :\nHématurie initiale : origine urétro-prostatique ou du col vésical.\nHématurie terminale : origine vésicale.\nHématurie totale (toute la durée de la miction) : peut être d’origine rénale (urologique ou néphrologique) mais a moins de valeur localisatrice, surtout en cas d’hématurie abondante.\nUne hématurie macroscopique d’origine néphrologique est totale, sans caillots, sans douleur, sans brûlures mictionnelles. L’origine néphrologique est souvent confirmée par la présence d’une protéinurie associée. Connaître la valeur localisatrice d'une hématurie macroscopique OIC-260-04-BUne hématurie macroscopique d’origine urologique peut être isolée ou accompagnée de douleurs, de caillots, de brûlures mictionnelle.Hématurie macroscopique, la chronologie de l’hématurie au cours de la miction a une valeur localisatrice :Hématurie initiale: origine urétro-prostatique ou du col vésical.Hématurie terminale: origine vésicale.Hématurie totale(toute la durée de la miction) : peut être d’origine rénale (urologique ou néphrologique) mais a moins de valeur localisatrice, surtout en cas d’hématurie abondante.Une hématurie macroscopique d’origine néphrologique est totale, sans caillots, sans douleur, sans brûlures mictionnelles. L’origine néphrologique est souvent confirmée par la présence d’une protéinurie associée."
    },
    {
        "identifiant": "OIC-260-05-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires à prescrire devant une hématurie",
        "content": "\nConnaître les principaux examens complémentaires à prescrire devant une hématurie OIC-260-05-B\n\n\n\n\n\nL’hématurie qu’elle soit micro- ou macroscopique nécessite toujours une enquête étiologique clinique, biologique et radiologique. Une hématurie macroscopique isolée doit toujours faire éliminer une origine urologique avant de s’orienter vers une cause néphrologique.\n\n\nL’ECBU permet de confirmer l’hématurie (hématies dans les urines), de la quantifier et d’éliminer une infection urinaire 161.\n\nLe bilan minimal et de retentissement implique une numération-formule sanguine (NFS), un bilan d’hémostase (TP/TCA +/- INR)\net l’évaluation de la fonction rénale (créatininémie et estimation du DFG), recherche de protéinurie à la bandelettes et quantification si positive \n\n\nLe bilan étiologique minimal implique en 1ère intention une imagerie de l’arbre urinaire et une cytologie urinaire, et le plus souvent une fibroscopie urétro-vésicale (2ème intention). Ce bilan doit être réalisé précocement :\nCytologie urinaire : sur urines du matin hors de l’épisode hématurique. Le pathologiste recherche des cellules tumorales de haut grade (bonne sensibilité) en faveur d’un carcinome urothélial vésical 314 ou des voies excrétrices supérieures.\nImagerie de 1ère intention :  échographie réno-vésicale \nUro-scanner : examen de référence systématique. Il comprend un temps sans injection (recherche de calculs dans l’arbre urinaire et évaluation des densités spontannées), un temps artériel (prise de contraste d’une tumeur rénale, vésicale ou de la voie excrétrice supérieure, ou anomalie vasculaire) et un temps excréteur tardif qui peut être couplé à une phase néphrograpique, le plus souvent sensibilisé par l’injection de diurétique . Le temps tardif permet de visualiser une lacune sur l’arbre urinaire. Uro-IRM en cas de contre-indication à l’iode.\nHématurie traumatique : peut nécessiter, après le scanner, la réalisation d’une artériographie diagnostique et/ou thérapeutique en cas de saignement actif (artério-embolisation).\nLa fibroscopie urétro-vésicale (ou urétro-cystoscopie souple) est réalisée par un urologue en consultation sous anesthésie locale (gel anesthésique intra-urétral). Indications : imagerie sans étiologie évidente, cytologie urinaire positive (CIS = carcinome in situ) ou si facteurs de risque de tumeur urothéliale (âge, exposition tabagique ou professionnelle). L’inspection des méats urétéraux peut parfois mettre en évidence un éjaculat d’urines sanglantes et latéraliser l’hématurie issue des voies excrétrices supérieures. Lorsque le diagnostic étiologique est évident (volumineuse tumeur vésicale), la fibroscopie urétro-vésicale n’est pas nécessaire. La fibroscopie ne permet pas la réalisation de biopsies ni la résection du polype (résection endoscopique grâce à un urétro-cystoscope rigide au bloc opératoire sous anesthésie).\nL’urétéroscopie rigide ou souple explore l’uretère et les cavités rénales, sous anesthésie générale au bloc opératoire. Indiquée si suspicion de tumeur des voies excrétrices urinaires supérieures.\n\n\nEn cas d’orientation néphrologique (antécédents personnels ou familiaux évocateurs, œdèmes des membres inférieurs,\nhypertension artérielle, insuffisance rénale,  présence de cylindres hématiques…) :\nRecherche d’une protéinurie 259 (protéinurie des 24heures ou rapport protéines/créatinine urinaire  sur échantillon), idéalement en\ndehors d’un épisode hématurique. Une protéinurie des 24h > à  2g  ou un rapport protéines/créatinine urinaire  > 2g/g (ce d’autant que composée à >70 % d’albumine) est évocateur d’une origine glomérulaire de  l’hématurie.\nIndication de ponction-biopsie rénale sous échographie, discutée si hématurie microscopique associée à une protéinurie 259\nglomérulaire  ou encore en cas d’hématurie macroscopique récidivante sans étiologie urologique (néphropathie à IgA  par exemple).\n\n\nEn l’absence d’étiologie retrouvée sur ce bilan (< 10% des situations cliniques, plutôt en cas d’hématurie microscopique), il faut réitérer le bilan en cas de persistance ou de récidive de l’hématurie, surtout chez les patients fumeurs et > 40 ans. Connaître les principaux examens complémentaires à prescrire devant une hématurie OIC-260-05-BL’hématurie qu’elle soit micro- ou macroscopique nécessite toujoursune enquête étiologiqueclinique, biologique et radiologique. Une hématurie macroscopique isolée doit toujours faire éliminer une origine urologique avant de s’orienter vers une cause néphrologique.L’ECBUpermet de confirmer l’hématurie (hématies dans les urines), de la quantifier et d’éliminer uneinfection urinaire 161.Le bilan minimal et de retentissementimplique une numération-formule sanguine (NFS), un bilan d’hémostase (TP/TCA +/- INR)\net l’évaluation de la fonction rénale (créatininémie et estimation du DFG), recherche de protéinurie à la bandelettes et quantification si positiveLe bilan étiologique minimal implique en 1èreintention uneimagerie de l’arbre urinaireet unecytologie urinaire,et le plus souvent unefibroscopie urétro-vésicale(2èmeintention). Ce bilan doit être réalisé précocement :Cytologie urinaire: sur urines du matin hors de l’épisode hématurique. Le pathologiste recherche des cellules tumorales de haut grade (bonne sensibilité) en faveur d’uncarcinome urothélial vésical 314ou des voies excrétrices supérieures.Imagerie de 1èreintention :échographie réno-vésicaleUro-scanner :examen de référence systématique.Il comprend un temps sans injection (recherche de calculs dans l’arbre urinaire et évaluation des densités spontannées), un temps artériel (prise de contraste d’une tumeur rénale, vésicale ou de la voie excrétrice supérieure, ou anomalie vasculaire) et un temps excréteur tardif qui peut être couplé à une phase néphrograpique, le plus souvent sensibilisé par l’injection de diurétique . Le temps tardif permet de visualiser une lacune sur l’arbre urinaire. Uro-IRM en cas de contre-indication à l’iode.Hématurie traumatique : peut nécessiter, après le scanner, la réalisation d’uneartériographiediagnostique et/ou thérapeutique en cas de saignement actif (artério-embolisation).Lafibroscopie urétro-vésicale(ou urétro-cystoscopie souple)est réalisée par un urologue en consultation sous anesthésie locale (gel anesthésique intra-urétral).Indications : imagerie sans étiologie évidente, cytologie urinaire positive (CIS = carcinome in situ) ou si facteurs de risque de tumeur urothéliale (âge, exposition tabagique ou professionnelle). L’inspection des méats urétéraux peut parfois mettre en évidence un éjaculat d’urines sanglantes et latéraliser l’hématurie issue des voies excrétrices supérieures. Lorsque le diagnostic étiologique est évident (volumineuse tumeur vésicale), la fibroscopie urétro-vésicale n’est pas nécessaire. La fibroscopie ne permet pas la réalisation de biopsies ni la résection du polype (résection endoscopique grâce à un urétro-cystoscope rigide au bloc opératoire sous anesthésie).L’urétéroscopie rigide ou soupleexplore l’uretère et les cavités rénales, sous anesthésie générale au bloc opératoire. Indiquée si suspicion de tumeur des voies excrétrices urinaires supérieures.En cas d’orientation néphrologique (antécédents personnels ou familiaux évocateurs, œdèmes des membres inférieurs,\nhypertension artérielle, insuffisance rénale,  présence de cylindres hématiques…) :\nRecherche d’une protéinurie 259 (protéinurie des 24heures ou rapport protéines/créatinine urinaire  sur échantillon), idéalement en\ndehors d’un épisode hématurique. Une protéinurie des 24h > à  2g  ou un rapport protéines/créatinine urinaire  > 2g/g (ce d’autant que composée à >70 % d’albumine) est évocateur d’une origine glomérulaire de  l’hématurie.\nIndication de ponction-biopsie rénale sous échographie, discutée si hématurie microscopique associée à une protéinurie 259\nglomérulaire  ou encore en cas d’hématurie macroscopique récidivante sans étiologie urologique (néphropathie à IgA  par exemple).En l’absence d’étiologie retrouvée sur ce bilan (< 10% des situations cliniques, plutôt en cas d’hématurie microscopique), il faut réitérer le bilan en cas de persistance ou de récidive de l’hématurie, surtout chez les patients fumeurs et > 40 ans."
    },
    {
        "identifiant": "OIC-260-06-B",
        "rang": "B",
        "intitule": "Exemples typiques de causes fréquentes d'hématurie en imagerie",
        "content": "\nExemples typiques de causes fréquentes d'hématurie en imagerie OIC-260-06-B\n\n\n\n\n\n\n Figure 1. Tumeur rénale droite localement avancée (évoquant un carcinome rénal à cellules claires, avec zones nécrotiques centrales # Fig 1a) responsable d’un envahissement de la voie excrétrice (caillotage pyélique * Fig 1b).\n\n\n\n\n\n\n\n\n\n\n Figure 1. Tumeur rénale droite localement avancée (évoquant un carcinome rénal à cellules claires, avec zones nécrotiques centrales # Fig 1a) responsable d’un envahissement de la voie excrétrice (caillotage pyélique * Fig 1b).\n\n\n\n\n\n\n\n\n\n\n\n Figure 2. Polype vésical papillaire (#) évoquant une tumeur urothéliale. Exemples typiques de causes fréquentes d'hématurie en imagerie OIC-260-06-BFigure 1.Tumeur rénale droite localement avancée (évoquant un carcinome rénal à cellules claires, avec zones nécrotiques centrales#Fig 1a) responsable d’un envahissement de la voie excrétrice (caillotage pyélique*Fig 1b).Figure 1.Tumeur rénale droite localement avancée (évoquant un carcinome rénal à cellules claires, avec zones nécrotiques centrales#Fig 1a) responsable d’un envahissement de la voie excrétrice (caillotage pyélique*Fig 1b).Figure 2.Polype vésical papillaire (#)évoquant une tumeur urothéliale."
    },
    {
        "identifiant": "OIC-260-13-B",
        "rang": "B",
        "intitule": "Connaître les éléments de prise en charge d'une hématurie caillotante",
        "content": "\nConnaître les éléments de prise en charge d'une hématurie caillotante OIC-260-13-B\n\n\n\n\n\n\nEn cas d’hématurie macroscopique caillotante 347, et en l’absence de rétention d’urine ou de colique néphrétique, Il faut recommander le maintien d’une bonne hydratation afin de permettre l’évacuation des caillots et éliminer des facteurs favorisants réversibles (troubles de l’hémostase, prise d’anticoagulants…).\nUn bilan sanguin complet doit être réalisé (NFS, TP/TCA +/- INR, groupe ABO Rh RAI).\nEn cas de troubles hémodynamiques associés, il faut entreprendre un remplissage intra-veineux et envisager une transfusion de culots globulaires en cas de déglobulisation mal tolérée. La correction des troubles de l’hémostase doit être réalisée en parallèle (arrêt d’un anti-coagulant, correction d’un surdosage, supplémentation en vitamine K ou PPSB…).\nEn cas de rétention d’urine sur caillotage vésical :\nLa pose d’un catheter (KT) sus-pubien est contre-indiquée : risque de dissémination en cas de tumeur urothéliale vésicale sous-jacente méconnue, et impossibilité de décaillotage et de lavage continu vésical avec risque d’obstruction du KT (calibre insuffisant).\nPose d’une sonde vésicale double courant (de gros calibre CH>18) : décaillotage manuel à la seringue puis mise en place d’irrigations/lavages en continu de sérum physiologique. Un ECBU est réalisé lors de la pose.\nEn cas d’échec des manœuvres de décaillotage manuel, de mauvais rendement transfusionnel ou de mauvaise tolérance clinique, un décaillotage endoscopique chirurgical doit être envisagé au bloc opératoire ; il permet éventuellement de traiter/réséquer une lésion vésicale dans le même temps.\nEn cas d’hématurie macroscopique provenant des voies excrétrices supérieure, le caillotage peut entraîner un tableau de colique néphrétique habituellement spontanément résolutif. Il peut être parfois nécessaire de mettre en place une endoprothèse urétérale en cas de pyélonéphrite obstructive, d’insuffisance rénale ou de douleur rénale résistante. Connaître les éléments de prise en charge d'une hématurie caillotante OIC-260-13-BEn cas d’hématurie macroscopique caillotante 347, et en l’absence de rétention d’urine ou de colique néphrétique, Il faut recommander le maintien d’unebonne hydratationafin de permettre l’évacuation des caillots et éliminer des facteurs favorisants réversibles (troubles de l’hémostase, prise d’anticoagulants…).Un bilan sanguin complet doit être réalisé (NFS, TP/TCA +/- INR, groupe ABO Rh RAI).En cas de troubles hémodynamiques associés, il faut entreprendre un remplissage intra-veineux et envisager une transfusion de culots globulaires en cas de déglobulisation mal tolérée. La correction des troubles de l’hémostase doit être réalisée en parallèle (arrêt d’un anti-coagulant, correction d’un surdosage, supplémentation en vitamine K ou PPSB…).En cas de rétention d’urine sur caillotage vésical :La pose d’un catheter (KT) sus-pubien est contre-indiquée: risque de dissémination en cas de tumeur urothéliale vésicale sous-jacente méconnue, et impossibilité de décaillotage et de lavage continu vésical avec risque d’obstruction du KT (calibre insuffisant).Pose d’une sonde vésicale double courant(de gros calibre CH>18) : décaillotage manuel à la seringue puis mise en place d’irrigations/lavages en continu de sérum physiologique. Un ECBU est réalisé lors de la pose.En cas d’échec des manœuvres de décaillotage manuel, de mauvais rendement transfusionnel ou de mauvaise tolérance clinique, un décaillotage endoscopique chirurgical doit être envisagé au bloc opératoire ; il permet éventuellement de traiter/réséquer une lésion vésicale dans le même temps.En cas d’hématurie macroscopique provenant des voies excrétrices supérieure, le caillotage peut entraîner un tableau de colique néphrétique habituellement spontanément résolutif. Il peut être parfois nécessaire de mettre en place une endoprothèse urétérale en cas de pyélonéphrite obstructive, d’insuffisance rénale ou de douleur rénale résistante."
    }
]