[
    {
        "identifiant": "OIC-262-01-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique d'une néphropathie interstitielle chronique (NIC)",
        "content": "\nConnaître la présentation clinique d'une néphropathie interstitielle chronique (NIC) OIC-262-01-A\n\n\n\n\nDevant une élévation de la créatininémie (créatinine augmentée), les signes qui permettent d’aboutir au diagnostic de néphropathie interstitielle chronique peuvent être :\n\ndes données de l’interrogatoire (notion d’uropathie, antécédents répétés d’infections urinaires, prises médicamenteuses…) ;\ndes signes extra-rénaux liés à la cause de la néphropathie (signes évoquant une sarcoïdose, un syndrome de Sjögren, une drépanocytose) ;\ndes signes liés à la découverte d'une insuffisance rénale chronique ou d'une anomalie telle que protéinurie de faible débit (protéinurie), hématurie microscopique, leucocyturie (analyse du sédiment urinaire) ;\nune fréquente polyurie (syndrome polyuropolydipsique) avec nycturie ;\nla survenue d’un nécrose papillaire avec hématurie macroscopique isolée (ou associée à une symptomatologie de colique néphrétique) (hématurie)\nl’absence d’HTA ou l’apparition d’une HTA plus tardive et moins sévère que dans les autres néphropathies chroniques (stade 4 et 5). Connaître la présentation clinique d'une néphropathie interstitielle chronique (NIC) OIC-262-01-ADevant une élévation de la créatininémie (créatinine augmentée), les signes qui permettent d’aboutir au diagnostic de néphropathie interstitielle chronique peuvent être :des données de l’interrogatoire (notion d’uropathie, antécédents répétés d’infections urinaires, prises médicamenteuses…) ;des signes extra-rénaux liés à la cause de la néphropathie (signes évoquant une sarcoïdose, un syndrome de Sjögren, une drépanocytose) ;des signes liés à la découverte d'uneinsuffisance rénale chroniqueou d'une anomalie telle que protéinurie de faible débit (protéinurie),hématuriemicroscopique, leucocyturie (analyse du sédiment urinaire) ;une fréquente polyurie (syndrome polyuropolydipsique) avec nycturie ;la survenue d’un nécrose papillaire avec hématurie macroscopique isolée (ou associée à une symptomatologie de colique néphrétique) (hématurie)l’absence d’HTA ou l’apparition d’une HTA plus tardive et moins sévère que dans les autres néphropathies chroniques (stade 4 et 5)."
    },
    {
        "identifiant": "OIC-262-02-A",
        "rang": "A",
        "intitule": "Reconnaître les signes biologiques évocateurs de NIC",
        "content": "\nReconnaître les signes biologiques évocateurs de NIC OIC-262-02-A\n\n\n\n\nLes examens complémentaires biologiques recherchent des signes évocateurs de néphropathie interstitielle chronique :\n\nLeucocyturie ++ ;\nAbsence d’hématurie le plus souvent (ou microscopique) ;\nAltération des fonctions tubulaires :\npolyurie ;\nnatriurèse obligatoire entraînant une perte de sel ;\nprotéinurie de faible débit (< 1 g/24 h) et composée majoritairement de protéines de bas poids moléculaire (moins de 50 % d’albumine à l’électrophorèse) ;\nacidose tubulaire : proximale, distale ou hyperkaliémique secondaire à un hyporéninisme-hypoaldostéronisme.\n\nL’échographie rénale montre des reins de taille diminuée. Selon les causes, on peut également voir :\n\ndes reins bosselés avec des encoches ;\ndes reins de taille asymétrique ;\nune réduction de l’épaisseur corticale ;\ndes calcifications intra-rénales évoquant une néphrocalcinose.\n\n\nLa biopsie rénale n’est habituellement pas réalisée, à cause de la petite taille des reins et du contexte clinique permettant souvent de poser le diagnostic sans histologie. Si elle est réalisée, la biopsie rénale permet le diagnostic de la néphropathie interstitielle chronique mais permet rarement d’en identifier la cause. Reconnaître les signes biologiques évocateurs de NIC OIC-262-02-ALes examens complémentaires biologiques recherchent des signes évocateurs de néphropathie interstitielle chronique :Leucocyturie ++ ;Absence d’hématurie le plus souvent (ou microscopique) ;Altération des fonctions tubulaires :polyurie ;natriurèse obligatoire entraînant une perte de sel ;protéinurie de faible débit (< 1 g/24 h) et composée majoritairement de protéines de bas poids moléculaire (moins de 50 % d’albumine à l’électrophorèse) ;acidose tubulaire : proximale, distale ou hyperkaliémique secondaire à un hyporéninisme-hypoaldostéronisme.L’échographie rénale montre des reins de taille diminuée. Selon les causes, on peut également voir :des reins bosselés avec des encoches ;des reins de taille asymétrique ;une réduction de l’épaisseur corticale ;des calcifications intra-rénales évoquant une néphrocalcinose.La biopsie rénale n’est habituellement pas réalisée, à cause de la petite taille des reins et du contexte clinique permettant souvent de poser le diagnostic sans histologie. Si elle est réalisée, la biopsie rénale permet le diagnostic de la néphropathie interstitielle chronique mais permet rarement d’en identifier la cause."
    },
    {
        "identifiant": "OIC-262-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux mécanismes de NIC",
        "content": "\nConnaître les principaux mécanismes de NIC OIC-262-03-A\n\n\n\n\nUne néphropathie interstitielle chronique peut être secondaire à des :\n\nCauses urologiques ;\nCauses médicamenteuses ;\nCauses toxiques ;\nCauses génétiques ;\nCauses dysimmunitaires ;\nCauses métaboliques ;\nCauses hématologiques ;\nCauses infectieuses. Connaître les principaux mécanismes de NIC OIC-262-03-AUne néphropathie interstitielle chronique peut être secondaire à des :Causes urologiques ;Causes médicamenteuses ;Causes toxiques ;Causes génétiques ;Causes dysimmunitaires ;Causes métaboliques ;Causes hématologiques ;Causes infectieuses."
    },
    {
        "identifiant": "OIC-262-04-B",
        "rang": "B",
        "intitule": "Connaître les principales causes des NIC urologiques, médicamenteuses et métaboliques",
        "content": "\nConnaître les principales causes des NIC urologiques, médicamenteuses et métaboliques OIC-262-04-B\n\n\n\n\nLes principales causes de néphropathies interstitielles chroniques urologiques sont :\n\nUropathies obstructives ou malformatives ;\nReflux vésico-urétéral (parfois compliqué de lésions glomérulaires de hyalinose segmentaire et focale) ;\nLithiases ;\nL’infection urinaire joue un rôle important dans le développement des néphropathies interstitielles chroniques d’origine urologique\n\nLes principales causes de néphropathies interstitielles chroniques médicamenteuses sont :\n\nAnalgésiques, anti-inflammatoires non stéroidiens, aspirine au long cours ;\nLithium ;\nAntinéoplasiques (cisplatine++) ;\nInhibiteurs de la calcineurine.\n\nLes principales causes de néphropathies interstitielles chroniques métaboliques sont :\n\nNéphrocalcinose (hypercalcémie chronique) ;\nHypokaliémie chronique ;\nHyperuricémie.\n\nD’autres causes, plus rares, comportent :\n\nDes causes toxiques :\nPlomb ;\nCadmium ;\nIrradiation ;\nHerbes chinoises/Néphropathie endémique des Balkans.\nCauses génétiques :\nMaladies génétiques avec ou sans kystes (mutations de l’uromoduline…)\nCauses dysimmunitaires :\nSyndrome de Sjögren ;\nSarcoïdose ;\nSyndrome NITU (Néphropathie Interstitielle et Tubulaire avec Uvéite) ;\nMaladie associée à hyper-IgG4.\nCauses hématologiques :\nImmunoglobuline monoclonale, avec ou sans myélome ;\nDrépanocytose.\nCauses infectieuses :\nTuberculose ;\nPyélonéphrite xanthogranulomateuse.\nUne description détaillée du chapitre est disponible sur : http://cuen.fr/manuel2/spip.php?rubrique21 Connaître les principales causes des NIC urologiques, médicamenteuses et métaboliques OIC-262-04-BLes principales causes de néphropathies interstitielles chroniques urologiques sont :Uropathies obstructives ou malformatives ;Reflux vésico-urétéral (parfois compliqué de lésions glomérulaires de hyalinose segmentaire et focale) ;Lithiases ;L’infection urinaire joue un rôle important dans le développement des néphropathies interstitielles chroniques d’origine urologiqueLes principales causes de néphropathies interstitielles chroniques médicamenteuses sont :Analgésiques, anti-inflammatoires non stéroidiens, aspirine au long cours ;Lithium ;Antinéoplasiques (cisplatine++) ;Inhibiteurs de la calcineurine.Les principales causes de néphropathies interstitielles chroniques métaboliques sont :Néphrocalcinose (hypercalcémie chronique) ;Hypokaliémie chronique ;Hyperuricémie.D’autres causes, plus rares, comportent :Des causes toxiques :Plomb ;Cadmium ;Irradiation ;Herbes chinoises/Néphropathie endémique des Balkans.Causes génétiques :Maladies génétiques avec ou sans kystes (mutations de l’uromoduline…)Causes dysimmunitaires :Syndrome de Sjögren ;Sarcoïdose ;Syndrome NITU (Néphropathie Interstitielle et Tubulaire avec Uvéite) ;Maladie associée à hyper-IgG4.Causes hématologiques :Immunoglobuline monoclonale, avec ou sans myélome ;Drépanocytose.Causes infectieuses :Tuberculose ;Pyélonéphrite xanthogranulomateuse.Une description détaillée du chapitre est disponible sur :http://cuen.fr/manuel2/spip.php?rubrique21"
    }
]