[
    {
        "identifiant": "OIC-263-01-A",
        "rang": "A",
        "intitule": "Connaître les différents types de néphropathies vasculaires",
        "content": "\nConnaître les différents types de néphropathies vasculaires OIC-263-01-A\n\n\n\n\nLes néphropathies vasculaires regroupent des maladies hétérogènes caractérisées par une atteinte des vaisseaux rénaux. Certaines maladies impliquent les gros vaisseaux (obstruction des artères rénales), d’autres les petits vaisseaux (néphroangiosclérose, syndrome hémolytique et urémique, et maladies des emboles de cristaux de cholestérol). L’HTA est souvent au premier plan. Elle peut être la cause ou la conséquence de la maladie rénale. Les néphropathies vasculaires peuvent être classées selon leur vitesse d’évolution et la localisation de l’atteinte artérielle rénale (tableau 1).\nTableau 1 : Classement des néphropathies vasculaires\n\n\n\n1.    Les néphropathies vasculaires aiguës ou  rapidement progressives\n\n\n-         Syndrome de microangiopathie thrombotique  (SHU, PTT…)\n\n\n-         HTA et Néphroangiosclérose malignes (vaisseaux  intrarénaux de tous calibres).\n\n\n-         Emboles de cristaux de cholestérol (artérioles  intrarénales de petit calibre).\n\n\n-         Occlusion aiguë d’une ou des artères rénales,  responsable d’infarctus rénal.\n\n\n-         Périartérite noueuse macroscopique (artérioles  de moyen calibre).\n\n\n-         Crise aiguë sclérodermique (vaisseaux  intrarénaux de tous calibres).\n\n\n2.    Les néphropathies vasculaires évoluant sur  un mode chronique\n\n\n-         La sténose de l’artère rénale.\n\n\n-         La néphroangiosclérose bénigne (vaisseaux  intrarénaux de tous calibres).\n\n\n-         Le syndrome des anti-phospholipides.\n\n Connaître les différents types de néphropathies vasculaires OIC-263-01-ALes néphropathies vasculaires regroupent des maladies hétérogènes caractérisées par une atteinte des vaisseaux rénaux. Certaines maladies impliquent les gros vaisseaux (obstruction des artères rénales), d’autres les petits vaisseaux (néphroangiosclérose, syndrome hémolytique et urémique, et maladies des emboles de cristaux de cholestérol). L’HTAest souvent au premier plan. Elle peut être la cause ou la conséquence de la maladie rénale. Les néphropathies vasculaires peuvent être classées selon leur vitesse d’évolution et la localisation de l’atteinte artérielle rénale (tableau 1).Tableau 1 : Classement des néphropathies vasculaires1.    Les néphropathies vasculaires aiguës ou  rapidement progressives-         Syndrome de microangiopathie thrombotique  (SHU, PTT…)-         HTA et Néphroangiosclérose malignes (vaisseaux  intrarénaux de tous calibres).-         Emboles de cristaux de cholestérol (artérioles  intrarénales de petit calibre).-         Occlusion aiguë d’une ou des artères rénales,  responsable d’infarctus rénal.-         Périartérite noueuse macroscopique (artérioles  de moyen calibre).-         Crise aiguë sclérodermique (vaisseaux  intrarénaux de tous calibres).2.    Les néphropathies vasculaires évoluant sur  un mode chronique-         La sténose de l’artère rénale.-         La néphroangiosclérose bénigne (vaisseaux  intrarénaux de tous calibres).-         Le syndrome des anti-phospholipides."
    },
    {
        "identifiant": "OIC-263-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome de microangiopathie thrombotique",
        "content": "\nConnaître la définition du syndrome de microangiopathie thrombotique OIC-263-02-A\n\n\n\n\nLe syndrome de MAT répond à une définition biologique associant :\n\nune anémie hémolytique (haptoglobine effondrée, LDH élevée), de type mécanique (présence de schizocytes) ;\nune thrombopénie de consommation ;\nA laquelle est associée une ou plusieurs dysfonctions d’organe.\n\n\nIl correspond sur le plan histologique à la lésion de microangiopathie thrombotique. Connaître la définition du syndrome de microangiopathie thrombotique OIC-263-02-ALe syndrome de MAT répond à une définition biologique associant :une anémie hémolytique (haptoglobine effondrée, LDH élevée), de type mécanique (présence de schizocytes) ;une thrombopénie de consommation ;A laquelle est associée une ou plusieurs dysfonctions d’organe.Il correspond sur le plan histologique à la lésion de microangiopathie thrombotique."
    },
    {
        "identifiant": "OIC-263-06-A",
        "rang": "A",
        "intitule": "Savoir évoquer le diagnostic de sténose de l'artère rénale",
        "content": "\nSavoir évoquer le diagnostic de sténose de l'artère rénale OIC-263-06-A\n\n\n\n\nIl existe 2 types de sténose des artères rénales : athéromateuse et par fibrodysplasie.\nTableau : Les 2 types de sténose de l’artère rénale\n\n\n\n\n\nSténoses athéromateuses\n\nFibrodysplasie de la media\n\n\nIncidence\n\n90 % des cas\n\n10 % des cas\n\n\nTerrain\n\nhomme  > 45 ans,  athéromateux\n\nfemme  entre 25 et 40 ans\n\n\nFacteurs de  risque cardio-vasculaires\n\nmultiples  (HTA, obésité, diabète de type 2, tabac…)\n\nabsents\n\n\nLocalisation\nde la sténose\n\n\nlésions  proximales (près de l’ostium) et souvent bilatérales avec dilatation  post-sténotique\n\nlésions  distales avec aspect\nen « collier  de perles »  et souvent bilatérales\n\n\n\nRisque de thrombose\n\nélevé\n\nfaible\n\n Savoir évoquer le diagnostic de sténose de l'artère rénale OIC-263-06-AIl existe 2 types de sténose des artères rénales : athéromateuse et par fibrodysplasie.Tableau : Les 2 types de sténose de l’artère rénaleSténoses athéromateusesFibrodysplasie de la mediaIncidence90 % des cas10 % des casTerrainhomme  > 45 ans,  athéromateuxfemme  entre 25 et 40 ansFacteurs de  risque cardio-vasculairesmultiples  (HTA, obésité, diabète de type 2, tabac…)absentsLocalisationde la sténoselésions  proximales (près de l’ostium) et souvent bilatérales avec dilatation  post-sténotiquelésions  distales avec aspecten « collier  de perles »  et souvent bilatéralesRisque de thromboseélevéfaible"
    },
    {
        "identifiant": "OIC-263-09-A",
        "rang": "A",
        "intitule": "Connaître l'infarctus rénal, la sténose de l'artère rénale, la néphroangiosclérose bénigne, la maladie des emboles de cristaux de cholestérol",
        "content": "\nConnaître l'infarctus rénal, la sténose de l'artère rénale, la néphroangiosclérose bénigne, la maladie des emboles de cristaux de cholestérol OIC-263-09-A\n\n\n\n\nInfarctus rénal :\n\nUne occlusion aiguë d’une artère rénale ou de ses branches peut survenir :\nsur une anomalie de la paroi vasculaire : dissection de l’artère rénale\npar embolie artérielle (fibrillation auriculaire, valvulopathie)\nliée à une thrombophilie.\nLa maladie des emboles de cristaux de cholestérol :\n\nMaladie liée à l’obstruction d’artérioles et de capillaires par des cristaux de cholestérol après rupture d’une plaque d’athérome souvent révélés par des signes cutanés.\n\nLa néphroangiosclérose bénigne :\n\nNéphropathie chronique vasculaire, conséquence tardive d’une HTA ancienne et insuffisamment contrôlée.\nCette pathologie peut aboutir à une insuffisance rénale terminale.\nElle correspond sur le plan anatomique à une oblitération progressive des petits vaisseaux par une endartérite fibreuse.\n Connaître l'infarctus rénal, la sténose de l'artère rénale, la néphroangiosclérose bénigne, la maladie des emboles de cristaux de cholestérol OIC-263-09-AInfarctus rénal :Une occlusion aiguë d’une artère rénale ou de ses branches peut survenir :sur une anomalie de la paroi vasculaire : dissection de l’artère rénalepar embolie artérielle (fibrillation auriculaire, valvulopathie)liée à une thrombophilie.La maladie des emboles de cristaux de cholestérol :Maladie liée à l’obstruction d’artérioles et de capillaires par des cristaux de cholestérol après rupture d’une plaque d’athérome souvent révélés par des signes cutanés.La néphroangiosclérose bénigne :Néphropathie chronique vasculaire, conséquence tardive d’une HTA ancienne et insuffisamment contrôlée.Cette pathologie peut aboutir à une insuffisance rénale terminale.Elle correspond sur le plan anatomique à une oblitération progressive des petits vaisseaux par une endartérite fibreuse."
    },
    {
        "identifiant": "OIC-263-03-B",
        "rang": "B",
        "intitule": "Connaître les causes de microangiopathie thrombotique",
        "content": "\nConnaître les causes de microangiopathie thrombotique OIC-263-03-B\n\n\n\n\nCauses du syndrome de MAT\n\n\n\nSHU typique  (post-diarrhéique) entérobactéries productrices de « Shiga-like toxins » (SLT) : E. Coli O157 : H7, Salmonelles, Shigelles…\n\n\nSHU atypique :  mutation des gènes codant pour les protéines du complément (C3 du complément,  facteur H, facteur I, CD46), ou anticorps anti-facteur H, mutation du gène de  la thrombomoduline\n\n\nInfections :  septicémie, virus VIH, grippe H1N1\n\n\nMédicaments :  mitomycine C, gemcitabine, ciclosporine, tacrolimus, anti-VEGF\n\n\nHTA maligne\n\n\nÉclampsie\n\n\nMaladie dysimmunitaire :  sclérodermie, lupus érythémateux disséminé,\nsyndrome des anti-phospholipides\n\n\n\nCancers\n\n\nPurpura thrombotique  thrombocytopénique : auto-anticorps anti-ADAMTS13 (protéase du facteur von Willebrand) ou déficit génétique en ADAMTS13\n\n Connaître les causes de microangiopathie thrombotique OIC-263-03-BCauses du syndrome de MATSHU typique  (post-diarrhéique) entérobactéries productrices de « Shiga-like toxins » (SLT) : E. Coli O157 : H7, Salmonelles, Shigelles…SHU atypique :  mutation des gènes codant pour les protéines du complément (C3 du complément,  facteur H, facteur I, CD46), ou anticorps anti-facteur H, mutation du gène de  la thrombomodulineInfections :  septicémie, virus VIH, grippe H1N1Médicaments :  mitomycine C, gemcitabine, ciclosporine, tacrolimus, anti-VEGFHTA maligneÉclampsieMaladie dysimmunitaire :  sclérodermie, lupus érythémateux disséminé,syndrome des anti-phospholipidesCancersPurpura thrombotique  thrombocytopénique : auto-anticorps anti-ADAMTS13 (protéase du facteur von Willebrand) ou déficit génétique en ADAMTS13"
    },
    {
        "identifiant": "OIC-263-04-B",
        "rang": "B",
        "intitule": "Connaître la définition du syndrome hémolytique et urémique (SHU)",
        "content": "\nConnaître la définition du syndrome hémolytique et urémique (SHU) OIC-263-04-B\n\n\n\n\nLe syndrome hémolytique et urémique (SHU) correspond à un tableau d’insuffisance rénale aiguë associé à un syndrome de MAT.\n\nDans le cas du SHU typique, ce tableau de SHU s'inscrit dans un contexte de diarrhée souvent sanglante à entérobactérie sécrétrice d’une Shigatoxine (E. Coli, Shigella), typiquement chez l’enfant, sous forme de petite épidémie. Connaître la définition du syndrome hémolytique et urémique (SHU) OIC-263-04-BLe syndrome hémolytique et urémique (SHU) correspond à un tableau d’insuffisance rénale aiguë associé à un syndrome de MAT.Dans le cas du SHU typique, ce tableau de SHU s'inscrit dans un contexte de diarrhée souvent sanglante à entérobactérie sécrétrice d’une Shigatoxine (E. Coli, Shigella), typiquement chez l’enfant, sous forme de petite épidémie."
    },
    {
        "identifiant": "OIC-263-05-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic du SHU typique",
        "content": "\nConnaître les modalités du diagnostic du SHU typique OIC-263-05-B\n\n\n\n\nAssociation d’une insuffisance rénale aiguë, d’une anémie hémolytique et d’une thrombopénie suite à une contamination alimentaire responsable de diarrhée sanglante. Le diagnostic est confirmé par l’isolement de la souche de STEC (Escherichia coli produisant des shigatoxines) ou détection par PCR de gènes codant pour les shigatoxines, dans les selles.\n\nLe SHU atypique survient plus volontiers chez l’adulte, sans diarrhée, est liée le plus souvent à une anomalie de la voie alterne du complément acquise ou génétique, souvent récidivante notamment après transplantation rénale et dont le pronostic est plus sévère. Le traitement repose les échanges plasmatiques, et/ou l’inhibition du complément. Connaître les modalités du diagnostic du SHU typique OIC-263-05-BAssociation d’une insuffisance rénale aiguë, d’une anémie hémolytique et d’une thrombopénie suite à une contamination alimentaire responsable de diarrhée sanglante. Le diagnostic est confirmé par l’isolement de la souche de STEC (Escherichia coliproduisant des shigatoxines) ou détection par PCR de gènes codant pour les shigatoxines, dans les selles.Le SHU atypique survient plus volontiers chez l’adulte, sans diarrhée, est liée le plus souvent à une anomalie de la voie alterne du complément acquise ou génétique, souvent récidivante notamment après transplantation rénale et dont le pronostic est plus sévère. Le traitement repose les échanges plasmatiques, et/ou l’inhibition du complément."
    },
    {
        "identifiant": "OIC-263-07-B",
        "rang": "B",
        "intitule": "Connaître les deux principales causes de sténose de l'artère rénale",
        "content": "\nConnaître les deux principales causes de sténose de l'artère rénale OIC-263-07-B\n\n\n\n\nSténose athéromateuse de l'artère rénale :\n\nSujet âgé ayant plusieurs facteurs de risques cardiovasculaires, dont une HTA préexistante. Celle-ci évolue vers :\nune HTA résistante à une trithérapie incluant un diurétique ;\nresponsable d’OAP flash ;\nd’une dégradation de la fonction rénale sous IEC ou ARA2 ;\nd'insuffisance rénale chronique en cas de sténose bilatérale (néphropathie ischémique).\n\nFibrodysplasie de l’artère rénale :\n\nHTA de découverte récente et parfois sévère et symptomatique ;\nassociée parfois à une hypokaliémie et une alcalose métabolique (hyperaldostéronisme secondaire). Connaître les deux principales causes de sténose de l'artère rénale OIC-263-07-BSténose athéromateuse de l'artère rénale :Sujet âgé ayant plusieurs facteurs de risques cardiovasculaires, dont une HTA préexistante. Celle-ci évolue vers :une HTA résistante à une trithérapie incluant un diurétique ;responsable d’OAP flash ;d’une dégradation de la fonction rénale sous IEC ou ARA2 ;d'insuffisance rénale chronique en cas de sténose bilatérale (néphropathie ischémique).Fibrodysplasie de l’artère rénale :HTA de découverte récente et parfois sévère et symptomatique ;associée parfois à une hypokaliémie et une alcalose métabolique (hyperaldostéronisme secondaire)."
    },
    {
        "identifiant": "OIC-263-08-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique d'une sténose de l'artère rénale",
        "content": "\nConnaître la démarche diagnostique d'une sténose de l'artère rénale OIC-263-08-B\n\n\n\n\nExamens utiles au diagnostic\n\n\n\nExamen\n\nIntérêt\n\nLimites\n\n\nÉchographie  rénale\n\nAsymétrie de la taille des reins\n\n\n\n\nDoppler des artères rénales\n\nFacilement disponible.\nBonne sensibilité.\nAnalyse des flux (degré de sténose).\nMesure des index de résistance (valeur  prédictive de réponse au traitement).\n\n\nSujets obèses.\nExpérience du radiologue.\n\n\n\nTomodensitométrie  spiralée\n\nVisualisation directe des artères rénales  (tronc + branches de division).\nMise en évidence des calcifications.\nBonne définition\n\n\nFortes quantité de produits  de contraste iodés (toxicité rénale).\nIrradiation.\n\n\n\nAngio-IRM\n\nVisualisation directe des artères rénales.\nAbsence de toxicité rénale (gadolinium).\n\n\nAccès plus restreint.\nSurestimation des lésions.\n\n\n\nArtériographie rénale\n\nExamen de référence.\nIntérêt diagnostic et thérapeutique.\n\n\nInjection d’iode (toxicité rénale).\nEmboles de cristaux de cholestérol.\n\n\n Connaître la démarche diagnostique d'une sténose de l'artère rénale OIC-263-08-BExamens utiles au diagnosticExamenIntérêtLimitesÉchographie  rénaleAsymétrie de la taille des reinsDoppler des artères rénalesFacilement disponible.Bonne sensibilité.Analyse des flux (degré de sténose).Mesure des index de résistance (valeur  prédictive de réponse au traitement).Sujets obèses.Expérience du radiologue.Tomodensitométrie  spiraléeVisualisation directe des artères rénales  (tronc + branches de division).Mise en évidence des calcifications.Bonne définitionFortes quantité de produits  de contraste iodés (toxicité rénale).Irradiation.Angio-IRMVisualisation directe des artères rénales.Absence de toxicité rénale (gadolinium).Accès plus restreint.Surestimation des lésions.Artériographie rénaleExamen de référence.Intérêt diagnostic et thérapeutique.Injection d’iode (toxicité rénale).Emboles de cristaux de cholestérol."
    },
    {
        "identifiant": "OIC-263-10-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic de l'infarctus rénal, de la néphroangiosclérose bénigne, de la maladie des emboles de cristaux de cholestérol",
        "content": "\nConnaître les modalités du diagnostic de l'infarctus rénal, de la néphroangiosclérose bénigne, de la maladie des emboles de cristaux de cholestérol OIC-263-10-B\n\n\n\n\nInfarctus rénal :\n\nLe tableau est brutal pouvant associer :\ndouleurs lombaires mimant la colique néphrétique ou douleur abdominale ;\nhématurie macroscopique ;\npoussée hypertensive ;\nanurie si l’occlusion est bilatérale ou sur rein unique ;\nfièvre.\nBiologie :\nélévation des LDH ;\nélévation variable de la créatinine ;\nsyndrome inflammatoire.\nLe diagnostic est confirmé par une tomodensitométrie spiralée, ou une angio-IRM ou une artériographie.\nC’est une urgence car la revascularisation (par angioplastie intraluminale ou chirurgicale) n’est réalisable qu’au cours des premières heures qui suivent l’occlusion. Les alternatives thérapeutiques sont les fibrinolytiques et les anticoagulants.\nNéphroangiosclérose dite bénigne :\n\nIl s’agit souvent d’un diagnostic d’exclusion, sans éléments spécifiques et qui repose sur un faisceau d’arguments :\nterrain : antécédents cardiovasculaires, facteurs de risque cardiovasculaires, sujet âgé,\nHTA ancienne, souvent mal équilibrée et avec un retentissement (hypertrophie ventriculaire gauche, rétinopathie hypertensive) ;\ninsuffisance rénale chronique lentement progressive ;\nsyndrome urinaire pauvre :\npas d’hématurie, ni de leucocyturie\nprotéinurie absente ou modérée ;\nreins de taille normale ou diminuée selon le degré d’insuffisance rénale, de taille symétrique, de contours harmonieux, sans sténose des artères rénales.\nMaladies des emboles de cholestérol :\nLe diagnostic repose sur l’association d’un terrain athéromateux, d’un facteur déclenchant et du tableau clinique.\nMode de présentation des emboles de cristaux de cholestérol\n\n\n\nFacteurs déclenchants\n\n•        Sur un  terrain athéromateux ++ :\n•       Chirurgie  aortique.\n•       Artériographie  (réalisée quelques jours à plusieurs semaines avant l’apparition des premiers  signes).\n•       Traitement  anticoagulant ou thrombolytique.\n\n\n\nSignes cliniques\n\n•       Souvent  décalés de quelques jours ou semaines du facteur déclenchant (temps de  latence)\n•       Insuffisance  rénale aiguë.\n•       Orteils pourpres, livedo, gangrène distale.\n•       Asthénie,  myalgies.\n•       Signes  d’ischémie mésentérique.\n•       Signes  neurologiques :  AVC, AIT, syndrome confusionnel.\n•       Troubles  de la vision.\n\n\n\nSignes biologiques\n\n•       Syndrome  inflammatoire.\n•       Éosinophilie,  hypocomplémentémie (ces 2 derniers signes sont inconstants).\n\n\n\nLe diagnostic doit être confirmé par un des 3 examens suivants peut mettre en évidence les cristaux :\n\nfond d’œil ;\nbiopsie cutanée d’un livedo (risque de non-cicatrisation +++) ;\nbiopsie rénale : elle montre l’occlusion des artérioles de petit calibre par des emboles de cristaux de cholestérol, avec au voisinage, une réaction inflammatoire importante.\n\nDes informations supplémentaires sont disponibles sur le lien suivant: http://cuen.fr/manuel2/spip.php?rubrique21\n\n Connaître les modalités du diagnostic de l'infarctus rénal, de la néphroangiosclérose bénigne, de la maladie des emboles de cristaux de cholestérol OIC-263-10-BInfarctus rénal :Le tableau est brutal pouvant associer :douleurs lombaires mimant la colique néphrétiqueou douleur abdominale ;hématurie macroscopique ;poussée hypertensive ;anurie si l’occlusion est bilatérale ou sur rein unique ;fièvre.Biologie :élévation des LDH ;élévation variable de la créatinine ;syndrome inflammatoire.Le diagnostic est confirmé par une tomodensitométrie spiralée, ou une angio-IRM ou une artériographie.C’est une urgence car la revascularisation (par angioplastie intraluminale ou chirurgicale) n’est réalisable qu’au cours des premières heures qui suivent l’occlusion. Les alternatives thérapeutiques sont les fibrinolytiques et les anticoagulants.Néphroangiosclérose dite bénigne:Il s’agit souvent d’un diagnostic d’exclusion, sans éléments spécifiques et qui repose sur un faisceau d’arguments :terrain : antécédents cardiovasculaires, facteurs de risque cardiovasculaires, sujet âgé,HTA ancienne, souvent mal équilibrée et avec un retentissement (hypertrophie ventriculaire gauche, rétinopathie hypertensive) ;insuffisance rénale chronique lentement progressive ;syndrome urinaire pauvre :pas d’hématurie, ni de leucocyturieprotéinurie absente ou modérée ;reins de taille normale ou diminuée selon le degré d’insuffisance rénale, de taille symétrique, de contours harmonieux, sans sténose des artères rénales.Maladies des emboles de cholestérol :Le diagnostic repose sur l’association d’un terrain athéromateux, d’un facteur déclenchant et du tableau clinique.Mode de présentation des emboles de cristaux de cholestérolFacteurs déclenchants•        Sur un  terrain athéromateux ++ :•       Chirurgie  aortique.•       Artériographie  (réalisée quelques jours à plusieurs semaines avant l’apparition des premiers  signes).•       Traitement  anticoagulant ou thrombolytique.Signes cliniques•       Souvent  décalés de quelques jours ou semaines du facteur déclenchant (temps de  latence)•       Insuffisance  rénale aiguë.•       Orteils pourpres, livedo, gangrène distale.•       Asthénie,  myalgies.•       Signes  d’ischémie mésentérique.•       Signes  neurologiques :  AVC, AIT, syndrome confusionnel.•       Troubles  de la vision.Signes biologiques•       Syndrome  inflammatoire.•       Éosinophilie,  hypocomplémentémie (ces 2 derniers signes sont inconstants).Le diagnostic doit être confirmé par un des 3 examens suivants peut mettre en évidence les cristaux :fond d’œil ;biopsie cutanée d’un livedo (risque de non-cicatrisation +++) ;biopsie rénale : elle montre l’occlusion des artérioles de petit calibre par des emboles de cristaux de cholestérol, avec au voisinage, une réaction inflammatoire importante.Des informations supplémentaires sont disponibles sur le lien suivant:http://cuen.fr/manuel2/spip.php?rubrique21"
    }
]