[
    {
        "identifiant": "OIC-264-01-A",
        "rang": "A",
        "intitule": "Connaître les critères définissant la maladie rénale chronique (MRC)",
        "content": "\nConnaître les critères définissant la maladie rénale chronique (MRC) OIC-264-01-A\n\n\n\n\nLa Maladie Rénale Chronique (MRC) est définie par l’existence depuis plus de 3 mois :\n\nd’une insuffisance rénale chronique (IRC) définie par une diminution irréversible du débit de filtration glomérulaire (DFG) inférieur à 60 ml/min/1,73 m2,\net/ou d’une anomalie rénale morphologique ou histologique ayant un retentissement clinique,\net/ou d’une anomalie plasmatique ou urinaire secondaire à une atteinte rénale.\n Connaître les critères définissant la maladie rénale chronique (MRC) OIC-264-01-ALa Maladie Rénale Chronique (MRC) est définie par l’existencedepuis plus de 3 mois:d’une insuffisance rénale chronique (IRC) définie par une diminution irréversible du débit de filtration glomérulaire (DFG) inférieur à 60 ml/min/1,73 m2,et/ou d’une anomalie rénale morphologique ou histologique ayant un retentissement clinique,et/ou d’une anomalie plasmatique ou urinaire secondaire à une atteinte rénale."
    },
    {
        "identifiant": "OIC-264-02-A",
        "rang": "A",
        "intitule": "Connaître le risque évolutif de l'insuffisance rénale chronique (IRC)",
        "content": "\nConnaître le risque évolutif de l'insuffisance rénale chronique (IRC) OIC-264-02-A\n\n\n\n\n\nAu début de son évolution, la MRC est relativement silencieuse cliniquement. Cependant, plus la MRC est progresse, plus le retentissement clinique est significatif, plus le risque de décès augmente. Au stade terminal, il faut envisager une suppléance de la fonction rénale. Connaître le risque évolutif de l'insuffisance rénale chronique (IRC) OIC-264-02-AAu début de son évolution, la MRC est relativement silencieuse cliniquement. Cependant, plus la MRC est progresse, plus le retentissement clinique est significatif, plus le risque de décès augmente. Au stade terminal, il faut envisager une suppléance de la fonction rénale."
    },
    {
        "identifiant": "OIC-264-03-A",
        "rang": "A",
        "intitule": "Savoir quantifier une protéinurie",
        "content": "\nSavoir quantifier une protéinurie OIC-264-03-A\n\n\n\n\nLa protéinurie clinique est définie par l'un de ces critères :\n\nun ratio albuminurie/créatininurie > 300 mg/g ou 30 mg/mmol\nun ratio protéinurie/créatininurie > 500 mg/g ou 50 mg/mmol\nune protéinurie des 24 h > 0,5 g. Savoir quantifier une protéinurie OIC-264-03-ALa protéinurie clinique est définie par l'un de ces critères :un ratio albuminurie/créatininurie > 300 mg/g ou 30 mg/mmolun ratio protéinurie/créatininurie > 500 mg/g ou 50 mg/mmolune protéinurie des 24 h > 0,5 g."
    },
    {
        "identifiant": "OIC-264-06-A",
        "rang": "A",
        "intitule": "Savoir identifier les éléments de retentissement clinique de l'IRC chez l'adulte",
        "content": "\nSavoir identifier les éléments de retentissement clinique de l'IRC chez l'adulte OIC-264-06-A\n\n\n\n\nPlus l’IRC est sévère, plus le retentissement clinique est important : altération de la qualité de vie, œdèmes, hypertension artérielle, troubles du sommeil, prurit, crampes, anorexie, nausées, syndrome des jambes sans repos.\nL’IRC s’accompagnant d’une anémie normochrome normocytaire arégénérative, des signes cliniques spécifiques surviennent à partir du stade 4 : asthénie, incapacité à l’effort… \nUn bilan à la recherche d’une carence en fer, vitaminique ou d’inflammation doit être réalisé dès que le taux d’hémoglobine devient inférieur à 12 g/dL chez la femme et 13 g/dL chez l’homme, et une supplémentation peut être indiquée. \n\nLes objectifs de stock martial sont plus élevés que pour la population générale. Savoir identifier les éléments de retentissement clinique de l'IRC chez l'adulte OIC-264-06-APlus l’IRC est sévère, plus le retentissement clinique est important : altération de la qualité de vie, œdèmes, hypertension artérielle, troubles du sommeil, prurit, crampes, anorexie, nausées, syndrome des jambes sans repos.L’IRC s’accompagnant d’uneanémienormochrome normocytaire arégénérative, des signes cliniques spécifiques surviennent à partir du stade 4 : asthénie, incapacité à l’effort…Un bilan à la recherche d’une carence en fer, vitaminique ou d’inflammation doit être réalisé dès que le taux d’hémoglobine devient inférieur à 12 g/dL chez la femme et 13 g/dL chez l’homme, et une supplémentation peut être indiquée.Les objectifs de stock martial sont plus élevés que pour la population générale."
    },
    {
        "identifiant": "OIC-264-09-A",
        "rang": "A",
        "intitule": "Connaître les causes d'aggravation de la MRC",
        "content": "\nConnaître les causes d'aggravation de la MRC OIC-264-09-A\n\n\n\n\nEn cas d'accélération de la chute du DFG, il faut rechercher une cause aiguë, surajoutée à la MRC :\n\ndéshydratation extra-cellulaire avec insuffisance rénale aiguë fonctionnelle\nnéphrotoxicité médicamenteuse\nobstacle\ninfection urinaire. Connaître les causes d'aggravation de la MRC OIC-264-09-AEn cas d'accélération de la chute du DFG, il faut rechercher une cause aiguë, surajoutée à la MRC :déshydratation extra-cellulaire avec insuffisance rénale aiguë fonctionnellenéphrotoxicité médicamenteuseobstacleinfection urinaire."
    },
    {
        "identifiant": "OIC-264-10-A",
        "rang": "A",
        "intitule": "Connaître les arguments en faveur d'une origine obstructive d'une MRC",
        "content": "\nConnaître les arguments en faveur d'une origine obstructive d'une MRC OIC-264-10-A\n\n\n\n\nToutes les causes d’obstacle chronique négligé peuvent aboutir à une MRC. Plus l’obstacle sera levé tardivement, plus la récupération de la fonction rénale sera incomplète.\n\nL’examen clinique (globe vésical, gros reins et touchers pelviens si nécessaire) et l’échographie des voies urinaires (dilatation des cavités pyélocalicielles, résidu post-mictionnel) sont indispensables, à la prise en charge, ainsi que devant toute dégradation. Connaître les arguments en faveur d'une origine obstructive d'une MRC OIC-264-10-AToutes les causes d’obstacle chronique négligé peuvent aboutir à une MRC. Plus l’obstacle sera levé tardivement, plus la récupération de la fonction rénale sera incomplète.L’examen clinique (globe vésical, gros reins et touchers pelviens si nécessaire) et l’échographie des voies urinaires (dilatation des cavités pyélocalicielles, résidu post-mictionnel) sont indispensables, à la prise en charge, ainsi que devant toute dégradation."
    },
    {
        "identifiant": "OIC-264-11-A",
        "rang": "A",
        "intitule": "Connaître les arguments en faveur d'une parenchymateuse d'une MRC",
        "content": "\nConnaître les arguments en faveur d'une parenchymateuse d'une MRC OIC-264-11-A\n\n\n\n\nOrigine glomérulaire :\n\ncontexte : œdèmes, diabète, de maladie générale (lupus…)\nprésence d’une protéinurie importante voire d’un syndrome néphrotique\nhématurie micro- ou macroscopique, HTA très fréquentes\nOrigine interstitielle :\n\ncontexte : infections urinaires récidivantes, médicaments à risque intersitiel\nprésence d’une protéinurie très modérée (< 1 g/24h)\nleucocyturie sans germe, absence d’HTA\nOrigine vasculaire :\n\ncontexte : HTA ancienne, mal contrôlée avec retentissement cardiaque\nfacteurs de risque et antécédents cardio-vasculaires\nconfirmer par échographie rénale avec doppler Connaître les arguments en faveur d'une parenchymateuse d'une MRC OIC-264-11-AOrigine glomérulaire :contexte : œdèmes, diabète, de maladie générale (lupus…)présence d’une protéinurie importante voire d’un syndrome néphrotiquehématurie micro- ou macroscopique, HTA très fréquentesOrigine interstitielle :contexte : infections urinaires récidivantes, médicaments à risque intersitielprésence d’une protéinurie très modérée (< 1 g/24h)leucocyturie sans germe, absence d’HTAOrigine vasculaire :contexte : HTA ancienne, mal contrôlée avec retentissement cardiaquefacteurs de risque et antécédents cardio-vasculairesconfirmer par échographie rénale avec doppler"
    },
    {
        "identifiant": "OIC-264-14-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de progression de la MRC",
        "content": "\nConnaître les facteurs de progression de la MRC OIC-264-14-A\n\n\n\n\nEn dehors du traitement étiologique de la MRC, les interventions pour ralentir la progression des maladies rénales chroniques sont :\n\nle contrôle strict de la pression artérielle ;\nla diminution de la protéinurie ;\nla prévention des épisodes d’insuffisance rénale aiguë et de la néphrotoxicité (iode, médicaments) ;\nla restriction protidique modérée et adaptée au patient ;\nle contrôle d’un diabète, s’il existe, et l’arrêt du tabac. Connaître les facteurs de progression de la MRC OIC-264-14-AEn dehors du traitement étiologique de la MRC, les interventions pour ralentir la progression des maladies rénales chroniques sont :le contrôle strict de la pression artérielle ;la diminution de la protéinurie ;la prévention des épisodes d’insuffisance rénale aiguë et de la néphrotoxicité (iode, médicaments) ;la restriction protidique modérée et adaptée au patient ;le contrôle d’un diabète, s’il existe, et l’arrêt du tabac."
    },
    {
        "identifiant": "OIC-264-15-A",
        "rang": "A",
        "intitule": "Connaître les objectifs et les moyens de néphroprotection",
        "content": "\nConnaître les objectifs et les moyens de néphroprotection OIC-264-15-A\n\n\n\n\nUn contrôle strict de la pression artérielle permet de ralentir la progression de la MRC et de diminuer le risque de complication cardio-vasculaire.\nLa pression artérielle doit être :\n\ninférieure à 130/80 mmHg chez les patients ayant une MRC avec une albuminurie ≥ 30 mg/24 h (ou mg/g de créatininurie) qu’ils soient diabétiques ou non ;\ninférieure à 140/90 mmHg chez les patients ayant une MRC avec une albuminurie < 30 mg/24 h (ou mg/g de créatininurie) ;\nsupérieure à 110 mmHg de systolique dans tous les cas.\nLes conditions de mesure de la PA sont importantes :\n\nen cas d’asymétrie tensionnelle, la PA sera prise du coté où elle est la plus élevée ;\nla mesure au cabinet doit rechercher une hypotension orthostatique.\nl’automesure tensionnelle est la référence et permet d’impliquer le patient dans sa prise en charge ;\nla MAPA (Mesure Ambulatoire de la Pression Artérielle) permet d’évaluer le profil tensionnel sur 24 heures.\nUne restriction sodée à 100 mmol/j (6 g de NaCl/j) permet une amélioration du contrôle de la PA chez les patients ayant une MRC. Son suivi peut être vérifié par la mesure de la natriurèse des 24 heures (1 g d’apport de sel correspondant à 17 mmol de Na urinaire).\nAssocié au contrôle de la pression artérielle, un contrôle strict de la protéinurie permet de ralentir la progression de la MRC. Un IEC (inhibiteur de l’enzyme de conversion) ou en cas d’intolérance un antagoniste des récepteurs AT1 de l’angiotensine 2 (ARA2) doit être utilisé en première intention chez le patient diabétique dès que l’albuminurie est ≥ 30 mg/24 h (ou mg/g de créatininurie) et chez le patient non diabétique dès que l’albuminurie est ≥ 300 mg/24 h (ou mg/g de créatininurie correspondant environ à une protéinurie de 0,5 g/24 h).\nEn cas de protéinurie sans HTA :\n\nun IEC ou un ARA2 doit être utilisé ;\nla cible est d’obtenir une protéinurie < 0,5 g/g de créatinine ;\navec la dose maximale tolérée pour que la PAS reste > 110 mmHg.\nLes associations IEC-ARA2 ne sont pas recommandées.\nStratégie thérapeutique en fonction de l’atteinte ou non des cibles\n\nLes cibles thérapeutiques sont atteintes : poursuite du traitement et de la surveillance. En cas d’effets secondaires spécifiques des IEC, notamment une toux gênante, remplacer l’IEC par un ARA2.\nSi PA > cibles 130/80 mmHg : vérifier l’observance du traitement et de la restriction sodée (natriurèse des 24 h). Au besoin, un diurétique thiazidique (si DFG > 30 ml/mn) ou de l’anse (si DFG ≤ 30 ml/mn) peut être prescrit en complément des IEC. En cas d’échec, associer une autre classe thérapeutique (β-bloquant ou calcium-bloqueur) et demander un avis spécialisé néphrologique.\nSi protéinurie > 0,5 g/j ou 500 mg/g de créatininurie : augmenter progressivement la posologie de l’IEC ou ARA2 prescrit (jusqu’à la dose maximale autorisée par l’AMM) à condition d’une bonne tolérance clinique (PAS > 110 mmHg) et biologique. Connaître les objectifs et les moyens de néphroprotection OIC-264-15-AUn contrôle strict de lapression artériellepermet de ralentir la progression de la MRC et de diminuer le risque de complication cardio-vasculaire.La pression artérielle doit être :inférieure à 130/80 mmHg chez les patients ayant une MRC avec une albuminurie ≥ 30 mg/24 h (ou mg/g de créatininurie) qu’ils soient diabétiques ou non ;inférieure à 140/90 mmHg chez les patients ayant une MRC avec une albuminurie < 30 mg/24 h (ou mg/g de créatininurie) ;supérieure à 110 mmHg de systolique dans tous les cas.Les conditions de mesure de la PA sont importantes :en cas d’asymétrie tensionnelle, la PA sera prise du coté où elle est la plus élevée ;la mesure au cabinet doit rechercher une hypotension orthostatique.l’automesure tensionnelle est la référence et permet d’impliquer le patient dans sa prise en charge ;la MAPA (Mesure Ambulatoire de la Pression Artérielle) permet d’évaluer le profil tensionnel sur 24 heures.Une restriction sodée à 100 mmol/j (6 g de NaCl/j) permet une amélioration du contrôle de la PA chez les patients ayant une MRC. Son suivi peut être vérifié par la mesure de la natriurèse des 24 heures (1 g d’apport de sel correspondant à 17 mmol de Na urinaire).Associé au contrôle de la pression artérielle, un contrôle strict de la protéinurie permet de ralentir la progression de la MRC. Un IEC (inhibiteur de l’enzyme de conversion) ou en cas d’intolérance un antagoniste des récepteurs AT1 de l’angiotensine 2 (ARA2) doit être utilisé en première intention chez le patient diabétiquedès que l’albuminurie est ≥ 30 mg/24 h (ou mg/g de créatininurie) et chez le patient non diabétique dès que l’albuminurie est ≥ 300 mg/24 h (ou mg/g de créatininurie correspondant environ à une protéinurie de 0,5 g/24 h).En cas de protéinurie sans HTA :un IEC ou un ARA2 doit être utilisé ;la cible est d’obtenir une protéinurie < 0,5 g/g de créatinine ;avec la dose maximale tolérée pour que la PAS reste > 110 mmHg.Les associations IEC-ARA2 ne sont pas recommandées.Stratégie thérapeutique en fonction de l’atteinte ou non des ciblesLes cibles thérapeutiques sont atteintes : poursuite du traitement et de la surveillance. En cas d’effets secondaires spécifiques des IEC, notamment une toux gênante, remplacer l’IEC par un ARA2.Si PA > cibles 130/80 mmHg : vérifier l’observance du traitement et de la restriction sodée (natriurèse des 24 h). Au besoin, un diurétique thiazidique (si DFG > 30 ml/mn) ou de l’anse (si DFG ≤ 30 ml/mn) peut être prescrit en complément des IEC. En cas d’échec, associer une autre classe thérapeutique (β-bloquant ou calcium-bloqueur) et demander un avis spécialisé néphrologique.Si protéinurie > 0,5 g/j ou 500 mg/g de créatininurie : augmenter progressivement la posologie de l’IEC ou ARA2 prescrit (jusqu’à la dose maximale autorisée par l’AMM) à condition d’une bonne tolérance clinique (PAS > 110 mmHg) et biologique."
    },
    {
        "identifiant": "OIC-264-18-A",
        "rang": "A",
        "intitule": "Connaître les complications cardio-vasculaires",
        "content": "\nConnaître les complications cardio-vasculaires OIC-264-18-A\n\n\n\n\nLe risque vasculaire de la MRC est beaucoup plus élevé que dans la population générale :\n\ncardiopathie ischémique (infarctus du myocarde 3 fois plus fréquent que dans la population générale) ;\naccident vasculaire cérébral ;\nartériopathie des membres inférieurs…\nLes conséquences cardio-vasculaires de la MRC sont :\n1. Hypertension artérielle\n\nElle est précoce, fréquente.\nElle est un des facteurs majeurs de progression de la MRC.\nElle est essentiellement volo-dépendante, justifiant le régime pauvre en sel et l’utilisation des diurétiques dans l’HTA de l’IRC.\n2. Lésions artérielles accélérées : athérosclérose et artériosclérose\nDifférents facteurs contribuent au développement de ces lésions chez les patients IRC :\n\nles facteurs de risque vasculaire communs : HTA, dyslipidémie, tabagisme, diabète, âge ;\nles facteurs spécifiques de la MRC : troubles du métabolisme phosphocalcique (médiacalcose), hyperhomocystéinémie, anémie, insulino-résistance, toxines urémiques.\n3. Atteinte cardiaque\nLes atteintes cardiaques sont :\n\nl’hypertrophie ventriculaire gauche secondaire essentiellement à l’HTA et à l’anémie ;\nles calcifications valvulaires et coronariennes ;\nune cardiopathie urémique d’étiologie plurifactorielle (ischémie, toxines urémiques…). Connaître les complications cardio-vasculaires OIC-264-18-ALe risque vasculaire de la MRC est beaucoup plus élevé que dans la population générale :cardiopathie ischémique (infarctus du myocarde 3 fois plus fréquent que dans la population générale) ;accident vasculaire cérébral ;artériopathie des membres inférieurs…Les conséquences cardio-vasculaires de la MRC sont :1. Hypertension artérielleElle est précoce, fréquente.Elle est un des facteurs majeurs de progression de la MRC.Elle est essentiellement volo-dépendante, justifiant le régime pauvre en sel et l’utilisation des diurétiques dans l’HTA de l’IRC.2. Lésions artérielles accélérées : athérosclérose et artérioscléroseDifférents facteurs contribuent au développement de ces lésions chez les patients IRC :les facteurs de risque vasculaire communs : HTA, dyslipidémie, tabagisme, diabète, âge ;les facteurs spécifiques de la MRC : troubles du métabolisme phosphocalcique (médiacalcose), hyperhomocystéinémie, anémie, insulino-résistance, toxines urémiques.3. Atteinte cardiaqueLes atteintes cardiaques sont :l’hypertrophie ventriculaire gauche secondaire essentiellement à l’HTA et à l’anémie ;les calcifications valvulaires et coronariennes ;une cardiopathie urémique d’étiologie plurifactorielle (ischémie, toxines urémiques…)."
    },
    {
        "identifiant": "OIC-264-19-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques des troubles du métabolisme phospho-calcique",
        "content": "\nConnaître les caractéristiques des troubles du métabolisme phospho-calcique OIC-264-19-A\n\n\n\n\nAu cours de la MRC, les troubles du métabolisme phosphocalcique et osseux sont caractérisés par :\n\nune hypocalcémie ;\nune hyperphosphatémie, liée à la diminution de l’excrétion rénale des phosphates ;\nun déficit en vitamine D active secondaire à la diminution de l’activité 1-α hydroxylase rénale ;\nune hyperparathyroïdie secondaire, précoce, caractérisée par une élévation de la parathormone.\nDeux grands types de lésions osseuses peuvent s’associer à des degrés divers :\n\nl’ostéomalacie (diminution de la formation osseuse) secondaire au déficit en vitamine D :\nsigne clinique rare,\nsignes radiologiques : déminéralisation, stries de Looser-Milkman tardives,\nsignes biologiques : diminution de la concentration de la 1,25 (OH)2–   vitamine D3 non dosée en pratique. Seule la carence en vitamine D native évaluée par le dosage de la 25 OH vitamine D3 doit être corrigée ;\nl’ostéite fibreuse (destruction osseuse accélérée) secondaire à l’hyperparathyroïdie :\nsignes cliniques : douleurs osseuses, fractures pathologiques tardives,\nsignes radiologiques : résorption des extrémités osseuses (phalanges et clavicules), lacunes au niveau des phalanges des doigts, déminéralisation,\nsignes biologiques : augmentation de la concentration de parathormone.\nPrévention et traitement des troubles phosphocalciques avant le stade 5 :\nLeur prévention précoce nécessite :\n\nDes apports en vitamine D3 naturelle en cas de carence documentée,\nDes apports calciques (entre 1 et 2,5 g/jour en calcium élément),\nUne restriction des apports alimentaires en phosphore, grâce à une prise en charge spécialisée.\nLes objectifs de traitement sont :\n\nune calcémie normale,\nune phosphatémie inférieure à 1,5 mmol/L,\nune PTH sub-normale avant le stade de la dialyse. Connaître les caractéristiques des troubles du métabolisme phospho-calcique OIC-264-19-AAu cours de la MRC, les troubles du métabolisme phosphocalcique et osseux sont caractérisés par :unehypocalcémie;une hyperphosphatémie, liée à la diminution de l’excrétion rénale des phosphates ;un déficit en vitamine D active secondaire à la diminution de l’activité 1-α hydroxylase rénale ;une hyperparathyroïdie secondaire, précoce, caractérisée par une élévation de la parathormone.Deux grands types de lésions osseuses peuvent s’associer à des degrés divers :l’ostéomalacie (diminution de la formation osseuse) secondaire au déficit en vitamine D :signe clinique rare,signes radiologiques : déminéralisation, stries de Looser-Milkman tardives,signes biologiques : diminution de la concentration de la 1,25 (OH)2–   vitamine D3 non dosée en pratique. Seule la carence en vitamine D native évaluée par le dosage de la 25 OH vitamine D3 doit être corrigée ;l’ostéite fibreuse (destruction osseuse accélérée) secondaire à l’hyperparathyroïdie :signes cliniques : douleurs osseuses, fractures pathologiques tardives,signes radiologiques : résorption des extrémités osseuses (phalanges et clavicules), lacunes au niveau des phalanges des doigts, déminéralisation,signes biologiques : augmentation de la concentration de parathormone.Prévention et traitement des troubles phosphocalciques avant le stade 5 :Leur prévention précoce nécessite :Des apports en vitamine D3 naturelle en cas de carence documentée,Des apports calciques (entre 1 et 2,5 g/jour en calcium élément),Une restriction des apports alimentaires en phosphore, grâce à une prise en charge spécialisée.Les objectifs de traitement sont :une calcémie normale,une phosphatémie inférieure à 1,5 mmol/L,une PTH sub-normale avant le stade de la dialyse."
    },
    {
        "identifiant": "OIC-264-04-B",
        "rang": "B",
        "intitule": "Connaître l'incidence et la prévalence d'une IRC terminale",
        "content": "\nConnaître l'incidence et la prévalence d'une IRC terminale OIC-264-04-B\n\n\n\n\n\nLa prévalence de l’IRC terminale traitée par dialyse ou transplantation est d’environ 1 250 patients par million d’habitants en France. L’incidence est de 160 nouveaux patients par an et par million d’habitants. Les principales situations à risque de développer une MRC sont : âge supérieur à 60 ans, diabète, obésité, maladies cardio-vasculaires, antécédents familiaux de MRC, antécédent de chimiothérapie. Connaître l'incidence et la prévalence d'une IRC terminale OIC-264-04-BLa prévalence de l’IRC terminale traitée par dialyse ou transplantation est d’environ 1 250 patients par million d’habitants en France. L’incidence est de 160 nouveaux patients par an et par million d’habitants. Les principales situations à risque de développer une MRC sont : âge supérieur à 60 ans, diabète, obésité, maladies cardio-vasculaires, antécédents familiaux de MRC, antécédent de chimiothérapie."
    },
    {
        "identifiant": "OIC-264-05-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'IRC terminale et les principales causes de néphropathie interstitielle chronique (NIC)",
        "content": "\nConnaître les principales causes d'IRC terminale et les principales causes de néphropathie interstitielle chronique (NIC) OIC-264-05-B\n\n\n\n\nLes principales causes d’IRC terminale sont : \n\nNéphropathies vasculaires\nNéphropathies diabétiques\nGlomérulonéphrites chroniques\nPolykystose rénale autosomique dominante Connaître les principales causes d'IRC terminale et les principales causes de néphropathie interstitielle chronique (NIC) OIC-264-05-BLes principales causes d’IRC terminale sont :Néphropathies vasculairesNéphropathies diabétiquesGlomérulonéphrites chroniquesPolykystose rénale autosomique dominante"
    },
    {
        "identifiant": "OIC-264-07-B",
        "rang": "B",
        "intitule": "Connaître les différents stades de la MRC",
        "content": "\nConnaître les différents stades de la MRC OIC-264-07-B\n\n\n\n\n\n\n\nStade\n\nDescription\n\nDFG (ml/min/1,73 m2 )\n\n\n1\n\nMaladie rénale chronique* avec DFG normal ou augmenté\n\n≥ 90\n\n\n2\n\nMaladie rénale chronique* avec DFG légèrement diminué**\n\n60-89\n\n\n3A\n\nInsuffisance rénale chronique modérée\n\n45-59\n\n\n3B\n\nInsuffisance rénale chronique modérée\n\n30-44\n\n\n4\n\nInsuffisance rénale chronique sévère\n\n15-29\n\n\n5\n\nInsuffisance rénale chronique terminale\n\n< 15\n\n* Avec marqueurs d’atteinte rénale : protéinurie clinique, hématurie, leucocyturie, ou anomalies morphologiques ou histologiques ou marqueurs de dysfonction tubulaire, persistant plus de 3 mois.\n\n** Un DFG compris entre 60 et 89 ml/min peut être considéré comme normal chez un sujet âgé. Connaître les différents stades de la MRC OIC-264-07-BStadeDescriptionDFG (ml/min/1,73 m2 )1Maladie rénale chronique* avec DFG normal ou augmenté≥ 902Maladie rénale chronique* avec DFG légèrement diminué**60-893AInsuffisance rénale chronique modérée45-593BInsuffisance rénale chronique modérée30-444Insuffisance rénale chronique sévère15-295Insuffisance rénale chronique terminale< 15* Avec marqueurs d’atteinte rénale : protéinurie clinique, hématurie, leucocyturie, ou anomalies morphologiques ou histologiques ou marqueurs de dysfonction tubulaire, persistant plus de 3 mois.** Un DFG compris entre 60 et 89 ml/min peut être considéré comme normal chez un sujet âgé."
    },
    {
        "identifiant": "OIC-264-08-B",
        "rang": "B",
        "intitule": "Savoir estimer la progression de la MRC",
        "content": "\nSavoir estimer la progression de la MRC OIC-264-08-B\n\n\n\n\nOutre le risque de décès, la MRC est associée à un risque de progression vers le stade 5. Ce risque est apprécié par l’estimation du déclin annuel calculé de la manière suivante : DFG année n – DFG année n+1\n\ndéclin annuel « physiologique » observé après 40 ans : ≤ 1 ml/min/1,73 m2/an (courbe verte sur la figure ci-dessous);\ndéclin annuel « modéré » : > 1 et < 5 ml/min/1,73 m2/an ;\ndéclin annuel « rapide » : ≥ 5 ml/min/1,73 m2/an.\nQue le déclin soit modéré ou rapide (courbe rouge ci-dessous), le but est d’infléchir la pente du déclin (courbe pointillée jaune ci-dessous).\nFichier:Déclin DFG.pdf\n\n Savoir estimer la progression de la MRC OIC-264-08-BOutre le risque de décès, la MRC est associée à un risque de progression vers le stade 5. Ce risque est apprécié par l’estimation du déclin annuel calculé de la manière suivante : DFG année n – DFG année n+1déclin annuel « physiologique » observé après 40 ans : ≤ 1 ml/min/1,73 m2/an (courbe verte sur la figure ci-dessous);déclin annuel « modéré » : > 1 et < 5 ml/min/1,73 m2/an ;déclin annuel « rapide » : ≥ 5 ml/min/1,73 m2/an.Que le déclin soit modéré ou rapide (courbe rouge ci-dessous), le but est d’infléchir la pente du déclin (courbe pointillée jaune ci-dessous).Fichier:Déclin DFG.pdf"
    },
    {
        "identifiant": "OIC-264-12-B",
        "rang": "B",
        "intitule": "Savoir évoquer une néphropathie héréditaire",
        "content": "\nSavoir évoquer une néphropathie héréditaire OIC-264-12-B\n\n\n\n\n\nLes antécédents familiaux de néphropathie doivent être systématiquement recherché en construisant un arbre généalogique. Savoir évoquer une néphropathie héréditaire OIC-264-12-BLes antécédents familiaux de néphropathie doivent être systématiquement recherché en construisant un arbre généalogique."
    },
    {
        "identifiant": "OIC-264-13-B",
        "rang": "B",
        "intitule": "Connaître la conduite à tenir en fonction du stade de la MRC",
        "content": "\nConnaître la conduite à tenir en fonction du stade de la MRC OIC-264-13-B\n\n\n\n\n\n\n\nStade\n\nConduite à tenir\n\n\n1 et 2\n\n•          Diagnostic étiologique et  traitement\n•          Ralentissement de la  progression de la maladie rénale (détection des facteurs de risque)\n•          Éviction des substances  néphrotoxiques\n•          Prise en charge des facteurs  de risque cardio-vasculaires\n•          Prise en charge des comorbidités\n\n\n\n3A\n\n•          Idem stade 1 et 2\n•          Diagnostic, prévention et traitement des  complications de la MRC et des maladies associées\n\n\n\n3B\n\n•          Idem stade 1, 2 et 3A\n•          Diagnostic, prévention et  traitement des complications de la MRC et des maladies associées +++\n•          Préservation du capital  veineux\n•          Vaccination contre l’hépatite B\n\n\n\n4\n\n•          Idem stade 1, 2 et 3\n•          Information et préparation  au traitement de suppléance\n•          Évaluation en vue d'une inscription sur la liste d'attente de transplantation rénale quand DFG < 20 ml/min/1,73m²\n\n\n\n5\n\n•          Évaluation en vue d'une inscription sur la liste d'attente de transplantation rénale, si non encore réalisée\n•          Traitement de suppléance par dialyse : le patient doit être informé et préparé à la technique choisie. Le début de la dialyse est déterminé avec la patiente/ le patient en fonction de la symptomatologie clinique et biologique\n\n Connaître la conduite à tenir en fonction du stade de la MRC OIC-264-13-BStadeConduite à tenir1 et 2•          Diagnostic étiologique et  traitement•          Ralentissement de la  progression de la maladie rénale (détection des facteurs de risque)•          Éviction des substances  néphrotoxiques•          Prise en charge des facteurs  de risque cardio-vasculaires•          Prise en charge des comorbidités3A•          Idem stade 1 et 2•          Diagnostic, prévention et traitement des  complications de la MRC et des maladies associées3B•          Idem stade 1, 2 et 3A•          Diagnostic, prévention et  traitement des complications de la MRC et des maladies associées +++•          Préservation du capital  veineux•          Vaccination contre l’hépatite B4•          Idem stade 1, 2 et 3•          Information et préparation  au traitement de suppléance•          Évaluation en vue d'une inscription sur la liste d'attente de transplantation rénale quand DFG < 20 ml/min/1,73m²5•          Évaluation en vue d'une inscription sur la liste d'attente de transplantation rénale, si non encore réalisée•          Traitement de suppléance par dialyse : le patient doit être informé et préparé à la technique choisie. Le début de la dialyse est déterminé avec la patiente/ le patient en fonction de la symptomatologie clinique et biologique"
    },
    {
        "identifiant": "OIC-264-16-B",
        "rang": "B",
        "intitule": "Connaître les conditions d'introduction, d'utilisation et de surveillance des bloqueurs du Système Rénine Angiotensine",
        "content": "\nConnaître les conditions d'introduction, d'utilisation et de surveillance des bloqueurs du Système Rénine Angiotensine OIC-264-16-B\n\n\n\n\nLa mise en route d’un traitement par bloqueur du système rénine-angiotensine (IEC ou ARA2) nécessite des précautions pour éviter :\n\nune hypotension ou une insuffisance rénale aiguë à l’introduction du traitement ou lors de l’augmentation des doses, surtout en cas d’hypovolémie ;\nune hyperkaliémie, surtout chez le diabétique ou en cas d’IRC.\nConduite à tenir\n\nDiminuer éventuellement les doses de diurétiques, et éviter l’introduction d’un IEC ou d'un ARA2 après une déplétion sodée aiguë (traitement d’un œdème aigu du poumon).\nDébuter par une posologie basse, puis augmenter progressivement par palier en 2 à 4 semaines, d’autant plus que le patient est âgé et la fonction rénale altérée. L’augmentation des doses se fait jusqu’à atteinte des cibles thérapeutiques ou les doses maximales de l’AMM.\nUn dosage de la créatininémie et de la kaliémie doit être fait avant la prescription, puis 1 à 2 semaines après le début du traitement, ainsi qu’après chaque modification de posologie du fait du risque de baisse fonctionnelle, réversible de la fonction rénale sous IEC ou ARA2 :\nune augmentation de la créatininémie de 10 à 20 % témoigne de l’efficacité du traitement, elle ne justifie pas de diminution de la posologie,\nen cas d’augmentation de la créatininémie de plus de 30 %, arrêter temporairement l’IEC ou l’ARA2, qui pourra être réintroduit progressivement, après avoir écarté une sténose d’artère rénale, et après une diminution des doses de diurétiques,\nl’arrêt temporaire du traitement est envisagé pour une hyperkaliémie supérieure à 6 mmol/L. Pour une kaliémie comprise entre 5 et 6 mmol/L, rechercher un écart diététique et débuter éventuellement un traitement diurétique hypokaliémiant ou une résine empêchant l’absorption du potassium alimentaire.\nPour éviter une insuffisance rénale fonctionnelle sévère, il est souhaitable d’éduquer le patient à l’arrêt de l’IEC ou ARA2 et du diurétique en cas de risque de déshydratation extracellulaire aiguë (canicule, gastro-entérite virale). Connaître les conditions d'introduction, d'utilisation et de surveillance des bloqueurs du Système Rénine Angiotensine OIC-264-16-BLa mise en route d’un traitement par bloqueur du système rénine-angiotensine (IEC ou ARA2) nécessite des précautions pour éviter :une hypotension ou une insuffisance rénale aiguë à l’introduction du traitement ou lors de l’augmentation des doses, surtout en cas d’hypovolémie ;une hyperkaliémie, surtout chez le diabétique ou en cas d’IRC.Conduite à tenirDiminuer éventuellement les doses de diurétiques, et éviter l’introduction d’un IEC ou d'un ARA2 après une déplétion sodée aiguë (traitement d’un œdème aigu du poumon).Débuter par une posologie basse, puis augmenter progressivement par palier en 2 à 4 semaines, d’autant plus que le patient est âgé et la fonction rénale altérée. L’augmentation des doses se fait jusqu’à atteinte des cibles thérapeutiques ou les doses maximales de l’AMM.Un dosage de la créatininémie et de la kaliémie doit être fait avant la prescription, puis 1 à 2 semaines après le début du traitement, ainsi qu’après chaque modification de posologie du fait du risque de baisse fonctionnelle, réversible de la fonction rénale sous IEC ou ARA2 :une augmentation de la créatininémie de 10 à 20 %témoigne de l’efficacité du traitement, elle ne justifie pas de diminution de la posologie,en cas d’augmentation de la créatininémie de plus de 30 %, arrêter temporairement l’IEC ou l’ARA2, qui pourra être réintroduit progressivement, après avoir écarté une sténose d’artère rénale, et après une diminution des doses de diurétiques,l’arrêt temporaire du traitement est envisagé pour une hyperkaliémie supérieure à 6 mmol/L. Pour une kaliémie comprise entre 5 et 6 mmol/L, rechercher un écart diététique et débuter éventuellement un traitement diurétique hypokaliémiant ou une résine empêchant l’absorption du potassium alimentaire.Pour éviter une insuffisance rénale fonctionnelle sévère, il est souhaitable d’éduquer le patient à l’arrêt de l’IEC ou ARA2 et du diurétique en cas de risque de déshydratation extracellulaire aiguë (canicule, gastro-entérite virale)."
    },
    {
        "identifiant": "OIC-264-17-B",
        "rang": "B",
        "intitule": "Connaître les modalités de la restriction protidique",
        "content": "\nConnaître les modalités de la restriction protidique OIC-264-17-B\n\n\n\n\n\nAfin de contrôler la protéinurie et de réduire le déclin de la fonction rénale, une restriction protidique en-dessous de 0,8 g/kg/jour est recommandée à partir du stade 3A. Afin d'éviter une dénutrition, cette adaptation doit être encadrée par une évaluation spécialisée des apports alimentaires, notamment chez les personnes âgées. Connaître les modalités de la restriction protidique OIC-264-17-BAfin de contrôler la protéinurie et de réduire le déclin de la fonction rénale, une restriction protidique en-dessous de 0,8 g/kg/jour est recommandée à partir du stade 3A. Afin d'éviter unedénutrition, cette adaptation doit être encadrée par une évaluation spécialisée des apports alimentaires, notamment chez les personnes âgées."
    },
    {
        "identifiant": "OIC-264-20-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de l'acidose métabolique au cours de l'IRC et sa prévention",
        "content": "\nConnaître les mécanismes de l'acidose métabolique au cours de l'IRC et sa prévention OIC-264-20-B\n\n\n\n\nUne acidose métabolique survient au cours de la MRC en raison d’un défaut d’élimination de la charge acide.\nElle est en règle modérée, sauf lors de certaines tubulopathies, avec :\n\ndiminution des bicarbonates,\naugmentation faible du trou anionique,\npH conservé jusqu’à un stade évolué des MRC. Connaître les mécanismes de l'acidose métabolique au cours de l'IRC et sa prévention OIC-264-20-BUne acidose métabolique survient au cours de la MRC en raison d’un défaut d’élimination de la charge acide.Elle est en règle modérée, sauf lors de certaines tubulopathies, avec :diminution des bicarbonates,augmentation faible du trou anionique,pH conservé jusqu’à un stade évolué des MRC."
    },
    {
        "identifiant": "OIC-264-21-B",
        "rang": "B",
        "intitule": "Connaître les conséquences de l'acidose métabolique",
        "content": "\nConnaître les conséquences de l'acidose métabolique OIC-264-21-B\n\n\n\n\nL’acidose métabolique chronique a pour conséquences :\n\nun catabolisme protéique musculaire excessif,\nune aggravation des lésions d’ostéodystrophie rénale,\nune majoration du risque d’hyperkaliémie.\nLa correction de l’acidose métabolique :\n\na pour objectif une bicarbonatémie supérieure à 22 mmol/L,\nnécessite l’utilisation d’alcalinisants type bicarbonate de sodium (ex. : gélules de NaHCO3, 3 à 6 grammes par jour). Connaître les conséquences de l'acidose métabolique OIC-264-21-BL’acidose métabolique chronique a pour conséquences :un catabolisme protéique musculaire excessif,une aggravation des lésions d’ostéodystrophie rénale,une majoration du risque d’hyperkaliémie.La correction de l’acidose métabolique :a pour objectif une bicarbonatémie supérieure à 22 mmol/L,nécessite l’utilisation d’alcalinisants type bicarbonate de sodium (ex. : gélules de NaHCO3, 3 à 6 grammes par jour)."
    },
    {
        "identifiant": "OIC-264-22-B",
        "rang": "B",
        "intitule": "Connaître les principes de la dialyse (hémodialyse ou péritonéale) : épuration et échanges au travers d'une membrane synthétique (dialyseur en hémodialyse) ou de la membrane péritonéale (en dialyse péritonéale)",
        "content": "\nConnaître les principes de la dialyse (hémodialyse ou péritonéale) : épuration et échanges au travers d'une membrane synthétique (dialyseur en hémodialyse) ou de la membrane péritonéale (en dialyse péritonéale) OIC-264-22-B\n\n\n\n\nLa suppléance par hémodialyse ou dialyse péritonéale a pour objectifs :\n\nde contrôler les volumes liquidiens en maintenant le patient à un poids idéal théorique – dit « poids sec » – correspondant à un état d’hydratation et une pression artérielle normaux,\nd’extraire les molécules à élimination urinaire comme l’urée, la créatinine ou d’autres toxines,\nde corriger les anomalies électrolytiques induites par l’IRC terminale (hyperkaliémie, acidose métabolique, hypocalcémie, dysnatrémies).\nL’hémodialyse est la technique de dialyse la plus utilisée en France (> 90 %). Elle est le plus souvent réalisée au rythme de 3 séances hebdomadaires de 4 à 6 heures. Elle comporte un circuit sanguin extra-corporel. Des échanges par transferts diffusifs ou convectifs sont effectués à travers une membrane synthétique.\nLa dialyse péritonéale est une technique de dialyse qui permet le traitement à domicile avec préservation de la qualité de vie. La membrane péritonéale permet les échanges par des transferts diffusifs, ainsi qu’une ultrafiltration L’épuration est continue. Du liquide de dialyse est laissé en permanence dans l’abdomen ; la modalité (manuelle ou automatisée) et la périodicité des échanges sont adaptées selon les besoins.\n\nUne description détaillée du chapitre est disponible sur :  http://cuen.fr/manuel2/spip.php?rubrique18\n\n Connaître les principes de la dialyse (hémodialyse ou péritonéale) : épuration et échanges au travers d'une membrane synthétique (dialyseur en hémodialyse) ou de la membrane péritonéale (en dialyse péritonéale) OIC-264-22-BLa suppléance par hémodialyse ou dialyse péritonéale a pour objectifs :de contrôler les volumes liquidiens en maintenant le patient à un poids idéal théorique – dit « poids sec » – correspondant à un état d’hydratation et une pression artérielle normaux,d’extraire les molécules à élimination urinaire comme l’urée, la créatinine ou d’autres toxines,de corriger les anomalies électrolytiques induites par l’IRC terminale (hyperkaliémie, acidose métabolique, hypocalcémie, dysnatrémies).L’hémodialyse est la technique de dialyse la plus utilisée en France (> 90 %). Elle est le plus souvent réalisée au rythme de 3 séances hebdomadaires de 4 à 6 heures. Elle comporte un circuit sanguin extra-corporel. Des échanges par transferts diffusifs ou convectifs sont effectués à travers une membrane synthétique.La dialyse péritonéale est une technique de dialyse qui permet le traitement à domicile avec préservation de la qualité de vie. La membrane péritonéale permet les échanges par des transferts diffusifs, ainsi qu’une ultrafiltration L’épuration est continue. Du liquide de dialyse est laissé en permanence dans l’abdomen ; la modalité (manuelle ou automatisée) et la périodicité des échanges sont adaptées selon les besoins.Une description détaillée du chapitre est disponible sur :http://cuen.fr/manuel2/spip.php?rubrique18"
    }
]