[
    {
        "identifiant": "OIC-265-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la lithiase et du calcul urinaires",
        "content": "\nConnaître la définition de la lithiase et du calcul urinaires OIC-265-01-A\n\n\n\n\nLithiase: maladie dont la conséquence est la formation de calculs dans la voie urinaire excrétrice. Ces calculs sont composés de cristaux et d’une matrice extra-cellulaire et se manifestent lors d’une obstruction rénale ou de pyélonéphrite 161 principalement.\n\nLa majorité des calculs urinaires se forment dans les reins. Les calculs de vessie sont plus rares et sont la conséquence d'une stase des urines dans la vessie, le plus souvent secondaire à un obstacle (HBP 127). Connaître la définition de la lithiase et du calcul urinaires OIC-265-01-ALithiase: maladie dont la conséquence est la formation de calculs dans la voie urinaire excrétrice. Ces calculs sont composés de cristaux et d’une matrice extra-cellulaire et se manifestent lors d’une obstruction rénale ou depyélonéphrite 161principalement.La majorité des calculs urinaires se forment dans les reins. Les calculs de vessie sont plus rares et sont la conséquence d'une stase des urines dans la vessie, le plus souvent secondaire à un obstacle (HBP127)."
    },
    {
        "identifiant": "OIC-265-05-A",
        "rang": "A",
        "intitule": "Connaître la définition de la colique néphrétique",
        "content": "\nConnaître la définition de la colique néphrétique OIC-265-05-A\n\n\n\n\n\nLa colique néphrétique est un syndrome douloureux lombo-abdominal 270 résultant de la mise en tension brutale de la voie excrétrice du haut appareil urinaire en amont d’une obstruction quelle qu’en soit la cause. Il s’agit d’une lombalgie 270 homolatérale à l’obstruction  irradiant le long du flanc vers les organes génitaux externes. Connaître la définition de la colique néphrétique OIC-265-05-ALa colique néphrétique est unsyndrome douloureux lombo-abdominal 270résultant de la mise en tension brutale de la voie excrétrice du haut appareil urinaire en amont d’une obstruction quelle qu’en soit la cause. Il s’agit d’unelombalgie 270homolatérale à l’obstruction  irradiant le long du flanc vers les organes génitaux externes."
    },
    {
        "identifiant": "OIC-265-06-A",
        "rang": "A",
        "intitule": "Connaître les facteurs favorisants de la colique néphrétique",
        "content": "\nConnaître les facteurs favorisants de la colique néphrétique OIC-265-06-A\n\n\n\n\n\nLes facteurs favorisants de colique nephretique sont l’ensemble des facteurs favorisants la migration d’un calcul rénal dans l’uretère : voyage, chaleur, déshydratation, activité physique, écarts de régime. Connaître les facteurs favorisants de la colique néphrétique OIC-265-06-ALes facteurs favorisants de colique nephretique sont l’ensemble des facteurs favorisants la migration d’un calcul rénal dans l’uretère : voyage, chaleur, déshydratation, activité physique, écarts de régime."
    },
    {
        "identifiant": "OIC-265-07-A",
        "rang": "A",
        "intitule": "Connaître les aspects cliniques de la colique néphrétique simple",
        "content": "\nConnaître les aspects cliniques de la colique néphrétique simple OIC-265-07-A\n\n\n\n\nLa colique néphrétique est dite « simple » lorsqu’elle survient :\n\nsans fièvre ni frisson,\nsans insuffisance rénale biologique ni oligo-anurie\net qu’elle cède avec un traitement antalgique par AINS.\n Connaître les aspects cliniques de la colique néphrétique simple OIC-265-07-ALa colique néphrétique est dite « simple » lorsqu’elle survient :sans fièvre ni frisson,sans insuffisance rénale biologique ni oligo-anurieet qu’elle cède avec un traitement antalgique par AINS."
    },
    {
        "identifiant": "OIC-265-08-A",
        "rang": "A",
        "intitule": "Connaître les aspects cliniques de la colique néphrétique compliquée",
        "content": "\nConnaître les aspects cliniques de la colique néphrétique compliquée OIC-265-08-A\n\n\n\n\n\n\n\n\nTableau des aspects cliniques de la colique néphrétique compliquée\nColique néphrétique de la femme enceinte:\n\n•hospitalisation: milieu obstétrical: accouchement prématuré: 40-70%\n\n•douleur: AINS: CI au 3ème trimestre (24 SA): paracétamol ou morphine d’emblée\n\n•imagerie: échographie ou IRM 1,5T non injecté: 1er trimestre mais difficile en pratique en urgence ou TDM low dose (<4 mSv) 2-3èmes trimestres(< 20 mGy)\n\n•surveillance en 1ère intention: expulsion 70-80%\n\n•dérivation des urines rénales: si douleur, MAP, pré-éclampsie, fièvre, insuffisance rénale - sonde ou néphrostomie: absence recommandation – à changer toutes les 4-6 semaines\n\n\nColique néphrétique fébrile = pyélonéphrite aigue obstructive = pyélonéphrite aigüe grave\n\nFièvre >38.5°C, frissons, marbrures cutanées, instabilité  hémodynamique, bandelette urinaire positive\n\n\nColique néphrétique avec insuffisance rénale aigue\n\nRein unique fonctionnel congénital ou acquis\nOu calculs bilatéraux (rare)\noligo-anurie < 500cc / 24h \n\n\n\nColique néphrétique hyperalgique\n\nColique néphrétique résistant à l’administration de d’AINS et morphiniques\n\n Connaître les aspects cliniques de la colique néphrétique compliquée OIC-265-08-ATableau des aspects cliniques de la colique néphrétique compliquéeColique néphrétique de la femme enceinte:\n\n•hospitalisation: milieu obstétrical: accouchement prématuré: 40-70%\n\n•douleur: AINS: CI au 3èmetrimestre (24 SA): paracétamol ou morphine d’emblée\n\n•imagerie: échographie ou IRM 1,5T non injecté: 1ertrimestre mais difficile en pratique en urgence ou TDM low dose (<4 mSv) 2-3èmes trimestres(< 20 mGy)\n\n•surveillance en 1èreintention: expulsion 70-80%\n\n•dérivation des urines rénales: si douleur, MAP, pré-éclampsie, fièvre, insuffisance rénale - sonde ou néphrostomie: absence recommandation – à changer toutes les 4-6 semainesColique néphrétique fébrile = pyélonéphrite aigue obstructive = pyélonéphrite aigüe graveFièvre >38.5°C, frissons, marbrures cutanées, instabilité  hémodynamique, bandelette urinaire positiveColique néphrétique avec insuffisance rénale aigueRein unique fonctionnel congénital ou acquisOu calculs bilatéraux (rare)oligo-anurie < 500cc / 24hColique néphrétique hyperalgiqueColique néphrétique résistant à l’administration de d’AINS et morphiniques"
    },
    {
        "identifiant": "OIC-265-11-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques en urgence à réaliser devant une colique néphrétique",
        "content": "\nConnaître les examens biologiques en urgence à réaliser devant une colique néphrétique OIC-265-11-A\n\n\n\n\n\nLes examens biologiques réalisés en urgences ont pour objectifs d’identifier les formes graves/compliquées de colique néphrétique :\nbandelette urinaire\nexamen cytobactériologique des urines,\nhémocultures si suspicion de colique néphrétique fébrile,\ndosage de la créatinine sérique. Connaître les examens biologiques en urgence à réaliser devant une colique néphrétique OIC-265-11-ALes examens biologiques réalisés en urgences ont pour objectifs d’identifier les formes graves/compliquées de colique néphrétique :bandelette urinaireexamen cytobactériologique des urines,hémocultures si suspicion de colique néphrétique fébrile,dosage de la créatinine sérique."
    },
    {
        "identifiant": "OIC-265-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge de la lithiase urinaire",
        "content": "\nConnaître les principes de la prise en charge de la lithiase urinaire OIC-265-14-A\n\n\n\n\n\nConnaitre les principes de la prise en charge de la lithiase urinaire\n\n\n\n\nCalculs de l’uretère\n\nCalcul du rein\n\n\nIndications d’observation / Thérapie médicale expulsive (TME)\n\n-         probabilité élevée d’élimination  spontanée (calcul pelvien ET <10 mm)\n-         ET douleur calmée par antalgiques  standards (paracétamol, AINS)\n-         ET absence de signe infectieux  (pyélonéphrite obstructive)\n-         ET absence d’insuffisance rénale\n-         ET absence d’obstruction chronique (<4-6  semaines)\n\n\n-         probabilité  élevée d’élimination spontanée\n-         ET  douleur calmée par antalgiques standards (paracétamol, AINS)\n-         ET  absence de signe infectieux (pyélonéphrite obstructive)\n-         ET  absence d’insuffisance rénale\n-         ET absence  d’obstruction chronique (<4-6 semaines)\n\n\n\nIndications de dérivation en urgence (JJ, nephrostomie)\n\n-         Fièvre  (bi-antibiothérapie probabiliste par C3G + aminosides ou imipenème +  aminosides si facteurs de risque de bactérie multirésistante)\n-         Hyperalgie  (> 3 doses AINS ou échec de la morphine titrée )\n-         Insuffisance  rénale aigue (rein unique ou colique néphrétique bilatéral)\n\n\n-         Fièvre  (bi-antibiothérapie probabiliste par C3G + aminosides ou imipenème +  aminosides si facteurs de risque de bactérie multirésistante)\n-         Hyperalgie  (> 3 doses AINS ou échec de la morphine titrée)\n-         Insuffisance  rénale aigue (rein unique ou colique néphrétique bilatéral)\n\n\n\nIndications de traitement actif\n\nUretère proximal\n\n<10mm\n\nUrétéroscopie ou LEC\n\n<15mm\n\nLEC**\nUrétéroscopie souple*\n\n\n\n>10mm\n\n1.Urétéroscopie *\n2.LEC **\n\n\n>15mm\n\n1. NLPC\n2. Urétéroscopie\n\n\n\nUretère distal\n\n<10mm\n\nUrétéroscopie ou LEC\n\nCalice inférieur 10-15mm\n\nLEC**\nUrétéroscopie*\n\n\n\n>10mm\n\n1.Urétéroscopie *\n2.LEC **\n\n\nCalice inférieur <10mm\n\nSurveillance\n\n* Traitement associé au taux le plus élevé de « sans fragment » en une seule intervention\n**Traitement associé à la morbidité et au taux de complications les plus faibles\n(recommandations Comité Lithiase - AFU 2022: recommandations LEC: R.6: Il est suggéré de limiter les indications de la LEC aux calculs rénaux de moins de 15 mm).\n\nLa Lithitritie Extra Corporelle est contre indiquée en cas de :\n\ntrouble congénital ou acquis de l’hémostase et de la coagulation (traitement anti-agrégant/coagulants),\ngrossesse\ninfection urinaire non traitée\nobstacle en aval du calcul,\nanévrisme de l’artère rénal ou de l’aorte,\nLa densité élevée des calculs (>1000UH) et l’obésité diminuent l’efficacité de la LEC.\nLes complications de la LEC sont :\n\nla douleur de colique néphrétique,\nl’hématurie, hématome rénal ou rétropéritonéal ,\ninfections urinaires.\nL’urétéroscopie est contre-indiquée en cas de :\n\nd’infection urinaire non traitée\nLes complications de l’urétéroscopie sont :\n\nl’hématurie\ndouleur de colique néphrétique par caillotage urétéral\nsténose urétérale, traumatisme urétéral, avulsion de l’uretère, hématome sous-capsulaire du rein\ninfection urinaire, sepsis sévère voire choc septique. Connaître les principes de la prise en charge de la lithiase urinaire OIC-265-14-AConnaitre les principes de la prise en charge de la lithiase urinaireCalculs de l’uretèreCalcul du reinIndications d’observation / Thérapie médicale expulsive (TME)-         probabilité élevée d’élimination  spontanée (calcul pelvien ET <10 mm)-         ET douleur calmée par antalgiques  standards (paracétamol, AINS)-         ET absence de signe infectieux  (pyélonéphrite obstructive)-         ET absence d’insuffisance rénale-         ET absence d’obstruction chronique (<4-6  semaines)-         probabilité  élevée d’élimination spontanée-         ET  douleur calmée par antalgiques standards (paracétamol, AINS)-         ET  absence de signe infectieux (pyélonéphrite obstructive)-         ET  absence d’insuffisance rénale-         ET absence  d’obstruction chronique (<4-6 semaines)Indications de dérivation en urgence (JJ, nephrostomie)-         Fièvre  (bi-antibiothérapie probabiliste par C3G + aminosides ou imipenème +  aminosides si facteurs de risque de bactérie multirésistante)-         Hyperalgie  (> 3 doses AINS ou échec de la morphine titrée )-         Insuffisance  rénale aigue (rein unique ou colique néphrétique bilatéral)-         Fièvre  (bi-antibiothérapie probabiliste par C3G + aminosides ou imipenème +  aminosides si facteurs de risque de bactérie multirésistante)-         Hyperalgie  (> 3 doses AINS ou échec de la morphine titrée)-         Insuffisance  rénale aigue (rein unique ou colique néphrétique bilatéral)Indications de traitement actifUretère proximal<10mmUrétéroscopie ou LEC<15mmLEC**Urétéroscopie souple*>10mm1.Urétéroscopie *2.LEC **>15mm1. NLPC2. UrétéroscopieUretère distal<10mmUrétéroscopie ou LECCalice inférieur 10-15mmLEC**Urétéroscopie*>10mm1.Urétéroscopie *2.LEC **Calice inférieur <10mmSurveillance* Traitement associé au taux le plus élevé de « sans fragment » en une seule intervention**Traitement associé à la morbidité et au taux de complications les plus faibles(recommandations Comité Lithiase - AFU 2022: recommandations LEC: R.6: Il est suggéré de limiter les indications de la LEC aux calculs rénaux de moins de 15 mm).LaLithitritie Extra Corporelleest contre indiquée en cas de :trouble congénital ou acquis de l’hémostase et de la coagulation (traitement anti-agrégant/coagulants),grossesseinfection urinaire non traitéeobstacle en aval du calcul,anévrisme de l’artère rénal ou de l’aorte,La densité élevée des calculs (>1000UH) et l’obésité diminuent l’efficacité de la LEC.Les complications de la LEC sont :la douleur de colique néphrétique,l’hématurie, hématome rénal ou rétropéritonéal ,infections urinaires.L’urétéroscopieest contre-indiquée en cas de :d’infection urinaire non traitéeLes complications de l’urétéroscopie sont :l’hématuriedouleur de colique néphrétique par caillotage urétéralsténose urétérale, traumatisme urétéral, avulsion de l’uretère, hématome sous-capsulaire du reininfection urinaire, sepsis sévère voire choc septique."
    },
    {
        "identifiant": "OIC-265-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie de la lithiase urinaire",
        "content": "\nConnaître l'épidémiologie de la lithiase urinaire OIC-265-02-B\n\n\n\n\nL’incidence des lithiases urinaires est variable selon les pays car elle dépend de facteurs géographiques, climatiques, ethniques, diététiques et génétiques. La prévalence des lithiases varie de 1% à 20% dans le monde. En France, la prévalence est estimée à près de 10%.\n\nLe sex ratio est de 2 hommes pour 1 femme. Connaître l'épidémiologie de la lithiase urinaire OIC-265-02-BL’incidence des lithiases urinaires est variable selon les pays car elle dépend de facteurs géographiques, climatiques, ethniques, diététiques et génétiques. La prévalence des lithiases varie de 1% à 20% dans le monde. En France, la prévalence est estimée à près de 10%.Le sex ratio est de 2 hommes pour 1 femme."
    },
    {
        "identifiant": "OIC-265-03-B",
        "rang": "B",
        "intitule": "Connaître la fréquence des différents types de calculs",
        "content": "\nConnaître la fréquence des différents types de calculs OIC-265-03-B\n\n\n\n\n\n\n\n\nTableau avec la fréquence des différents calculs\n\n\n\n\n\nPhosphate de calcium\n\nOxalate de calcium\n\nPhosphate ammoniaco-magnésien\n\nCystine\n\nAcide urique\n\n\nPrévalence\n\n13%\n\n50%\n\n22%\n\n1%\n\n3%\n\n11%\n\n\nNom cristallin\n\nCarbapatite Hydroxyapatite\nBrushite\n\n\nWhewelitte\n\nWeddellite\n\nStruvite\n\n-\n\n-\n\n\nAspect macroscopique\n\nCrayeux\n\nBrunâtre lisse\n\nJaunâtre spiculé\n\nJaune\n\nJaune irrégulier\n\nJaune lisse\n\n\npH urinaire (normale=5.8)\n\nAlcalin\n\nVariable\n\nVariable\n\nAlcalin\n\nAcide\n\nAcide\n\n\nDensité UH\n\n1500-2000\n\n1200-1700\n\n1000-1500\n\n500-900\n\n600-900\n\n350-700\n Connaître la fréquence des différents types de calculs OIC-265-03-BTableau avec la fréquence des différents calculsPhosphate de calciumOxalate de calciumPhosphate ammoniaco-magnésienCystineAcide uriquePrévalence13%50%22%1%3%11%Nom cristallinCarbapatite HydroxyapatiteBrushiteWhewelitteWeddelliteStruvite--Aspect macroscopiqueCrayeuxBrunâtre lisseJaunâtre spiculéJauneJaune irrégulierJaune lissepH urinaire (normale=5.8)AlcalinVariableVariableAlcalinAcideAcideDensité UH1500-20001200-17001000-1500500-900600-900350-700"
    },
    {
        "identifiant": "OIC-265-04-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs lithogènes",
        "content": "\nConnaître les principaux facteurs lithogènes OIC-265-04-B\n\n\n\n\n\nLes facteurs alimentaires 248 et 249 : produits laitiers, protéines animales, le sel - NaCl (favorise l’hypercalciurie), les aliments riches en oxalate (chocolat, fruits secs, épinards, oseille, rhubarbe, thé), aliments riches en purines (charcuterie, abats), les sucres rapides (glucose, fructose), la diminution de la consommation de fibres alimentaires, diurèse insuffisante et insuffisance des apports liquidiens.\nLes facteurs familiaux : Il existe des antécédents urinaires dans 40% des cas. La cystinurie est la maladie génétique la plus fréquente.\nLes infections urinaires 161 : infectieux à germes uréasiques (BGN) Pseudomonas, Klebsielle, Proteus mirabilis.\nLes anomalies anatomiques (stase urinaire) : syndrome de la jonction pyelo-ureterale, diverticule caliciel, rein en fer à cheval…\nLes calculs médicamenteux : Ils ne représentent que 1% des calculs : Indinavir (Crixivan), Diamox, et sont radiotransparents et de très faible densité au scanner. Connaître les principaux facteurs lithogènes OIC-265-04-BLes facteurs alimentaires 248et249: produits laitiers, protéines animales, le sel - NaCl (favorise l’hypercalciurie), les aliments riches en oxalate (chocolat, fruits secs, épinards, oseille, rhubarbe, thé), aliments riches en purines (charcuterie, abats), les sucres rapides (glucose, fructose), la diminution de la consommation de fibres alimentaires, diurèse insuffisante et insuffisance des apports liquidiens.Les facteurs familiaux : Il existe des antécédents urinaires dans 40% des cas. La cystinurie est la maladie génétique la plus fréquente.Lesinfections urinaires 161: infectieux à germes uréasiques (BGN) Pseudomonas, Klebsielle, Proteus mirabilis.Les anomalies anatomiques (stase urinaire) : syndrome de la jonction pyelo-ureterale, diverticule caliciel, rein en fer à cheval…Les calculs médicamenteux : Ils ne représentent que 1% des calculs : Indinavir (Crixivan), Diamox, et sont radiotransparents et de très faible densité au scanner."
    },
    {
        "identifiant": "OIC-265-09-B",
        "rang": "B",
        "intitule": "Connaître les autres aspects cliniques des calculs urinaires",
        "content": "\nConnaître les autres aspects cliniques des calculs urinaires OIC-265-09-B\n\n\n\n\nLes symptômes associés à un calcul urinaire, autre que la colique néphrétique sont :\n\naucun : calcul asymptomatique de découverte fortuite\nhématurie 260, plutôt d’effort. macroscopique ou microscopique\ninfections urinaires 161 (pyélonéphrites)\ninsuffisance rénale 264 (obstruction chronique et calculs coralliformes) Connaître les autres aspects cliniques des calculs urinaires OIC-265-09-BLes symptômes associés à un calcul urinaire, autre que la colique néphrétique sont :aucun : calcul asymptomatique de découverte fortuitehématurie 260, plutôt d’effort. macroscopique ou microscopiqueinfections urinaires 161(pyélonéphrites)insuffisance rénale 264(obstruction chronique et calculs coralliformes)"
    },
    {
        "identifiant": "OIC-265-10-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une lithiase urinaire",
        "content": "\nConnaître l'indication des examens d'imagerie devant une lithiase urinaire OIC-265-10-B\n\n\n\n\nEn urgence, les examens d’imagerie sont indiqués pour affirmer le diagnostic de colique néphrétique (dans les 24h si non compliquée et en urgence si colique néphrétique compliquée), en évaluer la gravité  (rein unique, urinome), et à distance pour confirmer l’expulsion ou pas du calcul : couple échographie réno-vésicale/ASP (uniquement pour la colique néphrétique simple ou le suivi des calculs), ou idéalement scanner abdomino-pelvien faible dose (sauf chez l'obèse) sans injection de produit de contraste (dans les 24h pour une colique néphrétique simple et en urgence en cas de colique néphrétique compliquée) .\nEn urgence le scanner peut être injecté en cas de doute diagnostic sur les coupes sans injection (absence d'obstacle, absence de dilatation) pour éliminer un diagnostic différentiel (infarctus splénique, cholécystite, pancréatite, appendicite rétro-caecale....).\nHors contexte d’urgence, l’imagerie est indiquée pour déterminer les dimensions, le nombre de calculs, leur localisation, la densité UH pour en déduire la composition et la probabilité d’expulsion spontanée et ainsi décider de la technique de traitement la plus adaptée (un uro scanner est indiqué dans ce contexte) (recommandations Comité Lithiase AFU 2022).\nLe couple ASP-échographie peut être indiqué dans les 24-48h après une colique néphrétique simple ou pour le suivi d'un calcul. \nL'échographie urinaire seule peut avoir un intérêt dans la surveillance des calculs non radio-opaques.\nLes calculs d'acide urique et médicamenteux ne sont pas vus à l'ASP ( ils sont dits radiotransparents)\n\nTous les calculs sont vus en TDM sauf les calculs médicamenteux. Connaître l'indication des examens d'imagerie devant une lithiase urinaire OIC-265-10-BEn urgence,les examens d’imagerie sont indiqués pour affirmer le diagnostic de colique néphrétique (dans les 24h si non compliquée et en urgence si colique néphrétique compliquée), en évaluer la gravité  (rein unique, urinome), et à distance pour confirmer l’expulsion ou pas du calcul : couple échographie réno-vésicale/ASP (uniquement pour la colique néphrétique simple ou le suivi des calculs), ou idéalement scanner abdomino-pelvien faible dose (sauf chez l'obèse) sans injection de produit de contraste (dans les 24h pour une colique néphrétique simple et en urgence en cas de colique néphrétique compliquée) .En urgence le scanner peut être injecté en cas de doute diagnostic sur les coupes sans injection (absence d'obstacle, absence de dilatation) pour éliminer un diagnostic différentiel (infarctus splénique, cholécystite, pancréatite, appendicite rétro-caecale....).Hors contexte d’urgence, l’imagerie est indiquée pour déterminer les dimensions, le nombre de calculs, leur localisation, la densité UH pour en déduire la composition et la probabilité d’expulsion spontanée et ainsi décider de la technique de traitement la plus adaptée (un uro scanner est indiqué dans ce contexte) (recommandations Comité Lithiase AFU 2022).Le couple ASP-échographie peut être indiqué dans les 24-48h après une colique néphrétique simple ou pour le suivi d'un calcul.L'échographie urinaire seule peut avoir un intérêt dans la surveillance des calculs non radio-opaques.Les calculs d'acide urique et médicamenteux ne sont pas vus à l'ASP ( ils sont dits radiotransparents)Tous les calculs sont vus en TDM sauf les calculs médicamenteux."
    },
    {
        "identifiant": "OIC-265-12-B",
        "rang": "B",
        "intitule": "Connaître les examens à réaliser pour le diagnostic étiologique de la lithiase urinaire",
        "content": "\nConnaître les examens à réaliser pour le diagnostic étiologique de la lithiase urinaire OIC-265-12-B\n\n\n\n\nLe bilan métabolique de première intention recommandé par le Comité de Lithiase de l’Association Française d’Urologie inclue :\n\nune analyse morphologique et infrarouge (SpectroPhotométrie Infra Rouge : SPIR) du calcul ou des fragments pour déterminer la composition moléculaire et cristalline du calcul,\nun bilan métabolique sur :\nun échantillon d’urines fraiches du matin : cristallurie, pH, densité, BU\nanalyse des urines des 24 heures : volume total, créatinine, calcium, sodium, urée, urates ,\nanalyse sanguine : créatinine, calcémie, glycémie à jeun, uricémie. Connaître les examens à réaliser pour le diagnostic étiologique de la lithiase urinaire OIC-265-12-BLe bilan métabolique de première intention recommandé par le Comité de Lithiase de l’Association Française d’Urologie inclue :une analyse morphologique et infrarouge (SpectroPhotométrie Infra Rouge : SPIR) du calcul ou des fragments pour déterminer la composition moléculaire et cristalline du calcul,un bilan métabolique sur :un échantillon d’urines fraiches du matin : cristallurie, pH, densité, BUanalyse des urines des 24 heures : volume total, créatinine, calcium, sodium, urée, urates ,analyse sanguine : créatinine, calcémie, glycémie à jeun, uricémie."
    },
    {
        "identifiant": "OIC-265-13-B",
        "rang": "B",
        "intitule": "Connaître les principales anomalies métaboliques associées à des lithiases calciques",
        "content": "\nConnaître les principales anomalies métaboliques associées à des lithiases calciques OIC-265-13-B\n\n\n\n\nLes principales anomalies métaboliques associées à des lithiases calciques sont :\n\nHyperparathyroidie\nHypercalciuries\nHyperoxalurie\nAcidose tubulaire rénale\nNephrocalcinose\nGranulomatoses\n Connaître les principales anomalies métaboliques associées à des lithiases calciques OIC-265-13-BLes principales anomalies métaboliques associées à des lithiases calciques sont :HyperparathyroidieHypercalciuriesHyperoxalurieAcidose tubulaire rénaleNephrocalcinoseGranulomatoses"
    }
]