[
    {
        "identifiant": "OIC-266-03-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique et les circonstances du diagnostic de la polykystose rénale",
        "content": "\nConnaître la présentation clinique et les circonstances du diagnostic de la polykystose rénale OIC-266-03-A\n\n\n\n\nLe plus souvent le diagnostic est posé chez un adulte jeune. Les circonstances habituelles du diagnostic sont les suivantes :\n\nA l'occasion d'un bilan d’HTA\nRévélation par une complication rénale :\ndouleurs ou pesanteur lombaires\nhématurie macroscopique\ncolique néphrétique\ninfection d’un kyste rénal\ninsuffisance rénale\nFortuitement, par la découverte à l’échographie de kystes rénaux et/ou hépatiques\nLors d’une enquête familiale\nA l'occasion d'une manifestation extrarénale (rupture d'anévrisme artériel ou complication de kyste hépatique par exemple)\n Connaître la présentation clinique et les circonstances du diagnostic de la polykystose rénale OIC-266-03-ALe plus souvent le diagnostic est posé chez un adulte jeune. Les circonstances habituelles du diagnostic sont les suivantes :A l'occasion d'un bilan d’HTARévélation par une complication rénale :douleurs ou pesanteur lombaireshématuriemacroscopiquecolique néphrétiqueinfection d’un kyste rénalinsuffisance rénaleFortuitement, par la découverte à l’échographie de kystes rénaux et/ou hépatiquesLors d’une enquête familialeA l'occasion d'une manifestation extrarénale (rupture d'anévrisme artérielou complication de kyste hépatique par exemple)"
    },
    {
        "identifiant": "OIC-266-06-A",
        "rang": "A",
        "intitule": "Connaître le traitement non spécifique de la polykystose rénale",
        "content": "\nConnaître le traitement non spécifique de la polykystose rénale OIC-266-06-A\n\n\n\n\nPrise en charge non spécifique de l’insuffisance rénale chronique et de ses complications (Cf)\nParticularités thérapeutiques dans la PKRAD\n•      Compte tenu de l’apparition précoce d’une HTA dans la PKRAD, l’objectif est de dépister tôt et d’obtenir au minimum une pression inférieure à 140/90 mmHg (138/85 mmHg en automesure). En première intention, les deux classes les plus appropriées sont les inhibiteurs de l’enzyme de conversion (IEC) ou les antagonistes des récepteurs de l’angiotensine II (ARA2). \n•      Boissons abondantes\n•      Des traitements spécifiques pour limiter la progression de la maladie peuvent être discutés après avis spécialisé\n•      Prise en charge des complications liées à la PKRAD (infection kystique, lithiase, …)\n•      En cas de transplantation rénale il est parfois nécessaire de réaliser une néphrectomie d’un des reins polykystiques si ceux-ci atteignent la région iliaque et gènent l’implantation ultérieure du greffon rénal\n\n\nUne description détaillée du chapitre est disponible sur : http://cuen.fr/manuel2/spip.php?rubrique20 Connaître le traitement non spécifique de la polykystose rénale OIC-266-06-APrise en charge non spécifique de l’insuffisance rénale chroniqueet de ses complications (Cf)Particularités thérapeutiques dans la PKRAD•      Compte tenu de l’apparition précoce d’uneHTAdans la PKRAD, l’objectif est de dépister tôt et d’obtenir au minimum une pression inférieure à 140/90 mmHg (138/85 mmHg en automesure). En première intention, les deux classes les plus appropriées sont les inhibiteurs de l’enzyme de conversion (IEC) ou les antagonistes des récepteurs de l’angiotensine II (ARA2).•      Boissons abondantes•      Des traitements spécifiques pour limiter la progression de la maladie peuvent être discutés après avis spécialisé•      Prise en charge des complications liées à la PKRAD (infection kystique, lithiase, …)•      En cas detransplantationrénale il est parfois nécessaire de réaliser une néphrectomie d’un des reins polykystiques si ceux-ci atteignent la région iliaque et gènent l’implantation ultérieure du greffon rénalUne description détaillée du chapitre est disponible sur :http://cuen.fr/manuel2/spip.php?rubrique20"
    },
    {
        "identifiant": "OIC-266-01-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de la polykystose rénale",
        "content": "\nConnaître la prévalence de la polykystose rénale OIC-266-01-B\n\n\n\n\n\nLa polykystose rénale autosomique dominante (PKRAD) est une maladie héréditaire fréquente avec une prévalence de 1/1 000.\nC’est la plus fréquente des néphropathies héréditaires. Elle est la cause de 8 à 10 % des insuffisances rénales terminales. Connaître la prévalence de la polykystose rénale OIC-266-01-BLa polykystose rénale autosomique dominante (PKRAD) est unemaladie héréditairefréquente avec une prévalence de1/1 000.C’est la plus fréquente des néphropathies héréditaires. Elle est la cause de 8 à 10 % des insuffisances rénales terminales."
    },
    {
        "identifiant": "OIC-266-02-B",
        "rang": "B",
        "intitule": "Connaître le mode de transmission autosomique dominant",
        "content": "\nConnaître le mode de transmission autosomique dominant OIC-266-02-B\n\n\n\n\nLa transmission de la maladie se fait sur le mode autosomique dominant. \nDeux gènes sont impliqués dans la grande majorité des cas, PKD1 et PKD2.\n\nLa maladie est semblable dans ces 2 cas, à une exception près : l’âge moyen de l’insuffisance rénale terminale (54 ans PKD1 vs 69 ans PKD2). Connaître le mode de transmission autosomique dominant OIC-266-02-BLa transmission de la maladie se fait sur le modeautosomique dominant.Deux gènes sont impliqués dans la grande majorité des cas,PKD1etPKD2.La maladie est semblable dans ces 2 cas, à une exception près : l’âge moyen de l’insuffisance rénale terminale (54 ansPKD1vs69 ansPKD2)."
    },
    {
        "identifiant": "OIC-266-04-B",
        "rang": "B",
        "intitule": "Connaître les critères diagnostiques de la polykystose rénale",
        "content": "\nConnaître les critères diagnostiques de la polykystose rénale OIC-266-04-B\n\n\n\n\nLe diagnostic repose généralement sur l’association de :\n\nAntécédent familial de polykystose rénale autosomique dominante\nKystes rénaux à imagerie abdominale. Celle-ci montre typiquement deux reins de taille augmentée déformés par des kystes multiples et souvent une polykystose hépatique associée (présente chez 30-70 % des patients). Le nombre et la taille des kystes augmentent avec l’âge. Chez l’enfant et l’adulte jeune, le diagnostic peut être incertain si les kystes sont très peu nombreux ou de petite taille. Après l’âge de 40 ans, le constat de 0-1 kyste exclut la maladie.\nIl n’est pas actuellement indiqué de rechercher systématiquement une variation génétique de PKD1 ou PKD2, sauf cas particulier (doute diagnostique en l’absence d’histoire familiale ou présentation atypique). Connaître les critères diagnostiques de la polykystose rénale OIC-266-04-BLe diagnostic repose généralement sur l’association de :Antécédent familialde polykystose rénale autosomique dominanteKystes rénaux à imagerie abdominale.Celle-ci montre typiquement deux reins de taille augmentée déformés par des kystes multiples et souvent une polykystose hépatique associée (présente chez 30-70 % des patients). Le nombre et la taille des kystes augmentent avec l’âge. Chez l’enfant et l’adulte jeune, le diagnostic peut être incertain si les kystes sont très peu nombreux ou de petite taille. Après l’âge de 40 ans, le constat de 0-1 kyste exclut la maladie.Il n’est pas actuellement indiqué de rechercher systématiquement unevariation génétiquedePKD1ouPKD2, sauf cas particulier (doute diagnostique en l’absence d’histoire familiale ou présentation atypique)."
    },
    {
        "identifiant": "OIC-266-05-B",
        "rang": "B",
        "intitule": "Connaître les principales complications de la polykystose rénale",
        "content": "\nSommaire\n\n1 Connaître les principales complications de la polykystose rénale OIC-266-05-B\n2 Atteinte rénale de la polykystose rénale autosomique dominante\n3 Atteintes extrarénales de la polykystose rénale autosomique dominante\n\n3.1 Kystes hépatiques\n3.2 Hypertension artérielle\n3.3 Anévrismes artériels intracrâniens\n\n\n\n\nConnaître les principales complications de la polykystose rénale OIC-266-05-B\n\n\n\n\n\nAtteinte rénale de la polykystose rénale autosomique dominante\nL’atteinte rénale est secondaire au développement progressif de multiples et volumineux kystes dans les deux reins, responsables d’une néphropathie tubulo-interstitielle chronique.\nLa PKRAD se caractérise en général par une période de 2 à 4 décennies sans anomalie clinique rénale perceptible.\nL’insuffisance rénale chronique est la complication sévère la plus fréquente de la PKRAD.\n\nL’évolution de la fonction rénale dans la PKRAD est hétérogène d’une famille à l’autre, mais aussi au sein d’une même famille\nL’âge habituel de l’insuffisance rénale terminale se situe entre 50 et 70 ans\nLe pronostic rénal de la PKRAD est principalement lié à l’anomalie génétique et au volume des reins\nLes autres complications rénales de la PKRAD sont :\n\nPesanteurs lombaires et abdominales chroniques qui peuvent altérer de façon importante la qualité de vie\nDouleurs lombaires aiguës ou subaiguës. En l’absence de fièvre, il peut s’agir :\nd’une hémorragie intrakystique\nd’une migration lithiasique\nHématurie macroscopique. En l’absence de fièvre, il s’agit le plus souvent d’une hémorragie intrakystique avec rupture secondaire dans la voie urinaire excrétrice, plus rarement d’une migration lithiasique\nInfection du rein. Toute fièvre d’origine incertaine au cours de la PKRAD doit faire considérer la possibilité d’une infection rénale :\nPyélonéphrite aiguë\nInfection intrakystique. Dans ce cas, les signes fonctionnels urinaires sont rares et l’urine est souvent stérile. La biologie montre un syndrome inflammatoire marqué. Le PET-scan est utile pour confirmer le diagnostic et localiser le kyste infecté. Le traitement des infections du haut appareil urinaire repose dans tous les cas sur l’usage d’un antibiotique ayant une bonne diffusion intrakystique poursuivi trois à quatre semaines. Une bithérapie est nécessaire initialement en cas d’infection intra-kystique.\n\n\nAtteintes extrarénales de la polykystose rénale autosomique dominante\nKystes hépatiques\nIls sont très fréquents dans la PKRAD\nIls apparaissent généralement plus précocement et sont plus volumineux chez la femme que chez l’homme.\nL’atteinte hépatique est le plus souvent asymptomatique\nDans un petit nombre de cas se développe une hépatomégalie massive responsable de pesanteurs, inconfort, douleurs et compression digestive. Une élévation des gamma-GT et phosphatases alcalines est alors fréquente.\nIls ne sont pas une cause d’insuffisance hépatocellulaire\nHypertension artérielle\nUne hypertension artérielle est très fréquente, liée à la fois à l’atteinte vasculaire spécifique de la PKRAD et à l’atteinte rénale\nElle apparaît précocement, avant même le déclin de la fonction rénale, en général avant 40 ans et parfois dès l’enfance\nAnévrismes artériels intracrâniens\nLeur prévalence dans la PKRAD (et par conséquent le risque de rupture) est plus de 5 fois supérieure à celle de la population générale\nUn antécédent familial d’anévrisme artériel intracrânien double la probabilité de retrouver un anévrisme chez un patient atteint de PKRAD  \nLes anévrismes siègent le plus souvent au niveau du polygone de Willis\nUn dépistage des anévrismes artériels intracrâniens par IRM peut être proposé, notamment aux apparentés du premier degré des patients PKRAD ayant rompu un anévrysme cérébral ou pour certaines professions jugées à risque (pilote de ligne, …) Sommaire1Connaître les principales complications de la polykystose rénale OIC-266-05-B2Atteinte rénale de la polykystose rénale autosomique dominante3Atteintes extrarénales de la polykystose rénale autosomique dominante3.1Kystes hépatiques3.2Hypertension artérielle3.3Anévrismes artériels intracrâniensConnaître les principales complications de la polykystose rénale OIC-266-05-BAtteinte rénale de la polykystose rénale autosomique dominanteL’atteinte rénale est secondaire au développement progressif demultiples et volumineux kystesdans les deux reins, responsables d’unenéphropathie tubulo-interstitielle chronique.La PKRAD se caractérise en général par une période de 2 à 4 décennies sans anomalie clinique rénale perceptible.L’insuffisance rénale chroniqueest la complication sévère la plus fréquente de la PKRAD.L’évolution de la fonction rénale dans la PKRAD est hétérogène d’une famille à l’autre, mais aussi au sein d’une même familleL’âge habituel de l’insuffisance rénale terminalese situe entre 50 et 70 ansLe pronostic rénal de la PKRAD est principalement lié à l’anomalie génétique et au volume des reinsLes autres complications rénales de la PKRAD sont :Pesanteurs lombaires et abdominales chroniquesqui peuvent altérer de façon importante la qualité de vieDouleurs lombaires aiguës ou subaiguës.En l’absence de fièvre, il peut s’agir :d’unehémorragie intrakystiqued’unemigration lithiasiqueHématuriemacroscopique.En l’absence de fièvre, il s’agit le plus souvent d’une hémorragie intrakystique avec rupture secondaire dans la voie urinaire excrétrice, plus rarement d’une migration lithiasiqueInfection du rein.Toute fièvre d’origine incertaine au cours de la PKRAD doit faire considérer la possibilité d’une infection rénale :Pyélonéphrite aiguëInfection intrakystique. Dans ce cas, les signes fonctionnels urinaires sont rares et l’urine est souvent stérile. La biologie montre un syndrome inflammatoire marqué. Le PET-scan est utile pour confirmer le diagnostic et localiser le kyste infecté. Le traitement des infections du haut appareil urinaire repose dans tous les cas sur l’usage d’un antibiotique ayant une bonne diffusion intrakystique poursuivi trois à quatre semaines. Une bithérapie est nécessaire initialement en cas d’infection intra-kystique.Atteintes extrarénales de la polykystose rénale autosomique dominanteKystes hépatiquesIls sont très fréquents dans la PKRADIls apparaissent généralement plus précocement et sont plus volumineux chez la femme que chez l’homme.L’atteinte hépatique estle plus souventasymptomatiqueDans un petit nombre de cas se développe une hépatomégalie massive responsable de pesanteurs, inconfort, douleurs et compression digestive. Une élévation des gamma-GT et phosphatases alcalines est alors fréquente.Ils ne sont pas une cause d’insuffisance hépatocellulaireHypertension artérielleUnehypertension artérielleesttrès fréquente, liée à la fois à l’atteinte vasculaire spécifique de la PKRAD et à l’atteinte rénaleElle apparaît précocement, avant même le déclin de la fonction rénale,en général avant 40 anset parfois dès l’enfanceAnévrismes artériels intracrâniensLeur prévalence dans la PKRAD (et par conséquent le risque derupture) est plus de 5 fois supérieure à celle de la population généraleUn antécédent familial d’anévrisme artériel intracrânien double la probabilité de retrouver un anévrisme chez un patient atteint de PKRADLes anévrismes siègent le plus souvent au niveau du polygone de WillisUn dépistage des anévrismes artériels intracrâniens par IRM peut être proposé, notamment aux apparentés du premier degré des patients PKRAD ayant rompu un anévrysme cérébral ou pour certaines professions jugées à risque (pilote de ligne, …)"
    }
]