[
    {
        "identifiant": "OIC-268-01-A",
        "rang": "A",
        "intitule": "Connaître les normes de la calcémie totale et de la calcémie ionisée",
        "content": "\nConnaître les normes de la calcémie totale et de la calcémie ionisée OIC-268-01-A\n\n\n\n\n. La calcémie totale comprend\n\nune fraction liée à l’albumine\nune fraction ionisée (55 %)\n. Seule la fraction ionisée est la forme régulée\n. La calcémie totale normale est comprise entre 2,20 et 2,60 mmol/L\n. La calcémie ionisée normale est comprise entre 1,15 et 1,30 mmol/L\n. La calcémie totale varie dans le même sens que l'albuminémie (hypocalcémie en cas d'hypoalbuminémie et hypercalcémie totale en cas d'hyperalbuminémie).\n. Devant toute anomalie du calcium total, il faut confirmer qu’elle s’accompagne bien d’une variation du calcium ionisé (donc d’une anomalie du métabolisme du calcium). Ceci peut se faire  :\n\nPar mesure directe du calcium ionisé (Ca++)\nPar calcul de la calcémie totale corrigée: Calcémie totale mesurée (mmol/L) + (40-albuminémie(g/L))x 0,025\n                              Connaître les normes de la calcémie totale et de la calcémie ionisée OIC-268-01-A. La calcémie totale comprendune fraction liée à l’albumineune fraction ionisée (55 %). Seule la fraction ionisée est la forme régulée. La calcémie totale normale est comprise entre 2,20 et 2,60 mmol/L. La calcémie ionisée normale est comprise entre 1,15 et 1,30 mmol/L. La calcémie totale varie dans le même sens que l'albuminémie (hypocalcémie en cas d'hypoalbuminémie et hypercalcémie totale en cas d'hyperalbuminémie).. Devant toute anomalie du calcium total, il faut confirmer qu’elle s’accompagne bien d’une variation du calcium ionisé (donc d’une anomalie du métabolisme du calcium). Ceci peut se faire  :Par mesure directe du calcium ionisé (Ca++)Par calcul de la calcémie totale corrigée: Calcémie totale mesurée (mmol/L) + (40-albuminémie(g/L))x 0,025"
    },
    {
        "identifiant": "OIC-268-02-A",
        "rang": "A",
        "intitule": "Identifier une hypercalcémie",
        "content": "\nIdentifier une hypercalcémie OIC-268-02-A\n\n\n\n\n. L’hypercalcémie est définie\n\npar une calcémie totale supérieure à 2,60 mmol/L\npar une calcémie ionisée supérieure à 1,30 mmol/L\n. Toute hypercalcémie totale doit être confirmée par le dosage de la calcémie ionisée et/ou le calcul de la calcémie totale corrigée. \n. Les signes de l’hypercalcémie aiguë sont :\n\nDigestifs : Anorexie, nausées, vomissements et rares poussées de pancréatite aiguë\nNeuropsychiques : asthénie, déficits cognitifs et troubles de l’humeur, confusion, épisodes hallucinatoires ou psychotiques et coma si hypercalcémie sévère.\nRénaux : Syndrome polyuro-polydipsique par diabète insipide néphrogénique (baisse sensibilité à l’ADH), déshydratation extracellulaire par perte de NaCl, parfois compliquée d’insuffisance rénale fonctionnelle.\nCardiologiques : Raccourcissement du QT à l'ECG. Si hypercalcémie maligne, troubles du rythme avec risque de tachycardie ventriculaire ou bradycardie sévère.\n Identifier une hypercalcémie OIC-268-02-A. L’hypercalcémie est définiepar une calcémie totale supérieure à 2,60 mmol/Lpar une calcémie ionisée supérieure à 1,30 mmol/L. Toute hypercalcémie totale doit être confirmée par le dosage de la calcémie ionisée et/ou le calcul de la calcémie totale corrigée.. Les signes de l’hypercalcémie aiguë sont :Digestifs : Anorexie, nausées, vomissements et rares poussées de pancréatite aiguëNeuropsychiques : asthénie, déficits cognitifs et troubles de l’humeur, confusion, épisodes hallucinatoires ou psychotiques et coma si hypercalcémie sévère.Rénaux : Syndrome polyuro-polydipsique par diabète insipide néphrogénique (baisse sensibilité à l’ADH), déshydratation extracellulaire par perte de NaCl, parfois compliquée d’insuffisance rénale fonctionnelle.Cardiologiques : Raccourcissement du QT à l'ECG. Si hypercalcémie maligne, troubles du rythme avec risque de tachycardie ventriculaire ou bradycardie sévère."
    },
    {
        "identifiant": "OIC-268-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux signes cliniques associés à l'hypercalcémie",
        "content": "\nConnaître les principaux signes cliniques associés à l'hypercalcémie OIC-268-04-A\n\n\n\n. La majorité des hypercalcémies sont asymptomatiques\n. L’hypercalcémie est symptomatique lorsqu’elle est aiguë et importante\n. Les signes de l’hypercalcémie aiguë sont :\n\nDigestifs : anorexie, nausées, vomissements et rares poussées de pancréatite aiguë\nNeuropsychiques : asthénie, déficits cognitifs et troubles de l’humeur, confusion, épisodes hallucinatoires ou psychotiques et coma si hypercalcémie sévère.\nRénaux : syndrome polyuro-polydipsique par diabète insipide néphrogénique (baisse sensibilité à l’ADH), déshydratation extracellulaire par perte de NaCl, parfois compliquée d’insuffisance rénale fonctionnelle.\nCardiologiques : Raccourcissement du QT à l'ECG. Si crise aigue hypercalcémique (calcium ionisé > 3,5 mmol/L), troubles du rythme avec risque de tachycardie ventriculaire ou bradycardie sévère.\n\n. Les signes cliniques de l’hypercalcémie chronique ne sont que la traduction des dépôts périphériques de calcium : rein (lithiase calcique ou néphrocalcinose, plus ou moins compliquée d’insuffisance rénale chronique), dépôts valvulaires et/ou coronaires.\n\n Connaître les principaux signes cliniques associés à l'hypercalcémie OIC-268-04-A. La majorité des hypercalcémies sont asymptomatiques. L’hypercalcémie est symptomatique lorsqu’elle est aiguë et importante. Les signes de l’hypercalcémie aiguë sont :Digestifs : anorexie, nausées, vomissements et rares poussées de pancréatite aiguëNeuropsychiques : asthénie, déficits cognitifs et troubles de l’humeur, confusion, épisodes hallucinatoires ou psychotiques et coma si hypercalcémie sévère.Rénaux : syndrome polyuro-polydipsique par diabète insipide néphrogénique (baisse sensibilité à l’ADH), déshydratation extracellulaire par perte de NaCl, parfois compliquée d’insuffisance rénale fonctionnelle.Cardiologiques : Raccourcissement du QT à l'ECG. Si crise aigue hypercalcémique (calcium ionisé > 3,5 mmol/L), troubles du rythme avec risque de tachycardie ventriculaire ou bradycardie sévère.. Les signes cliniques de l’hypercalcémie chronique ne sont que la traduction des dépôts périphériques de calcium : rein (lithiase calcique ou néphrocalcinose, plus ou moins compliquée d’insuffisance rénale chronique), dépôts valvulaires et/ou coronaires."
    },
    {
        "identifiant": "OIC-268-06-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention à réaliser en fonction du contexte devant une hypercalcémie",
        "content": "\nConnaître les examens complémentaires de première intention à réaliser en fonction du contexte devant une hypercalcémie OIC-268-06-A\n\n\n\n\n. Le diagnostic positif d’hypercalcémie est évoqué devant :\n\nune calcémie totale corrigée  > 2,60 mmol/L et/ou\nune calcémie ionisée >1,30 mmol/L\n\n. Le diagnostic physiopathologique (mécanistique) de l’hypercalcémie repose sur les valeurs de : \n\nPTH +++\nPhosphatémie\nVitamine D active ou calcitriol\n25(OH)-vitamine D3\nCalciurie des 24H\n\nDevant une hypercalcémie,\n\nUne PTH basse (<10 pg/ml) définit un mécanisme extra-parathyroïdien (osseux en particulier)\nUne PTH normale ou élevée (> 65 pg/ml), associée à une hypophosphatémie (Ph < 0,84 mmol/L), signe une hyperparathyroïdie primaire\n. La démarche diagnostique à partir des résultats des examens de première intention (Calcémie total - Calcémie ionisée - PTH - 25(OH)-vitamine D - Calcitriol - Calciurie des 24h) est présentée dans le tableau présenté dans la fiche LiSA Connaître les principales étiologies des hypercalcémies (arbre diagnostique)\n. Le diagnostic de retentissement comprend :\n\nune créatininémie (altération de la fonction rénale)\nun ECG devant toute découverte d'hypercalcémie\n. Résumé des examens complémentaires de première intention à réaliser devant une hypercalcémie :\n\nCalcémie totale - Calcémie ionisée - Albuminémie pour le calcul de la calcémie corrigée (diagnostic positif d'hypercalcémie)\nCréatininémie (retentissement rénal) - ECG (retentissement cardiaque)\nPTH - Phosphatémie - Calcitriol - Calciurie des 24h (pour le diagnostic mécanistique)\nExamens complémentaires à visée étiologique (en deuxième intention et à l'issue du diagnostic mécanistique).\n\n\n\n Connaître les examens complémentaires de première intention à réaliser en fonction du contexte devant une hypercalcémie OIC-268-06-A. Le diagnostic positif d’hypercalcémie est évoqué devant :une calcémie totale corrigée  > 2,60 mmol/L et/ouune calcémie ionisée >1,30 mmol/L. Le diagnostic physiopathologique (mécanistique) de l’hypercalcémie repose sur les valeurs de :PTH +++PhosphatémieVitamine D active ou calcitriol25(OH)-vitamine D3Calciurie des 24HDevant une hypercalcémie,Une PTH basse (<10 pg/ml) définit un mécanisme extra-parathyroïdien (osseux en particulier)Une PTH normale ou élevée (> 65 pg/ml), associée à une hypophosphatémie (Ph < 0,84 mmol/L), signe une hyperparathyroïdie primaire. La démarche diagnostique à partir des résultats des examens de première intention (Calcémie total - Calcémie ionisée - PTH - 25(OH)-vitamine D - Calcitriol - Calciurie des 24h) est présentée dans le tableau présenté dans la fiche LiSA Connaître les principales étiologies des hypercalcémies (arbre diagnostique). Le diagnostic de retentissement comprend :une créatininémie (altération de la fonction rénale)un ECG devant toute découverte d'hypercalcémie. Résumé des examens complémentaires de première intention à réaliser devant une hypercalcémie :Calcémie totale - Calcémie ionisée - Albuminémie pour le calcul de la calcémie corrigée (diagnostic positif d'hypercalcémie)Créatininémie (retentissement rénal) - ECG (retentissement cardiaque)PTH - Phosphatémie - Calcitriol - Calciurie des 24h (pour le diagnostic mécanistique)Examens complémentaires à visée étiologique (en deuxième intention et à l'issue du diagnostic mécanistique)."
    },
    {
        "identifiant": "OIC-268-08-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies des hypercalcémies (arbre diagnostique)",
        "content": "\nConnaître les principales étiologies des hypercalcémies (arbre diagnostique) OIC-268-08-A\n\n\n\n\n. Le diagnostic étiologique fait suite au diagnostic mécanistique\n. En cas d’hypercalcémie parathyroïdienne avec hypercalciurie et hypophosphatémie (Ph < 0,84 mmol/L), le diagnostic d’hyperparathyroïdie primaire peut être affirmé. C'est l'étiologie la plus fréquente +++ et c'est un diagnostic biologique +++\n. Les caractéristiques principales de l’hyperparathyroïdie primaire sont les suivantes :\n\nSurvenue préférentielle chez la femme après 40 ans\nComplications potentielles\nrénales (lithiase phosphocalciques ou néphrocalcinose)\nosseuses (perte osseuse aboutissant à une ostéoporose)\nNature de la lésion\nadénome d‘une des 4 glandes parathyroïdes +++\nhyperplasie (plus rares - penser alors aux formes génétiques isolées ou aux NEM1 ou 2a, HRPT2)\ncarcinome parathyroïdien (exceptionnel – mal toléré – hypercalcémie majeure)\nExamens morpho-fonctionnels d’aide au diagnostic et de localisation\nEchographie cervicale et scintigraphie au MIBI en 1ère intention. TEP Choline en cas de discordance ou si examens non contributifs.\nUtiles uniquement si indication d'un traitement chirurgical\nPeuvent être d’une aide à la localisation (en cas de traitement chirurgical mini-invasif envisagé)\n. L'hyperparathyroïdie hypercalcémique dans le cadre de l’insuffisance rénale chronique : complication évolutive de l’hyperparathyroïdie secondaire à l’hypocalcémie chronique (on parle d’hyperparathyroïdie tertiaire et non primaire), le  plus souvent démasquée après transplantation\n\n. En cas d’hypercalcémie extra-parathyroïdienne (PTH basse), on distingue :\n\nLes formes osseuses (associées à une hypercalciurie importante)\nmétastase osseuse (sein poumon rein thyroïde testicule)\nmyélome multiple ou un lymphome\nhyperthyroïdie\nintoxication à la vitamine A (prise de vitamine A ou d’acide rétinoïque)\nimmobilisation prolongée (AVP, grossesse compliquée)\nLes formes digestives (associées à une hypercalciurie)\nintoxication à la vitamine D native (Sterogyl Dedrogyl)\nintoxication à la vitamine D active (Rocaltrol, Un Alfa)\naugmentation de la production de calcitriol en dehors du rein (granulome+++)\nsarcoïdose +++\ntuberculose\nlymphome hodgkinien ou non hodgkinien\nacromégalie\nLes formes rénales (calciurie normale ou basse) : diurétiques thiazidiques ou apparentés.\nL’hypercalcémie humorale maligne\nsyndrome paranéoplasique\nliée à production d’une substance PTH like (PTHrp) (carcinome à petites cellules +++).\ntableau d’hyperparathyroïdie primaire mais avec PTH basse et sans hypercalcitriolémie\nFormes plus rares\nintoxication au calcium (syndrome des buveurs de lait)\ncorrections de rhabdomyolyse\nLa démarche diagnostique à partir des résultats des examens de première intention (Ca total - Calcémie ionisée - PTH - Vitamine D - Calcitriol - Calciurie) est présentée dans le tableau ci-dessous Principales causes d’hypercalcémie et présentation biologique, par mécanisme Connaître les principales étiologies des hypercalcémies (arbre diagnostique) OIC-268-08-A. Le diagnostic étiologique fait suite au diagnostic mécanistique. En cas d’hypercalcémie parathyroïdienne avec hypercalciurie et hypophosphatémie (Ph < 0,84 mmol/L), le diagnostic d’hyperparathyroïdie primaire peut être affirmé. C'est l'étiologie la plus fréquente +++ et c'est un diagnostic biologique +++. Les caractéristiques principales de l’hyperparathyroïdie primaire sont les suivantes :Survenue préférentielle chez la femme après 40 ansComplications potentiellesrénales (lithiase phosphocalciques ou néphrocalcinose)osseuses (perte osseuse aboutissant à une ostéoporose)Nature de la lésionadénome d‘une des 4 glandes parathyroïdes +++hyperplasie (plus rares - penser alors aux formes génétiques isolées ou aux NEM1 ou 2a, HRPT2)carcinome parathyroïdien (exceptionnel – mal toléré – hypercalcémie majeure)Examens morpho-fonctionnels d’aide au diagnostic et de localisationEchographie cervicale et scintigraphie au MIBI en 1ère intention. TEP Choline en cas de discordance ou si examens non contributifs.Utiles uniquement si indication d'un traitement chirurgicalPeuvent être d’une aide à la localisation (en cas de traitement chirurgical mini-invasif envisagé). L'hyperparathyroïdie hypercalcémique dans le cadre de l’insuffisance rénale chronique : complication évolutive de l’hyperparathyroïdie secondaire à l’hypocalcémie chronique (on parle d’hyperparathyroïdie tertiaire et non primaire), le  plus souvent démasquée après transplantation. En cas d’hypercalcémie extra-parathyroïdienne (PTH basse), on distingue :Les formes osseuses (associées à une hypercalciurie importante)métastase osseuse (sein poumon rein thyroïde testicule)myélome multiple ou un lymphomehyperthyroïdieintoxication à la vitamine A (prise de vitamine A ou d’acide rétinoïque)immobilisation prolongée (AVP, grossesse compliquée)Les formes digestives (associées à une hypercalciurie)intoxication à la vitamine D native (Sterogyl Dedrogyl)intoxication à la vitamine D active (Rocaltrol, Un Alfa)augmentation de la production de calcitriol en dehors du rein (granulome+++)sarcoïdose +++tuberculoselymphome hodgkinien ou non hodgkinienacromégalieLes formes rénales (calciurie normale ou basse) : diurétiques thiazidiques ou apparentés.L’hypercalcémie humorale malignesyndrome paranéoplasiqueliée à production d’une substance PTH like (PTHrp) (carcinome à petites cellules +++).tableau d’hyperparathyroïdie primaire mais avec PTH basse et sans hypercalcitriolémieFormes plus raresintoxication au calcium (syndrome des buveurs de lait)corrections de rhabdomyolyseLa démarche diagnostique à partir des résultats des examens de première intention (Ca total - Calcémie ionisée - PTH - Vitamine D - Calcitriol - Calciurie) est présentée dans le tableau ci-dessousPrincipales causes d’hypercalcémie et présentation biologique, par mécanisme"
    },
    {
        "identifiant": "OIC-268-09-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement des hypercalcémies sévères",
        "content": "\nConnaître les principes du traitement des hypercalcémies sévères OIC-268-09-A\n\n\n\n\n. La crise aiguë hypercalcémique (calcémie corrigée > 3,5 mmol/L)\n\nest une urgence thérapeutique\nnécessite un traitement symptomatique en première intention\npuis secondairement un traitement de la cause (arrêt d’un traitement, traitement d’un cancer, d’une affection endocrinienne, exérèse d’un adénome parathyroïdien, remobilisation…)                      \n. Traitement symptomatique de l'hypercalcémie sévère :\n\nperfusion de soluté salé isotonique 9‰ (correction de DEC effet hypercalciuriant de l'expansion volémique).\ntraitement anti-résorptif par bisphosphonate injectable (participation osseuse fréquente)\ndose dépend de la sévérité de l’hypercalcémie et de la fonction rénale\narrêt des traitements inducteurs (calcium et vitamine D, thiazidiques, lithium, digitaliques)\ncorticoïdes quand hypercalcitriolémie (granulomatose, lymphome) ou myélome\ndialyse avec bain de dialyse pauvre en calcium si traitements préalables non efficaces\n Connaître les principes du traitement des hypercalcémies sévères OIC-268-09-A. La crise aiguë hypercalcémique (calcémie corrigée > 3,5 mmol/L)est une urgence thérapeutiquenécessite un traitement symptomatique en première intentionpuis secondairement un traitement de la cause (arrêt d’un traitement, traitement d’un cancer, d’une affection endocrinienne, exérèse d’un adénome parathyroïdien, remobilisation…). Traitement symptomatique de l'hypercalcémie sévère :perfusion de soluté salé isotonique 9‰ (correction de DEC effet hypercalciuriant de l'expansion volémique).traitement anti-résorptif par bisphosphonate injectable (participation osseuse fréquente)dose dépend de la sévérité de l’hypercalcémie et de la fonction rénalearrêt des traitements inducteurs (calcium et vitamine D, thiazidiques, lithium, digitaliques)corticoïdes quand hypercalcitriolémie (granulomatose, lymphome) ou myélomedialyse avec bain de dialyse pauvre en calcium si traitements préalables non efficaces"
    },
    {
        "identifiant": "OIC-268-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes des hypercalcémies",
        "content": "\nConnaître les principaux mécanismes des hypercalcémies OIC-268-03-B\n\n\n\n\n. L’hypercalcémie survient lorsque l’entrée de calcium dans la circulation (absorption digestive et sortie de calcium de l’os) dépasse les sorties urinaires et les entrées de calcium dans l’os. \n. L’hypercalcémie peut être en lien avec\n\nune perte osseuse de calcium par résorption excessive\nune entrée digestive de calcium augmentée\nune diminution des sorties rénales de calcium\n. Certaines causes d’hypercalcémie associent plusieurs mécanismes (exemple de l'hypercalcémie osseuse et digestive au cours de l’hyperparathyroïdie primaire)\n. L’hormone principale de régulation de la calcémie est la parathormone (PTH). Sa synthèse est stimulée en cas d’hypocalcémie et inhibée en cas d’hypercalcémie via le récepteur sensible du calcium (CaSR)\n. La vitamine D active (1,25(OH)-vitamine D3 ou calcitriol) est produite par le rein (qui exprime l’enzyme 1-alpha hydroxylase) sous le contrôle de la PTH. Ses effets principaux sont :\n\nde moduler l’absorption digestive du calcium\nde favoriser la minéralisation osseuse\n. L’action conjuguée de la PTH et du calcitriol permet de maintenir la calcémie ionisée à sa valeur régulée (1,15 à 1,30 mmol/L).\n. Le CaSR est présent :\n\nsur les cellules parathyroïdiennes\nsur les cellules tubulaires rénales, permettant directement d’augmenter la calciurie en cas d’hypercalcémie\n Connaître les principaux mécanismes des hypercalcémies OIC-268-03-B. L’hypercalcémie survient lorsque l’entrée de calcium dans la circulation (absorption digestive et sortie de calcium de l’os) dépasse les sorties urinaires et les entrées de calcium dans l’os.. L’hypercalcémie peut être en lien avecune perte osseuse de calcium par résorption excessiveune entrée digestive de calcium augmentéeune diminution des sorties rénales de calcium. Certaines causes d’hypercalcémie associent plusieurs mécanismes (exemple de l'hypercalcémie osseuse et digestive au cours de l’hyperparathyroïdie primaire). L’hormone principale de régulation de la calcémie est la parathormone (PTH). Sa synthèse est stimulée en cas d’hypocalcémie et inhibée en cas d’hypercalcémie via le récepteur sensible du calcium (CaSR). La vitamine D active (1,25(OH)-vitamine D3 ou calcitriol) est produite par le rein (qui exprime l’enzyme 1-alpha hydroxylase) sous le contrôle de la PTH. Ses effets principaux sont :de moduler l’absorption digestive du calciumde favoriser la minéralisation osseuse. L’action conjuguée de la PTH et du calcitriol permet de maintenir la calcémie ionisée à sa valeur régulée (1,15 à 1,30 mmol/L).. Le CaSR est présent :sur les cellules parathyroïdiennessur les cellules tubulaires rénales, permettant directement d’augmenter la calciurie en cas d’hypercalcémie"
    },
    {
        "identifiant": "OIC-268-05-B",
        "rang": "B",
        "intitule": "Connaître les principales anomalies ECG associées à l'hypercalcémie",
        "content": "\nConnaître les principales anomalies ECG associées à l'hypercalcémie OIC-268-05-B\n\n\n\n\nLes signes électriques d'hypercalcémie sont\n\nle raccourcissement de l’espace QT +++\nune tachycardie sinusale\ndes troubles de la repolarisation (sous-décalage segment ST)\ndes troubles du rythme ventriculaire\n\n\nCi dessous un exemple d'ECG chez une patiente avec hypercalcémie à 4,6 mmol/L (métastases osseuses cancer du sein). ECG d’une patiente avec hypercalcémie à 4,6 mmol/L (métastases osseuses cancer du sein). Noter l’espace QT raccourci à 259 ms et un QTc également court à 339 ms. Connaître les principales anomalies ECG associées à l'hypercalcémie OIC-268-05-BLes signes électriques d'hypercalcémie sontle raccourcissement de l’espace QT +++une tachycardie sinusaledes troubles de la repolarisation (sous-décalage segment ST)des troubles du rythme ventriculaireCi dessous un exemple d'ECG chez une patiente avec hypercalcémie à 4,6 mmol/L (métastases osseuses cancer du sein).ECG d’une patiente avec hypercalcémie à 4,6 mmol/L (métastases osseuses cancer du sein). Noter l’espace QT raccourci à 259 ms et un QTc également court à 339 ms."
    },
    {
        "identifiant": "OIC-268-07-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires utiles au diagnostic étiologique des hypercalcémies en fonction du bilan initial",
        "content": "\nConnaître les principaux examens complémentaires utiles au diagnostic étiologique des hypercalcémies en fonction du bilan initial OIC-268-07-B\n\n\n\n\n. Les examens nécessaires à l’identification de la cause (diagnostic étiologique) doivent faire suite au diagnostic mécanistique, afin de restreindre le champ des investigations.  \n. Devant une forme extra-parathyroïdienne avec hypercalciurie, le dosage du calcitriol est déterminant pour orienter la suite des examens.\n\nEn cas d’hypercalcitriolémie importante, et en fonction du contexte : ECA, VS, CRP, radiographie de thorax en première intention, et en deuxième intention Fibroscopie bronchique, LBA voire TEP scanner, rechercher des infections avec granulome, lymphome…\nEn l’absence d’hypercalcitriolémie : EPP, Immunofixation, dosage de vitamine A, bilan thyroïdien, CPK,  scanner TAP, scintigraphie osseuse voir TEP scan, immunophénotypage lymphocytaire… Le dosage de PTHrp est demandé en cas d’hypophosphatémie associée.\nLa mise en évidence d'anomalies conduit à des investigations spécifiques de deuxième intention au cas par cas (myélogramme par exemple).\n. Devant une forme parathyroïdienne d’hypercalcémie, la calciurie, la phosphatémie et la calcitriolémie sont déterminantes pour distinguer :\n\nLe diagnostic d’hyperparathyroïdie primaire, le plus fréquent (hypercalciurie, hypophosphatémie et hypercalcitriolémie). Les examens pour confirmer le diagnostic sont détaillé dans la fiche LiSA Etiologie\nLe diagnostic rare de formes génétiques d’hypercalcémie hypocalciurique familiale bénigne, par mutation du récepteur sensible au calcium (CaSR) (calciurie basse, normophosphatémie et normocalcitriolémie) Connaître les principaux examens complémentaires utiles au diagnostic étiologique des hypercalcémies en fonction du bilan initial OIC-268-07-B. Les examens nécessaires à l’identification de la cause (diagnostic étiologique) doivent faire suite au diagnostic mécanistique, afin de restreindre le champ des investigations.. Devant une forme extra-parathyroïdienne avec hypercalciurie, le dosage du calcitriol est déterminant pour orienter la suite des examens.En cas d’hypercalcitriolémie importante, et en fonction du contexte : ECA, VS, CRP, radiographie de thorax en première intention, et en deuxième intention Fibroscopie bronchique, LBA voire TEP scanner, rechercher des infections avec granulome, lymphome…En l’absence d’hypercalcitriolémie : EPP, Immunofixation, dosage de vitamine A, bilan thyroïdien, CPK,  scanner TAP, scintigraphie osseuse voir TEP scan, immunophénotypage lymphocytaire… Le dosage de PTHrp est demandé en cas d’hypophosphatémie associée.La mise en évidence d'anomalies conduit à des investigations spécifiques de deuxième intention au cas par cas (myélogramme par exemple).. Devant une forme parathyroïdienne d’hypercalcémie, la calciurie, la phosphatémie et la calcitriolémie sont déterminantes pour distinguer :Le diagnostic d’hyperparathyroïdie primaire, le plus fréquent (hypercalciurie, hypophosphatémie et hypercalcitriolémie). Les examens pour confirmer le diagnostic sont détaillé dans la fiche LiSA EtiologieLe diagnostic rare de formes génétiques d’hypercalcémie hypocalciurique familiale bénigne, par mutation du récepteur sensible au calcium (CaSR) (calciurie basse, normophosphatémie et normocalcitriolémie)"
    }
]