[
    {
        "identifiant": "OIC-269-01-A",
        "rang": "A",
        "intitule": "Identifier une douleur abdominale chez l'enfant",
        "content": "\nIdentifier une douleur abdominale chez l'enfant OIC-269-01-A\n\n\n\nChez le nourrisson, la douleur abdominale doit être évoquée devant des accès de pleurs, des cris, une agitation. Ces signes ne sont pas spécifiques et la douleur abdominale doit être confirmée par un examen physique complet chez un enfant déshabillé.\n\nL'enfant plus grand localise la douleur au niveau de l'abdomen, mais souvent avec une topographie peu précise lorsque l'enfant est jeune. Identifier une douleur abdominale chez l'enfant OIC-269-01-AChez le nourrisson, la douleur abdominale doit être évoquée devant des accès de pleurs, des cris, une agitation. Ces signes ne sont pas spécifiques et la douleur abdominale doit être confirmée par un examen physique complet chez un enfant déshabillé.L'enfant plus grand localise la douleur au niveau de l'abdomen, mais souvent avec une topographie peu précise lorsque l'enfant est jeune."
    },
    {
        "identifiant": "OIC-269-02-A",
        "rang": "A",
        "intitule": "Connaître les étiologies des douleurs abdominales chez le nourrisson et l'enfant",
        "content": "\nConnaître les étiologies des douleurs abdominales chez le nourrisson et l'enfant OIC-269-02-A\n\n\n\nLes étiologies sont multiples dans chaque tranche d'âge. Elles ne pourraient être résumées en quelques lignes. Nous pouvons rapporter dans ce chapitre celles qui mettent en jeu le pronostic vital à court terme (en considérant les principales, par fréquence décroissante) :\nAvant 1 mois : Hernie inguinale étranglée, volvulus du grêle, entérocolite ulcéro-nécrosante (prématuré), maladie de Hirschsprung\nDe 1 mois à 2 ans : Invagination intestinale aigue, hernie inguinale étranglée, traumatisme abdominale, volvulus du grêle\nDe 2 à 12 ans : appendicite et péritonite appendiculaire, crise drépanocytaire, diabète ...\n\n Connaître les étiologies des douleurs abdominales chez le nourrisson et l'enfant OIC-269-02-ALes étiologies sont multiples dans chaque tranche d'âge. Elles ne pourraient être résumées en quelques lignes. Nous pouvons rapporter dans ce chapitre cellesqui mettent en jeu le pronostic vital à court terme(en considérant les principales, par fréquence décroissante) :Avant 1 mois: Hernie inguinale étranglée, volvulus du grêle, entérocolite ulcéro-nécrosante (prématuré), maladie de HirschsprungDe 1 mois à 2 ans: Invagination intestinale aigue, hernie inguinale étranglée, traumatisme abdominale, volvulus du grêleDe 2 à 12 ans: appendicite et péritonite appendiculaire, crise drépanocytaire, diabète ..."
    },
    {
        "identifiant": "OIC-269-03-A",
        "rang": "A",
        "intitule": "Connaître les examens nécessaires chez l'enfant",
        "content": "\nConnaître les examens nécessaires chez l'enfant OIC-269-03-A\n\n\n\nLe diagnostic de douleur abdominale aiguë de l'enfant passe par un examen clinique complet et une réévaluation répétée.\nLe recours à des examens complémentaires ne sera pas systématique, mais seulement devant un doute diagnostic à l'issue de l'examen clinique.\n\nQuand une imagerie est nécessaire, l'examen de première intention chez l'enfant est l'échographie, et non le scanner. Connaître les examens nécessaires chez l'enfant OIC-269-03-ALe diagnostic de douleur abdominale aiguë de l'enfant passe par un examen clinique complet et une réévaluation répétée.Le recours à des examens complémentaires ne sera pas systématique, mais seulement devant un doute diagnostic à l'issue de l'examen clinique.Quand une imagerie est nécessaire, l'examen de première intention chez l'enfant est l'échographie, et non le scanner."
    },
    {
        "identifiant": "OIC-269-04-A",
        "rang": "A",
        "intitule": "Identifier une urgence chirurgicale ou médicale chez l'enfant",
        "content": "\nIdentifier une urgence chirurgicale ou médicale chez l'enfant OIC-269-04-A\n\n\n\nIl existe des marqueurs de ces pathologies urgentes, de traitement médical ou chirurgical.\n- Lorsqu'il existe des signes de détresse vitale : respiratoire, circulatoire ou neurologique\n- Lorsqu'il existe une douleur sévère (mesurée sur une échelle adaptée), encore plus lorsqu'elle est difficile à soulager\n- Lorsque ces pathologies concernent un enfant à risque (prématuré, nouveau-né, enfant handicapé ou porteur d'une maladie chronique)\n- Devant des circonstances particulières : traumatisme à haute cinétique, plaie pénétrante\n\n- Devant des signes d'alerte : vomissements bilieux, méléna, défense et contracture abdominale, tuméfaction inguinale... Identifier une urgence chirurgicale ou médicale chez l'enfant OIC-269-04-AIl existe des marqueurs de ces pathologies urgentes, de traitement médical ou chirurgical.- Lorsqu'il existe des signes de détresse vitale : respiratoire, circulatoire ou neurologique- Lorsqu'il existe une douleur sévère (mesurée sur une échelle adaptée), encore plus lorsqu'elle est difficile à soulager- Lorsque ces pathologies concernent un enfant à risque (prématuré, nouveau-né, enfant handicapé ou porteur d'une maladie chronique)- Devant des circonstances particulières : traumatisme à haute cinétique, plaie pénétrante- Devant des signes d'alerte : vomissements bilieux, méléna, défense et contracture abdominale, tuméfaction inguinale..."
    },
    {
        "identifiant": "OIC-269-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et examens complémentaires en faveur d'une invagination intestinale aiguë",
        "content": "\nConnaître les signes cliniques et examens complémentaires en faveur d'une invagination intestinale aiguë OIC-269-05-A\n\n\n\nLe diagnostic est évoqué devant des épisodes de crises douloureuses abdominales paroxystiques chez un enfant de 2 mois à 2 ans. Une situation normale entre les crises. Des accès de pâleur ou d'hypotonie au moment de la crise. L'enfant refuse l'alimentation (qui provoque les douleurs). La rectorragie, en gelée de groseille (mucus et sang mêlés) est fréquente. Rarement, le boudin d'invagination est palpé en sous-hépatique.\nToute suspicion d'invagination intestinale aigue doit faire pratiquer une échographie abdominale, qui est l'examen de référence pour le diagnostic de cette pathologie.\nLe lavement sous contrôle radiographique ou échographique sera indiqué à visée thérapeutique dans les formes iléo-coliques primitives d’invagination intestinale.\n\n Connaître les signes cliniques et examens complémentaires en faveur d'une invagination intestinale aiguë OIC-269-05-ALe diagnostic est évoqué devant des épisodes de crises douloureuses abdominales paroxystiques chez un enfant de 2 mois à 2 ans. Une situation normale entre les crises. Des accès de pâleur ou d'hypotonie au moment de la crise. L'enfant refuse l'alimentation (qui provoque les douleurs). La rectorragie, en gelée de groseille (mucus et sang mêlés) est fréquente. Rarement, le boudin d'invagination est palpé en sous-hépatique.Toute suspicion d'invagination intestinale aigue doit faire pratiquer une échographie abdominale, qui est l'examen de référence pour le diagnostic de cette pathologie.Le lavement sous contrôle radiographique ou échographique sera indiqué à visée thérapeutique dans les formes iléo-coliques primitives d’invagination intestinale."
    },
    {
        "identifiant": "OIC-269-06-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de l'interrogatoire et de l'examen clinique face à une douleur abdominale aiguë",
        "content": "\nConnaître les caractéristiques de l'interrogatoire et de l'examen clinique face à une douleur abdominale aiguë OIC-269-06-A\n\n\n\n\nChez l'adulte\nUne douleur abdominale est aiguë lorsqu’elle a débuté il y a moins d’une semaine. Elle peut traduire une pathologie bénigne, comme être le symptôme d’une urgence médicale ou chirurgicale engageant le pronostic vital. \nA) Les 6 caractères de la douleur et les signes associés\nL’interrogatoire et l'examen physique précisent les caractéristiques de la douleur, pour en cibler les causes possibles.\no   Siège\nLa localisation de la douleur est un élément discriminant qui oriente vers des causes potentielles (Figure 2). En pratique : une douleur viscérale est plutôt localisée à une région, et rarement à un point précis.\no   Irradiation\n  L’irradiation à une bonne valeur sémiologique, et oriente vers une cause, certaines associations étant caractéristiques (Fig. 3) \no   Type\nLe type de douleur, même s’il est informatif, reste très subjectif et donc peu discriminant (l'innervation sensitive du tube digestive est peu précise). Cela dit, une douleur digestive d’un organe creux sera plus volontiers paroxystique à type de crampes, par exemple. Dans les autres caractéristiques possibles, on peut avoir des douleurs sourdes, profondes (syndrome ulcéreux), transfixiante (pancréatite), en étau, à type de brûlure (reflux), etc….\no   Intensité\nL’évaluation de l’intensité de la douleur est importante pour définir la stratégie antalgique. En effet, il est démontré qu’il n’y a pas de corrélation entre l’intensité d’une douleur abdominale et sa gravité.\nL’outil utilisé pour la quantifier est l’Échelle Visuelle Analogique entre 0 et 10. L’observation du faciès du patient durant l’interrogatoire est également un signe indirect utile pour l’apprécier.\no   Facteurs modifiant l’intensité\nLes facteurs de variation d’une douleur sont en revanche plus informatifs, en association avec les autres caractéristiques citées. Ainsi, une douleur d'ulcère gastrique sera calmée par l’alimentation. L'alimentation sera à l'opposé un facteur aggravant en cas d’origine biliaire ou pancréatique.\nCertains mouvements ou positions sont caractéristiques également, telles que la position en chien de fusil (antéflexion) qui calme la douleur de pancréatite aiguë, ou l’inspiration profonde qui accentue une douleur d’origine biliaire. Enfin, certaines causes entraînent des douleurs sans position antalgique, comme la colique néphrétique. \n\nB) Terrain et contexte :\nOutre les caractéristiques de la douleur, le terrain et le contexte orientent le diagnostic :\n▪      Age et sexe\n▪      Morphotype (minceur, surpoids, obésité).\n▪      Antécédents médicaux et chirurgicaux\n▪      Facteurs de risque cardiovasculaires\n▪      Prises médicamenteuses récentes : AINS (pathologie gastrique), anticoagulants (hématome), corticoïdes, contraception, antibiotiques...\n▪      Consommation de toxiques (tabac, alcool, drogues)\n\nC) Signes fonctionnels associés :\nPlusieurs signes associés, digestifs ou extra-digestifs sont à rechercher, pouvant aider à l’orientation étiologique de la douleur.\n▪       Généraux : syndrome septique (fièvre, frissons, hypotension), altération de l'état général (amaigrissement à quantifier, asthénie, anorexie).\n▪       Digestifs : vomissements, nausées, troubles du transit, arrêt des matières et des gaz, extériorisation de sang\n▪       Biliaires : ictère\n▪       Urinaires : brûlures mictionnelles, hématurie macroscopique\n▪       Respiratoires : dyspnée, expectorations, toux\n▪       Gynécologiques : retard de règles, leucorrhées...  \nD) Examen inspection, percussion, palpation, auscultation\n     \n      L’inspection recherche : frissons, sueurs, pâleur, signes de déshydratation extracellulaire (conjonctives, langue), position antalgique, cicatrices abdominales, hernie, météorisme, ictère cutanéo-muqueux.\n      La palpation précise la localisation de la douleur et d’éventuels signes d’irritation péritonéale : défense/contracture, douleur/ bombement du cul de sac de Douglas aux touchers pelviens. La palpation des orifices herniaires et des éventrations est indispensable.\n      La percussion recherche un tympanisme (occlusion) ou une matité déclive (ascite) ou fixe (globe).\n     L’auscultation avec un silence auscultatoire (iléus paralytique) ou une augmentation des bruits hydro-aériques évoque une occlusion sur obstacle.\n\n etiologies en fonction du siège de la douleur\n Etiologies en fonction de l'irradiation de la douleur\n Connaître les caractéristiques de l'interrogatoire et de l'examen clinique face à une douleur abdominale aiguë OIC-269-06-AChez l'adulteUne douleur abdominale est aiguë lorsqu’elle a débuté il y a moins d’une semaine. Elle peut traduire une pathologie bénigne, comme être le symptôme d’une urgence médicale ou chirurgicale engageant le pronostic vital.A) Les 6 caractères de la douleur et les signes associésL’interrogatoire et l'examen physique précisent les caractéristiques de la douleur, pour en cibler les causes possibles.oSiègeLa localisation de la douleur est un élément discriminant qui oriente vers des causes potentielles (Figure 2). En pratique : une douleur viscérale est plutôt localisée à une région, et rarement à un point précis.oIrradiationL’irradiation à une bonne valeur sémiologique, et oriente vers une cause, certaines associations étant caractéristiques (Fig. 3)oTypeLe type de douleur, même s’il est informatif, reste très subjectif et donc peu discriminant (l'innervation sensitive du tube digestive est peu précise). Cela dit, une douleur digestive d’un organe creux sera plus volontiers paroxystique à type de crampes, par exemple. Dans les autres caractéristiques possibles, on peut avoir des douleurs sourdes, profondes (syndrome ulcéreux), transfixiante (pancréatite), en étau, à type de brûlure (reflux), etc….oIntensitéL’évaluation de l’intensité de la douleur est importante pour définir la stratégie antalgique. En effet, il est démontré qu’il n’y a pas de corrélation entre l’intensité d’une douleur abdominale et sa gravité.L’outil utilisé pour la quantifier est l’Échelle Visuelle Analogique entre 0 et 10. L’observation du faciès du patient durant l’interrogatoire est également un signe indirect utile pour l’apprécier.oFacteurs modifiant l’intensitéLes facteurs de variation d’une douleur sont en revanche plus informatifs, en association avec les autres caractéristiques citées. Ainsi, une douleur d'ulcère gastrique sera calmée par l’alimentation. L'alimentation sera à l'opposé un facteur aggravant en cas d’origine biliaire ou pancréatique.Certains mouvements ou positions sont caractéristiques également, telles que la position en chien de fusil (antéflexion) qui calme la douleur de pancréatite aiguë, ou l’inspiration profonde qui accentue une douleur d’origine biliaire. Enfin, certaines causes entraînent des douleurs sans position antalgique, comme la colique néphrétique.B) Terrain et contexte :Outre les caractéristiques de la douleur, le terrain et le contexte orientent le diagnostic :▪      Age et sexe▪      Morphotype (minceur, surpoids, obésité).▪      Antécédents médicaux et chirurgicaux▪      Facteurs de risque cardiovasculaires▪      Prises médicamenteuses récentes : AINS (pathologie gastrique), anticoagulants (hématome), corticoïdes, contraception, antibiotiques...▪      Consommation de toxiques (tabac, alcool, drogues)C) Signes fonctionnels associés :Plusieurs signes associés, digestifs ou extra-digestifs sont à rechercher, pouvant aider à l’orientation étiologique de la douleur.▪Généraux: syndrome septique (fièvre, frissons, hypotension), altération de l'état général (amaigrissement à quantifier, asthénie, anorexie).▪Digestifs: vomissements, nausées, troubles du transit, arrêt des matières et des gaz, extériorisation de sang▪Biliaires: ictère▪Urinaires: brûlures mictionnelles, hématurie macroscopique▪Respiratoires: dyspnée, expectorations, toux▪Gynécologiques: retard de règles, leucorrhées...D) Examen inspection, percussion, palpation, auscultationL’inspectionrecherche : frissons, sueurs, pâleur, signes de déshydratation extracellulaire (conjonctives, langue), position antalgique, cicatrices abdominales, hernie, météorisme, ictère cutanéo-muqueux.La palpationprécise la localisation de la douleur et d’éventuels signes d’irritation péritonéale : défense/contracture, douleur/ bombement du cul de sac de Douglas aux touchers pelviens. La palpation des orifices herniaires et des éventrations est indispensable.La percussionrecherche un tympanisme (occlusion) ou une matité déclive (ascite) ou fixe (globe).L’auscultationavec un silence auscultatoire (iléus paralytique) ou une augmentation des bruits hydro-aériques évoque une occlusion sur obstacle.etiologies en fonction du siège de la douleurEtiologies en fonction de l'irradiation de la douleur"
    },
    {
        "identifiant": "OIC-269-07-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique à prescrire en cas de douleur abdominale aiguë",
        "content": "\nConnaître le bilan biologique à prescrire en cas de douleur abdominale aiguë OIC-269-07-A\n\n\n\n\nLa stratégie d’examens complémentaires doit être basée sur les constatations de l’examen clinique, et par conséquent ciblée. Elle a pour objectif de confirmer l’étiologie suspectée suite à l’examen clinique. La biologie sera guidée par la clinique et n’est absolument pas obligatoire.\nAinsi on proposera par exemple :\n▪      NFS, CRP (recherchant notamment un syndrome infectieux/inflammatoire)\n▪      Si douleur de l’hypochondre droit ou épigastrique : bilan hépatique et lipasémie\n▪      Si choc, ou signes de déshydratation, ou avant un scanner : ionogramme (hypokaliémie devant la présence de diarrhée ou de vomissement), créatininémie, gaz du sang, lactatémie\n▪      Hémocultures en cas de fièvre ou de frissons\n▪      Hémostase en cas de saignement extériorisé\n▪      β-HCG : obligatoire chez toute femme en âge de procréer\n▪      Une bandelette urinaire et ECBU en cas de signes urinaires\n▪      Une calcémie et une glycémie devant un contexte évocateur \nECG\n\nEn cas de douleur abdominale de présentation atypique (irradiant vers la poitrine ou aux épaules), ou chez un patient avec facteurs de risque cardio-vasculaires avec douleur épigastrique, il faut faire un électrocardiogramme avec dérivations postérieures et dérivations droites, et y associer un dosage enzymatique de la troponine, à la recherche d’un syndrome coronarien aigu du territoire postérieur. Connaître le bilan biologique à prescrire en cas de douleur abdominale aiguë OIC-269-07-ALa stratégie d’examens complémentairesdoit être basée sur les constatations de l’examen clinique, et par conséquentciblée. Elle a pour objectif de confirmer l’étiologie suspectée suite à l’examen clinique. La biologie sera guidée par la clinique et n’est absolument pas obligatoire.Ainsi on proposera par exemple :▪      NFS, CRP (recherchant notamment un syndrome infectieux/inflammatoire)▪      Si douleur de l’hypochondre droit ou épigastrique : bilan hépatique et lipasémie▪      Si choc, ou signes de déshydratation, ou avant un scanner : ionogramme (hypokaliémie devant la présence de diarrhée ou de vomissement), créatininémie, gaz du sang, lactatémie▪      Hémocultures en cas de fièvre ou de frissons▪      Hémostase en cas de saignement extériorisé▪      β-HCG : obligatoire chez toute femme en âge de procréer▪      Une bandelette urinaire et ECBU en cas de signes urinaires▪      Une calcémie et une glycémie devant un contexte évocateurECGEn cas de douleur abdominale de présentation atypique (irradiant vers la poitrine ou aux épaules), ou chez un patient avec facteurs de risque cardio-vasculaires avec douleur épigastrique, il faut faire unélectrocardiogrammeavec dérivations postérieures et dérivations droites, et y associer un dosage enzymatique de la troponine, à la recherche d’un syndrome coronarien aigu du territoire postérieur."
    },
    {
        "identifiant": "OIC-269-08-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une douleur abdominale aiguë de l'adulte",
        "content": "\nConnaître l'indication des examens d'imagerie devant une douleur abdominale aiguë de l'adulte OIC-269-08-A\n\n\n\n\n▪      L’échographie abdominale est l’examen de première intention pour les pathologies gynécologiques et urinaires, bilio-pancréatiques et la recherche de foyers infectieux intra-abdominaux. Elle est performante pour les pathologies des organes pleins et inutile en cas d'hémorragie digestive (ne localise pas un saignement ni sa cause), ni en cas d'occlusion (l'examen est gêné par les gaz dans les anses digestives).\n▪      Le scanner abdomino-pelvien injecté est l’examen de référence en cas de suspicion d'urgence chirurgicale (occlusion, perforation, péritonite, infarctus mésentérique...) mais aussi de certaines causes médicales (diverticulite aiguë, foyer infectieux abdominal ou masse). Il peut être indiqué en 2ème intention après la réalisation d’une échographie dans les autres pathologies ou en cas de doute diagnostique (par exemple : un examen abdominal très pauvre qui contraste avec une douleur très intense). Sa sensibilité est supérieure à 90%, il aide à la décision chirurgicale en changeant l’attitude prévue dans un tiers des cas, notamment en cas de signes de gravité.\n▪      L’endoscopie oesogastroduodénale sera indiquée en cas de douleur épigastrique aiguë pouvant faire suspecter un ulcère, car ni l’échographie, ni le scanner ne sont performants pour explorer les douleurs gastroduodénales.\n\n▪      Une radiographie pulmonaire peut être réalisée en cas de signes respiratoires Connaître l'indication des examens d'imagerie devant une douleur abdominale aiguë de l'adulte OIC-269-08-A▪L’échographie abdominaleest l’examen de première intention pour les pathologies gynécologiques et urinaires, bilio-pancréatiques et la recherche de foyers infectieux intra-abdominaux. Elle est performante pour les pathologies des organes pleins et inutile en cas d'hémorragie digestive (ne localise pas un saignement ni sa cause), ni en cas d'occlusion (l'examen est gêné par les gaz dans les anses digestives).▪Le scanner abdomino-pelvien injectéest l’examen de référence en cas de suspicion d'urgence chirurgicale (occlusion, perforation, péritonite, infarctus mésentérique...) mais aussi de certaines causes médicales (diverticulite aiguë, foyer infectieux abdominal ou masse). Il peut être indiqué en 2èmeintention après la réalisation d’une échographie dans les autres pathologies ou en cas de doute diagnostique (par exemple : un examen abdominal très pauvre qui contraste avec une douleur très intense). Sa sensibilité est supérieure à 90%, il aide à la décision chirurgicale en changeant l’attitude prévue dans un tiers des cas, notamment en cas de signes de gravité.▪L’endoscopie oesogastroduodénalesera indiquée en cas de douleur épigastrique aiguë pouvant faire suspecter un ulcère, car ni l’échographie, ni le scanner ne sont performants pour explorer les douleurs gastroduodénales.▪      Une radiographie pulmonaire peut être réalisée en cas de signes respiratoires"
    },
    {
        "identifiant": "OIC-269-09-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de la douleur biliaire, gastrique (duodénale), colique, pancréatique, de l'ischémie intestinale",
        "content": "\nConnaître les caractéristiques de la douleur biliaire, gastrique (duodénale), colique, pancréatique, de l'ischémie intestinale OIC-269-09-A\n\n\n\n\nA.  Douleur biliaire ou colique hépatique\no  Localisation : épigastre (50%) ou hypochondre droit (50%) et l'examen physique révèle un signe de Murphy (douleur à la palpation de l’hypochondre droit combinée à une inspiration profonde)\no  Irradiation : scapulaire droite\no  Type : spasmes / torsion\no  Facteurs aggravants : majoration lors des mises en tension du diaphragme : toux, expectoration, inspiration.\no  Intensité : forte.\no  Durée : début brutal montant rapidement en intensité, durant moins de 6h si non compliquée.\no  Signes associés :\n– vomissements ou nausées ;\n– fièvre / frissons, et/ou ictère orientent d'emblée vers des complications.\no  Causes :\n– Lithiase (colique hépatique / cholécystite/ lithiase de la voie biliaire principale / angiocholite)\n– Adénocarcinome de la vésicule, cholangiocarcinome des voies biliaires extra hépatiques\n\nB.  Douleur gastroduodénale\no  Localisation : épigastrique et hypochondre droit (en cas de lésion duodénale par exemple)\no  Type : crampe ou torsion.\no  Irradiation : sans irradiation.\no  Intensité : peut être une simple pesanteur comme une douleur intense.\no  Durée : quelques heures comme quelques minutes.\no  Horaire : varie avec l'alimentation : une douleur ulcéreuse peut être améliorée par les repas, en revanche une douleur de cancer gastrique peut être aggravée.\no  Facteurs soulageants : pansements gastriques ou médicaments antisécrétoires.\no  Périodicité : double en cas de douleur ulcéreuse : le rythme est déterminé par les prises alimentaires, avec des phases de soulagement durant une à deux semaines, puis des phases de douleurs de la même durée.\no  Palpation abdominale : sensibilité au niveau de l'épigastre. A noter que l'examen peut être normal.\no  Causes principales (syndrome ulcéreux) :\n– Ulcère gastroduodénal\n– Adénocarcinome de l'estomac\n– Causes fonctionnelles : dyspepsie.\n\nC.  Douleur colique\no  Localisation et irradiation :  le long du cadre colique, le plus souvent sur un seul segment\no  Type : en spasme, qui vont et viennent spontanément.\no  Intensité : de faible à très intense.\no  Facteurs soulageants : l'évacuation des selles et/ou de gaz.\no  Durée : crises douloureuses courtes (1 à 10 minutes) ou prolongées (parfois plusieurs heures).\no   Examen physique : mise en évidence d'une sensibilité ou d'une douleur le long du cadre colique.\no  Signes associés : ils sont aspécifiques : borborygmes, altérations du transit à type de diarrhée ou constipation, rectorragies associées à des émissions glaireuses\no  Causes fréquentes :\n- syndrome de l’intestin irritable\n– adénocarcinome colique\n– colites : infectieuses, inflammatoires (Rectocolite hémorragique et maladie de Crohn), médicamenteuses, ischémiques.\n\nD.  Douleur pancréatique\no  Localisation : épigastrique.\no  Type : crampe.\no  Irradiation : postérieure et transfixiante.\no  Intensité : très intense.\no  Début : brusque, en coup de poignard.\no  Durée :  quelques heures comme quelques minutes.\no  Facteurs déclenchants : prise d'alcool ou de repas riches en gras.\no  Facteurs soulageants : en chien de fusil. Les anti-inflammatoires soulagent les douleurs de pancréatite chronique\no  Signes associés : iléus, diarrhée en cas d'insuffisance pancréatique exocrine associée, amaigrissement.\no  Examen physique : sensibilité / douleur à la palpation de l'épigastre.\no  Causes principales :\n– Pancréatites aiguës et chroniques, cancer du pancréas.\n\nE.   Ischémie intestinale\nL’ischémie mésentérique survient en cas d'arrêt ou de baisse brutale du débit sanguin splanchno-mésentérique. Ces ischémies peuvent être artérielles comme veineuses, aiguës ou chroniques.\nRare, le plus souvent de présentation aiguë, il s’agit d’une urgence vitale : le diagnostic souvent difficile à établir peut-être tardif, il est nécessaire de la rechercher sur le terrain vasculaire à risque presque constamment présent.\no   Terrain :\n– Toxicité : traitement vasoconstricteur, cocaïne.\n- Arythmies emboligènes, maladie athéromateuse, facteurs de risque cardiovasculaires\n- Antécédents thrombo-emboliques, contraception oestroprogestative, thrombophilie ;\no   Douleur abdominale :\n–  Aiguë en cas d'occlusion brutale d'une ou plusieurs artères digestives, elle est chronique en cas d’angor mésentérique, les douleurs survenant après un repas (effort digestif) et souvent accompagnées de diarrhée et d'amaigrissement.\n– diffuse rapidement à l’ensemble de l’abdomen ;\n– d’intensité croissante, rapidement très intense et continue.\nL'examen clinique est pauvre en dehors de la douleur.\no   Signes associés possibles :\n– distension abdominale progressive\n– vomissements\n– dans un second temps, apparition de fièvre, défense puis contracture abdominale dans un contexte de sepsis ou de bas débit\n- hématochézie\n\nOutre ces causes fréquentes, il existe des causes plus rares mais classiques : l’insuffisance surrénalienne aiguë, la fièvre méditerranéenne familiale (pourtour méditerranéen, contexte génétique, douleurs abdominales intenses, paroxystiques avec syndrome inflammatoire marqué et fièvre) les porphyries, le purpura rhumatoïde, la drépanocytose (crise vaso-occlusive). Il faut connaître les douleurs pariétales abdominales (douleurs musculosquelettiques et des fascias) qui sont une cause d’errance diagnostique : il y a souvent un contexte traumatique (coup, cicatrice abdominale) et une majoration des douleurs par l‘effort physique. La majorité de ces causes reste rare et dans un contexte très évocateur.\n\n Connaître les caractéristiques de la douleur biliaire, gastrique (duodénale), colique, pancréatique, de l'ischémie intestinale OIC-269-09-AA.  Douleur biliaire ou colique hépatiqueo  Localisation : épigastre (50%) ou hypochondre droit (50%) et l'examen physique révèle un signe de Murphy (douleur à la palpation de l’hypochondre droit combinée à une inspiration profonde)oIrradiation: scapulaire droiteoType: spasmes / torsionoFacteurs aggravants: majoration lors des mises en tension du diaphragme : toux, expectoration, inspiration.oIntensité: forte.oDurée: début brutal montant rapidement en intensité, durant moins de 6h si non compliquée.oSignes associés:– vomissements ou nausées ;– fièvre / frissons, et/ou ictère orientent d'emblée vers des complications.o  Causes :– Lithiase (colique hépatique / cholécystite/ lithiase de la voie biliaire principale / angiocholite)– Adénocarcinome de la vésicule, cholangiocarcinome des voies biliaires extra hépatiquesB.  Douleur gastroduodénaleoLocalisation: épigastrique et hypochondre droit (en cas de lésion duodénale par exemple)oType: crampe ou torsion.oIrradiation: sans irradiation.oIntensité: peut être une simple pesanteur comme une douleur intense.oDurée: quelques heures comme quelques minutes.oHoraire: varie avec l'alimentation : une douleur ulcéreuse peut être améliorée par les repas, en revanche une douleur de cancer gastrique peut être aggravée.oFacteurs soulageants: pansements gastriques ou médicaments antisécrétoires.oPériodicité: double en cas de douleur ulcéreuse : le rythme est déterminé par les prises alimentaires, avec des phases de soulagement durant une à deux semaines, puis des phases de douleurs de la même durée.o  Palpation abdominale : sensibilité au niveau de l'épigastre. A noter que l'examen peut être normal.o  Causes principales (syndrome ulcéreux) :– Ulcère gastroduodénal– Adénocarcinome de l'estomac– Causes fonctionnelles : dyspepsie.C.  Douleur coliqueoLocalisation et irradiation :le long du cadre colique, le plus souvent sur un seul segmentoType: en spasme, qui vont et viennent spontanément.oIntensité: de faible à très intense.oFacteurs soulageants: l'évacuation des selles et/ou de gaz.oDurée: crises douloureuses courtes (1 à 10 minutes) ou prolongées (parfois plusieurs heures).o   Examen physique : mise en évidence d'une sensibilité ou d'une douleur le long du cadre colique.oSignes associés: ils sont aspécifiques : borborygmes, altérations du transit à type de diarrhée ou constipation, rectorragies associées à des émissions glaireuseso  Causes fréquentes :- syndrome de l’intestin irritable– adénocarcinome colique– colites : infectieuses, inflammatoires (Rectocolite hémorragique et maladie de Crohn), médicamenteuses, ischémiques.D.  Douleur pancréatiqueoLocalisation: épigastrique.oType: crampe.oIrradiation: postérieure et transfixiante.oIntensité: très intense.oDébut: brusque, en coup de poignard.oDurée:  quelques heures comme quelques minutes.oFacteursdéclenchants: prise d'alcool ou de repas riches en gras.oFacteurs soulageants: en chien de fusil. Les anti-inflammatoires soulagent les douleurs de pancréatite chroniqueoSignes associés: iléus, diarrhée en cas d'insuffisance pancréatique exocrine associée, amaigrissement.o  Examen physique : sensibilité / douleur à la palpation de l'épigastre.o  Causes principales :– Pancréatites aiguës et chroniques, cancer du pancréas.E.   Ischémie intestinaleL’ischémie mésentérique survient en cas d'arrêt ou de baisse brutale du débit sanguin splanchno-mésentérique. Ces ischémies peuvent être artérielles comme veineuses, aiguës ou chroniques.Rare, le plus souvent de présentation aiguë, il s’agit d’une urgence vitale : le diagnostic souvent difficile à établir peut-être tardif, il est nécessaire de la rechercher sur le terrain vasculaire à risque presque constamment présent.o   Terrain :– Toxicité : traitement vasoconstricteur, cocaïne.- Arythmies emboligènes, maladie athéromateuse, facteurs de risque cardiovasculaires- Antécédents thrombo-emboliques, contraception oestroprogestative, thrombophilie ;o   Douleur abdominale :–  Aiguë en cas d'occlusion brutale d'une ou plusieurs artères digestives, elle est chronique en cas d’angor mésentérique, les douleurs survenant après un repas (effort digestif) et souvent accompagnées de diarrhée et d'amaigrissement.– diffuse rapidement à l’ensemble de l’abdomen ;– d’intensité croissante, rapidement très intense et continue.L'examen clinique est pauvre en dehors de la douleur.o   Signes associés possibles :– distension abdominale progressive– vomissements– dans un second temps, apparition de fièvre, défense puis contracture abdominale dans un contexte de sepsis ou de bas débit- hématochézieOutre ces causes fréquentes, il existe des causes plus rares mais classiques : l’insuffisance surrénalienne aiguë, la fièvre méditerranéenne familiale (pourtour méditerranéen, contexte génétique, douleurs abdominales intenses, paroxystiques avec syndrome inflammatoire marqué et fièvre) les porphyries, le purpura rhumatoïde, la drépanocytose (crise vaso-occlusive). Il faut connaître les douleurs pariétales abdominales (douleurs musculosquelettiques et des fascias) qui sont une cause d’errance diagnostique : il y a souvent un contexte traumatique (coup, cicatrice abdominale) et une majoration des douleurs par l‘effort physique. La majorité de ces causes reste rare et dans un contexte très évocateur."
    }
]