[
    {
        "identifiant": "OIC-027-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'infection materno-fœtale (IMF)",
        "content": "\nConnaître la définition de l'infection materno-fœtale (IMF) OIC-027-01-A\n\n\n\nL’infection materno-fœtale fait suite à une contamination du fœtus au cours de la grossesse ou à l’accouchement par des germes d’origine maternelle. Elle est également appelée infection néonatale bactérienne précoce si bactérienne.\nLes IMF peuvent entrainer, selon l’agent responsable et le stade évolutif de la grossesse :\n-       Fausses couches\n-       Embryopathies\n-       Infections fœtales = fœtopathies \n-       Mort in utero ou néonatale\n\n-       Infections post-natales qui peuvent être symptomatiques dès les 1ers jours, ou à distance Connaître la définition de l'infection materno-fœtale (IMF) OIC-027-01-AL’infection materno-fœtale fait suite à une contamination du fœtus au cours de la grossesse ou à l’accouchement par des germes d’origine maternelle. Elle est également appelée infection néonatale bactérienne précoce si bactérienne.Les IMF peuvent entrainer, selon l’agent responsable et le stade évolutif de la grossesse :-       Fausses couches-       Embryopathies-       Infections fœtales = fœtopathies-       Mortin uteroou néonatale-       Infections post-natales qui peuvent être symptomatiques dès les 1ers jours, ou à distance"
    },
    {
        "identifiant": "OIC-027-04-A",
        "rang": "A",
        "intitule": "Toxoplasmose : connaître les conséquences de l'IMF",
        "content": "\nToxoplasmose : connaître les conséquences de l'IMF OIC-027-04-A\n\n\n\nLa transmission materno-fœtale dépend de l'âge gestationnel à la contamination. Elle augmente au fur et à mesure de la grossesse. Elle est très faible en période périconceptionnelle (1 % entre 0 et 7 SA ; 6 à 10% jusqu'à 13 SA) alors qu'au 2e trimestre, la transmission materno-fœtale est d'environ 40 %. Au 3e trimestre, elle est de 72 %.\nLa sévérité des lésions décroît avec l'âge gestationnel :\n-       Lésions d'embryopathie et fœtopathie sévères plus fréquentes au 1er trimestre (61 %) ;\n-       Fœtopathies ou formes infracliniques (sérologiques) au 2e trimestre (25 %) ;\n-       Formes sérologiques pures (pas de répercussion fœtale) au 3e trimestre\n\nAu total, 70 % des enfants contaminés in utero ont une atteinte infraclinique ; 25 % ont une forme légère, surtout oculaire (choriorétinite) ; moins de 5 % ont une forme grave avec manifestations neurologiques (dilatation ventriculaire, hydrocéphalie.). Toxoplasmose : connaître les conséquences de l'IMF OIC-027-04-ALa transmission materno-fœtale dépend de l'âge gestationnel à la contamination. Elle augmente au fur et à mesure de la grossesse. Elle est très faible en période périconceptionnelle (1 % entre 0 et 7 SA ; 6 à 10% jusqu'à 13 SA) alors qu'au 2e trimestre, la transmission materno-fœtale est d'environ 40 %. Au 3e trimestre, elle est de 72 %.La sévérité des lésions décroît avec l'âge gestationnel :-       Lésions d'embryopathie et fœtopathie sévères plus fréquentes au 1er trimestre (61 %) ;-       Fœtopathies ou formes infracliniques (sérologiques) au 2e trimestre (25 %) ;-       Formes sérologiques pures (pas de répercussion fœtale) au 3e trimestreAu total, 70 % des enfants contaminésin uteroont une atteinte infraclinique ; 25 % ont une forme légère, surtout oculaire (choriorétinite) ; moins de 5 % ont une forme grave avec manifestations neurologiques (dilatation ventriculaire, hydrocéphalie.)."
    },
    {
        "identifiant": "OIC-027-05-A",
        "rang": "A",
        "intitule": "Toxoplasmose : connaître les modalités de surveillance d'une femme enceinte séronégative pour la toxoplasmose",
        "content": "\nToxoplasmose : connaître les modalités de surveillance d'une femme enceinte séronégative pour la toxoplasmose OIC-027-05-A\n\n\n\nLa surveillance d’une femme enceinte pour la toxoplasmose est réalisée par dépistage sérologique mensuel : la recherche d'IgG et IgM de la toxoplasmose est obligatoire à la déclaration de grossesse (sauf immunité maternelle antérieure documentée).\nChez les femmes non immunisées, la sérologie sera répétée mensuellement jusqu'à l'accouchement du fait de la fréquence élevée des formes inapparentes de toxoplasmose maternelle (80 %).\nLa conduite à tenir en cas de sérologie positive maternelle est la suivante.\n1)    Dater la contamination maternelle\n-       C'est facile s'il s'agit d'une séroconversion au cours du suivi sérologique.\n-       En cas de découverte d'une sérologie positive avec présence d'IgG et IgM en début de grossesse, s'aider de l'indice d'avidité des IgG : une valeur élevée plaide en faveur d'une infection ancienne. Il convient également de faire appel à un laboratoire de référence pour reprise de tous les échantillons maternels afin d'expertiser l'évolutivité de l'infection et la date de sa survenue.\n2)    En cas de séroconversion avérée en cours de grossesse, la patiente doit être référée à un Centre Pluridisciplinaire de Diagnostic Prénatal (CPDPN) pour la suite de la prise en charge. Un traitement anti-parasitaire sera initié dès le diagnostic de séroconversion posé. Une modification de traitement pourra être réalisée en cas de positivité de la PCR sur liquide amniotique.\n\n Toxoplasmose : connaître les modalités de surveillance d'une femme enceinte séronégative pour la toxoplasmose OIC-027-05-ALa surveillance d’une femme enceinte pour la toxoplasmose est réalisée pardépistage sérologiquemensuel : la recherche d'IgG et IgM de la toxoplasmose est obligatoire à la déclaration de grossesse (sauf immunité maternelle antérieure documentée).Chez les femmes non immunisées, la sérologie sera répétée mensuellement jusqu'à l'accouchement du fait de la fréquence élevée des formes inapparentes de toxoplasmose maternelle (80 %).La conduite à tenir en cas de sérologie positive maternelle est la suivante.1)    Dater la contamination maternelle-       C'est facile s'il s'agit d'une séroconversion au cours du suivi sérologique.-       En cas de découverte d'une sérologie positive avec présence d'IgG et IgM en début de grossesse, s'aider de l'indice d'avidité des IgG : une valeur élevée plaide en faveur d'une infection ancienne. Il convient également de faire appel à un laboratoire de référence pour reprise de tous les échantillons maternels afin d'expertiser l'évolutivité de l'infection et la date de sa survenue.2)    En cas de séroconversion avérée en cours de grossesse, la patiente doit être référée à un Centre Pluridisciplinaire de Diagnostic Prénatal (CPDPN) pour la suite de la prise en charge. Un traitement anti-parasitaire sera initié dès le diagnostic de séroconversion posé. Une modification de traitement pourra être réalisée en cas de positivité de la PCR sur liquide amniotique."
    },
    {
        "identifiant": "OIC-027-06-A",
        "rang": "A",
        "intitule": "Toxoplasmose : connaître les principaux conseils de prévention de la toxoplasmose",
        "content": "\nToxoplasmose : connaître les principaux conseils de prévention de la toxoplasmose OIC-027-06-A\n\n\n\nPrévention primaire\nElle passe par les recommandations hygiénodiététiques permettant de réduire le risque de séroconversion :\n-       consommer la viande bien cuite, préférer les aliments congelés ;\n-       se laver les mains avant et après toute manipulation d'aliments ;\n-       laver soigneusement crudités et salades ;\n-       éviter les contacts avec les chats et port de gants pour nettoyer la litière du chat et faire du jardinage.\nPrévention secondaire\nElle correspond au dépistage sérologique mensuel (confère chapitre précédent), à l’administration d’antiparasitaire en cas de séroconversion avérée et à la surveillance en CPDPN (amniocentèse, échographies +/- IRM fœtale)\n\n312. Prévention des risques foetaux Toxoplasmose : connaître les principaux conseils de prévention de la toxoplasmose OIC-027-06-APrévention primaireElle passe par les recommandations hygiénodiététiques permettant de réduire le risque de séroconversion :-       consommer la viande bien cuite, préférer les aliments congelés ;-       se laver les mains avant et après toute manipulation d'aliments ;-       laver soigneusement crudités et salades ;-       éviter les contacts avec les chats et port de gants pour nettoyer la litière du chat et faire du jardinage.Prévention secondaireElle correspond au dépistage sérologique mensuel (confère chapitre précédent), à l’administration d’antiparasitaire en cas de séroconversion avérée et à la surveillance en CPDPN (amniocentèse, échographies +/- IRM fœtale)312. Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-07-A",
        "rang": "A",
        "intitule": "Connaître les conséquences d'une rubéole au cours de la grossesse",
        "content": "\nConnaître les conséquences d'une rubéole au cours de la grossesse OIC-027-07-A\n\n\n\nLa contamination du fœtus est transplacentaire et le virus de la rubéole est tératogène.\nLe risque d’infection fœtale varie avec l’âge gestationnel. Avant 11 SA, la fréquence de l’infection fœtale est d’environ 90 %. Cette fréquence diminue ensuite pour atteindre 25 % entre 24 et 26 SA, puis augmente à nouveau pour atteindre 100 % en fin de grossesse. Si la conception a eu lieu après l’éruption, le risque d’infection fœtale est vraisemblablement faible puisque l’éruption coïncide avec l’apparition des anticorps et la fin de la virémie. Lorsque l’infection maternelle a lieu avant 11 SA, le risque d’anomalies fœtales majeures est très important (de l’ordre de 90 %). Après 18 SA, ces risques sont quasi nuls. Entre 11 et 18 SA, la fréquence des anomalies est variable.\nOn distingue deux situations\n-       Le syndrome polymalformatif incluant des anomalies neurologiques (microcéphalie), ophtalmiques (cataractes, microphtalmie, glaucome, rétinopathie pigmentaire, choriorétinite), auditives (surdité neurosensorielle), cardiaques (sténose de l'artère pulmonaire périphérique, persistance du canal artériel ou communication interventriculaire, etc.). Il peut se compliquer d’une fausse couche ou d’une mort fœtale in utero ;\n-       La rubéole congénitale évolutive qui correspond à l'infection virale chronique généralisée. Elle est le témoin de la persistance du virus dans le sang, qui peut persister quelques mois : ces nouveau-nés sont très contagieux. Cette forme peut être asymptomatique notamment en cas d’infection maternelle après 18SA. Lorsqu’elle est symptomatique, un retard de croissance, un purpura thrombopénique, un ictère, une hépatomégalie, une splénomégalie, des convulsions et des anomalies osseuses radiologiques peuvent être observées. Ces lésions pluriviscérales peuvent régresser ou laisser des séquelles. Le pronostic lointain d'une rubéole congénitale évolutive symptomatique à la naissance est réservé, surtout en ce qui concerne l'avenir psychomoteur et auditif.\nL’OMS définit le syndrome de rubéole congénitale (CRS) et l’infection rubéoleuse congénitale (CRI) comme suit :\n-       Un cas de CRS est un enfant présentant 2 complications du groupe A (cataracte et/ou glaucome congénital, cardiopathie congénitale, surdité neurosensorielle, rétinopathie pigmentaire) ou 1 du groupe A + une du groupe B (purpura, splénomégalie, microcéphalie, retard psychomoteur, méningoencéphalite, anomalies de minéralisation osseuse, ictère néonatal précoce). Le diagnostic peut être confirmé par la recherche des IgM spécifiques en période néonatale.\n\n-       Un cas de CRI est un enfant ne rentrant pas dans la définition précédente et ayant des IgM spécifiques positive période néonatale. Connaître les conséquences d'une rubéole au cours de la grossesse OIC-027-07-ALa contamination du fœtus est transplacentaire et le virus de la rubéole est tératogène.Le risque d’infection fœtale varie avec l’âge gestationnel. Avant 11 SA, la fréquence de l’infection fœtale est d’environ 90 %. Cette fréquence diminue ensuite pour atteindre 25 % entre 24 et 26 SA, puis augmente à nouveau pour atteindre 100 % en fin de grossesse. Si la conception a eu lieu après l’éruption, le risque d’infection fœtale est vraisemblablement faible puisque l’éruption coïncide avec l’apparition des anticorps et la fin de la virémie. Lorsque l’infection maternelle a lieu avant 11 SA, le risque d’anomalies fœtales majeures est très important (de l’ordre de 90 %). Après 18 SA, ces risques sont quasi nuls. Entre 11 et 18 SA, la fréquence des anomalies est variable.On distingue deux situations-Le syndrome polymalformatifincluant des anomalies neurologiques (microcéphalie), ophtalmiques (cataractes, microphtalmie, glaucome, rétinopathie pigmentaire, choriorétinite), auditives (surdité neurosensorielle), cardiaques (sténose de l'artère pulmonaire périphérique, persistance du canal artériel ou communication interventriculaire, etc.). Il peut se compliquer d’une fausse couche ou d’une mort fœtale in utero ;-La rubéole congénitale évolutivequi correspond à l'infection virale chronique généralisée. Elle est le témoin de la persistance du virus dans le sang, qui peut persister quelques mois : ces nouveau-nés sont très contagieux.Cette forme peut être asymptomatiquenotamment en cas d’infection maternelle après 18SA. Lorsqu’elle est symptomatique, un retard de croissance, un purpura thrombopénique, un ictère, une hépatomégalie, une splénomégalie, des convulsions et des anomalies osseuses radiologiques peuvent être observées. Ces lésions pluriviscérales peuvent régresser ou laisser des séquelles. Le pronostic lointain d'une rubéole congénitale évolutive symptomatique à la naissance est réservé, surtout en ce qui concerne l'avenir psychomoteur et auditif.L’OMS définit le syndrome de rubéole congénitale (CRS) et l’infection rubéoleuse congénitale (CRI) comme suit :-       Un cas deCRSest un enfant présentant 2 complications du groupe A (cataracte et/ou glaucome congénital, cardiopathie congénitale, surdité neurosensorielle, rétinopathie pigmentaire) ou 1 du groupe A + une du groupe B (purpura, splénomégalie, microcéphalie, retard psychomoteur, méningoencéphalite, anomalies de minéralisation osseuse, ictère néonatal précoce). Le diagnostic peut être confirmé par la recherche des IgM spécifiques en période néonatale.-       Un cas deCRIest un enfant ne rentrant pas dans la définition précédente et ayant des IgM spécifiques positive période néonatale."
    },
    {
        "identifiant": "OIC-027-08-A",
        "rang": "A",
        "intitule": "Rubéole : connaître les éléments de la prévention fœtale",
        "content": "\nRubéole : connaître les éléments de la prévention fœtale OIC-027-08-A\n\n\n\nPrévention primaire\nIl s'agit de la vaccination antirubéolique. Vaccin vivant contre indiqué pendant la grossesse. \nSa pratique a quasiment fait disparaître la rubéole congénitale en France.\nToute femme en âge de procréer devrait avoir été vaccinée et l'efficacité de la vaccination être contrôlée par une sérologie.\nLa rubéole congénitale est devenue une maladie parfaitement évitable. Or, près de 5 % des femmes enceintes sont encore non immunisées.\nPrévention secondaire\nUne sérologie est obligatoire lors de la déclaration de grossesse avec recherche des seules IgG, sauf en cas d'immunité antérieure documentée (résultat de sérologie antérieur positif ou preuve de l’injection de 2 doses de vaccin).\nEn cas de sérologie initiale négative, la sérologie sera contrôlée à 20SA.\nAu-delà, le risque fœtal est si faible qu'il ne justifie plus cette surveillance, \nEn cas de sérologie positive en début de grossesse, il s'agit habituellement d'une immunité en rapport avec une infection ancienne ou une vaccination ancienne. \nEn dehors de tout contexte d’éruption, de contage ou de voyage dans un pays à risque, aucun examen complémentaire n’est justifié. A l’inverse, si depuis le début de la grossesse, la patiente signale : \nUne éruption, un contact avec une personne ayant présenté des symptômes compatibles avec une rubéole (éruption, arthralgies) ou un voyage dans un pays à risque (Afrique/Asie),des examens biologiques dans un laboratoire de référence sont indispensables (recherche des IgM car la sérologie de routine ne comprend que la recherche des IgG, et mesure de l’indice d'avidité des IgG).\n\nEn cas d’infection avérée avant la 20ème SA, la patiente doit être référée à un CPDPN pour la suite de la prise en charge. Rubéole : connaître les éléments de la prévention fœtale OIC-027-08-APréventionprimaireIl s'agit de lavaccinationantirubéolique. Vaccin vivant contre indiqué pendant la grossesse.Sa pratique a quasiment fait disparaître la rubéole congénitale en France.Toute femme en âge de procréer devrait avoir été vaccinée et l'efficacité de la vaccination être contrôlée par une sérologie.La rubéole congénitale est devenue une maladie parfaitement évitable. Or, près de 5 % des femmes enceintes sont encore non immunisées.PréventionsecondaireUnesérologieest obligatoire lors de la déclaration de grossesse avec recherche des seules IgG, sauf en cas d'immunité antérieure documentée (résultat de sérologie antérieur positif ou preuve de l’injection de 2 doses de vaccin).En cas de sérologie initiale négative, la sérologie sera contrôlée à 20SA.Au-delà, le risque fœtal est si faible qu'il ne justifie plus cette surveillance,En cas de sérologie positive en début de grossesse, il s'agit habituellement d'une immunité en rapport avec une infection ancienne ou une vaccination ancienne.En dehors de tout contexte d’éruption, de contage ou de voyage dans un pays à risque, aucun examen complémentaire n’est justifié. A l’inverse, si depuis le début de la grossesse, la patiente signale :Une éruption, un contact avec une personne ayant présenté des symptômes compatibles avec une rubéole (éruption, arthralgies) ou un voyage dans un pays à risque (Afrique/Asie),des examens biologiques dans un laboratoire de référence sont indispensables (recherche des IgM car la sérologie de routine ne comprend que la recherche des IgG, et mesure de l’indice d'avidité des IgG).En cas d’infection avérée avant la 20èmeSA, la patiente doit être référée à un CPDPN pour la suite de la prise en charge."
    },
    {
        "identifiant": "OIC-027-09-A",
        "rang": "A",
        "intitule": "Connaître la définition de la rougeole materno-fœtale",
        "content": "\nConnaître la définition de la rougeole materno-fœtale OIC-027-09-A\n\n\n\nLe risque de transmission est possible en fin de grossesse et peut être responsable d’une rougeole congénitale néonatale mais c’est exceptionnel (vu la couverture vaccinale) Connaître la définition de la rougeole materno-fœtale OIC-027-09-ALe risque de transmission est possible en fin de grossesse et peut être responsable d’une rougeole congénitale néonatale mais c’est exceptionnel (vu la couverture vaccinale)"
    },
    {
        "identifiant": "OIC-027-10-A",
        "rang": "A",
        "intitule": "Connaître les conséquences d'une rougeole au cours de la grossesse",
        "content": "\nConnaître les conséquences d'une rougeole au cours de la grossesse OIC-027-10-A\n\n\n\nPendant la grossesse, la rougeole maternelle serait plus grave, notamment en raison d’une fréquence accrue de pneumonie et de de défaillance cardiaque.\nTaux d’hospitalisation pour pneumonie parmi les femmes enceintes contractant la rougeole = 30%. \nConséquences fœtales\nRisque accru de fausse couche, de mort fœtale in utero et de prématurité\nPas d’augmentation du risque de malformations congénitales\nConséquences néonatales\nRougeole périnatale (rougeole « congénitale ») = éruption survenant chez le nouveau-né dans les 10 premiers jours de vie.\nRisque majoré si infection maternelle dans les 3 semaines qui précèdent la naissance.\nRisque :\n-       Décès (fréquent)\n\n-       Panencéphalite sclérosante subaiguë Connaître les conséquences d'une rougeole au cours de la grossesse OIC-027-10-APendant la grossesse, la rougeole maternelle serait plus grave, notamment en raison d’une fréquence accrue de pneumonie et de de défaillance cardiaque.Taux d’hospitalisation pour pneumonie parmi les femmes enceintes contractant la rougeole = 30%.Conséquences fœtalesRisque accru de fausse couche, de mort fœtalein uteroet de prématuritéPas d’augmentation du risque de malformations congénitalesConséquences néonatalesRougeole périnatale (rougeole « congénitale ») =éruptionsurvenant chez le nouveau-né dans les 10 premiers jours de vie.Risque majoré si infection maternelle dans les 3 semaines qui précèdent la naissance.Risque :-       Décès (fréquent)-       Panencéphalite sclérosante subaiguë"
    },
    {
        "identifiant": "OIC-027-11-A",
        "rang": "A",
        "intitule": "Rougeole : Connaître les éléments de prévention fœtale",
        "content": "\nRougeole : Connaître les éléments de prévention fœtale OIC-027-11-A\n\n\n\nLa femme enceinte, non vaccinée, et qui n’a jamais contracté la rougeole, fait partie des sujets à risque de complications. La prévention et la surveillance de la survenue de l’infection chez la femme enceinte est fondamentale.\nEn cas de contage avéré, il est indiqué de :\n-       Vérifier le statut vaccinal de la patiente (carnet de santé)\n-       Pratiquer une sérologie en urgence (vérification de la présence d’IgG)\n-       Chez une femme enceinte séronégative, possibilité d’administration d’immunoglobulines IV dans les 6 jours suivants le contage (protection d’un mois)\n-       En suites de couches, une vaccination par vaccin trivalent (ROR) est indiquée\nEn cas d’éruption compatible avec une rougeole, il est indiqué de :\n-       Mettre en place des mesures de prévention de la transmission : distanciation sociale, port du masque\n-       Rechercher un contage\n-       Confirmer biologiquement le diagnostic : RT-PCR salivaire et/ou recherche d’IgM spécifiques dans la salive/le sérum \n-       Si présence de signes de sévérité : hospitalisation (éviter maternité)\n-       Mise en place d’un traitement symptomatique : antipyrétique\nIl n’y a pas d’indication à tenter d’arrêter une mise en travail.\n\nIl n’y a pas d’indication à prescrire des antibiotiques de façon systématique. Rougeole : Connaître les éléments de prévention fœtale OIC-027-11-ALa femme enceinte, non vaccinée, et qui n’a jamais contracté la rougeole, fait partie des sujets à risque de complications. La prévention et la surveillance de la survenue de l’infection chez la femme enceinte est fondamentale.En cas de contage avéré, il est indiqué de :-       Vérifier le statut vaccinal de la patiente (carnet de santé)-       Pratiquer unesérologieen urgence (vérification de la présence d’IgG)-       Chez une femme enceinte séronégative, possibilité d’administration d’immunoglobulines IV dans les 6 jours suivants le contage (protection d’un mois)-       En suites de couches, une vaccination par vaccin trivalent (ROR) est indiquéeEn cas d’éruption compatible avec une rougeole, il est indiqué de :-       Mettre en place des mesures de prévention de la transmission : distanciation sociale, port du masque-       Rechercher un contage-       Confirmer biologiquement le diagnostic : RT-PCR salivaire et/ou recherche d’IgM spécifiques dans la salive/le sérum-       Si présence de signes de sévérité : hospitalisation (éviter maternité)-       Mise en place d’un traitement symptomatique : antipyrétiqueIl n’y a pas d’indication à tenter d’arrêter une mise en travail.Il n’y a pas d’indication à prescrire des antibiotiques de façon systématique."
    },
    {
        "identifiant": "OIC-027-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'infection à Cytomégalovirus (CMV) materno-fœtale",
        "content": "\nConnaître la définition de l'infection à Cytomégalovirus (CMV) materno-fœtale OIC-027-12-A\n\n\n\nL'infection maternelle à CMV est la 1ère cause d'infection congénitale virale et la 1ère cause non héréditaire de perte auditive neurosensorielle et de retard mental dans la petite enfance.\nLa transmission materno-fœtale est possible en période périconceptionnelle (1 mois avant à 3 semaines après le début de la grossesse : risque de 15 %).\nLe taux de transmission global durant la grossesse est en moyenne de 40 %. Il augmente avec l'âge gestationnel (36 % au 1er trimestre, 40 % au 2e, 65 % au 3e).\nParmi les enfants contaminés, 10 % développeront une infection prénatale sévère (retard de croissance intra-utérin, microcéphalie, hydrocéphalie, calcifications intracrâniennes, mort fœtale in utero) 115. Anomalie du développement psychomoteur, 10 % sont en apparence sains à la naissance mais présenteront des séquelles neurosensorielles (surdité notamment) et 80 % auront une forme asymptomatique. Les réinfections maternelles exposent aussi – mais plus rarement – à ces risques.\nLa gravité est corrélée au terme : plus faible risque de transmission au début de grossesse mais plus de formes graves.\nEn cas d’infection maternelle la patiente doit être adressée à un centre de diagnostic prénatal pour discussion de la prise en charge (antiviral/ amniocentèse/ écho +/6 IRM).\nL’usage du valaciclovir à posologie élevée pourrait permettre de diminuer le risque d’infection congénitale pour les infections du 1er trimestre de la grossesse lorsqu’il est introduit rapidement.\n\nUn dépistage systématique par sérologie maternelle de cette infection pourtant fréquente en cours de grossesse n'est pour l’instant pas recommandé en France. Connaître la définition de l'infection à Cytomégalovirus (CMV) materno-fœtale OIC-027-12-AL'infection maternelle à CMV est la 1èrecause d'infection congénitale virale et la 1èrecause non héréditaire de perte auditive neurosensorielle et de retard mental dans la petite enfance.La transmission materno-fœtale est possible en période périconceptionnelle (1 mois avant à 3 semaines après le début de la grossesse : risque de 15 %).Le taux de transmission global durant la grossesse est en moyenne de 40 %. Il augmente avec l'âge gestationnel (36 % au 1er trimestre, 40 % au 2e, 65 % au 3e).Parmi les enfants contaminés, 10 % développeront une infection prénatale sévère (retard de croissance intra-utérin, microcéphalie, hydrocéphalie, calcifications intracrâniennes, mort fœtale in utero)115. Anomalie du développement psychomoteur, 10 % sont en apparence sains à la naissance mais présenteront des séquelles neurosensorielles (surdité notamment) et 80 % auront une forme asymptomatique. Les réinfections maternelles exposent aussi – mais plus rarement – à ces risques.La gravité est corrélée au terme : plus faible risque de transmission au début de grossesse mais plus de formes graves.En cas d’infection maternelle la patiente doit être adressée à un centre de diagnostic prénatal pour discussion de la prise en charge (antiviral/ amniocentèse/ écho +/6 IRM).L’usage du valaciclovir à posologie élevée pourrait permettre de diminuer le risque d’infection congénitale pour les infections du 1ertrimestre de la grossesse lorsqu’il est introduit rapidement.Un dépistage systématique parsérologie maternellede cette infection pourtant fréquente en cours de grossesse n'est pour l’instant pas recommandé en France."
    },
    {
        "identifiant": "OIC-027-15-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'infection à VHB materno-fœtale",
        "content": "\nConnaître la définition de l'infection à VHB materno-fœtale OIC-027-15-A\n\n\n\nUn pour cent des femmes enceintes sont atteintes par l’hépatite B. La transmission verticale est surtout per- et post-natale. Sa fréquence dépend de la réplication virale, évaluée par la recherche de l'ADN viral. \nLa transmission n'est pas dépendante de la modalité d'accouchement (voie basse ou césarienne). Le nouveau-né contaminé peut développer une hépatite avec 90 % de risque de passage à la chronicité, un risque élevé de cirrhose et de carcinome hépatocellulaire.\n\n-       En cas de charge virale elevée pendant la grossesse un traitement antiviral doit etre mis en place. Connaître la définition de l'infection à VHB materno-fœtale OIC-027-15-AUn pour cent des femmes enceintes sont atteintes par l’hépatite B. La transmission verticale est surtout per- et post-natale. Sa fréquence dépend de la réplication virale, évaluée par la recherche de l'ADN viral.La transmission n'est pas dépendante de la modalité d'accouchement (voie basse ou césarienne). Le nouveau-né contaminé peut développer une hépatite avec 90 % de risque de passage à la chronicité, un risque élevé de cirrhose et de carcinome hépatocellulaire.-       En cas de charge virale elevée pendant la grossesse un traitement antiviral doit etre mis en place."
    },
    {
        "identifiant": "OIC-027-16-A",
        "rang": "A",
        "intitule": "Virus de l'hépatite B (VHB) : connaître les éléments de prévention fœtale par la vaccination",
        "content": "\nVirus de l'hépatite B (VHB) : connaître les éléments de prévention fœtale par la vaccination OIC-027-16-A\n\n\n\nLa prévention est efficace et repose sur :\n-       La vaccination des femmes à risque (possible pendant la grossesse en cas de haut risque) ;\n-       La dépistage de l’hépatite B dès la déclaration de la grossesse (recommandée par la HAS) ;\n-       La sérovaccination du nouveau-né chez les mères antigène HBs+.\nLa positivité de la recherche de l'Ag HBs doit :\n-       Être connue de ceux qui effectueront l'accouchement ;\n-       Faire rechercher des infections associées et des conduites addictives ;\n-       Faire orienter la patiente vers un hépatologue et/ou infectiologue pour juger de l'évolutivité de l'hépatite et faire envisager, éventuellement, un traitement antiviral (lamivudine) dans le but de réduire la charge virale, en particulier pour les primo-infections du dernier trimestre ou les patientes avec des charges virales élevées ;\n-       Faire rechercher l'infection dans l'entourage de la femme enceinte et proposer la vaccination à ceux qui sont négatifs ;\n-       Faire pratiquer la sérovaccination du nouveau-né de mère antigène HBs + au mieux avant la 12e heure de vie, par :\no   Injection IM de gammaglobulines spécifiques,\no   Injection vaccinale (dans un site musculaire différent) suivie de 2 autres injections vaccinales à un mois d'intervalle et d'un rappel à un an,\n\nLa césarienne pour cette infection n'est pas indiquée.\n\nL'allaitement maternel n'est pas contre-indiqué lorsque la sérovaccination néonatale est effectuée. Virus de l'hépatite B (VHB) : connaître les éléments de prévention fœtale par la vaccination OIC-027-16-ALapréventionest efficace et repose sur :-       La vaccination des femmes à risque (possible pendant la grossesse en cas de haut risque) ;-       La dépistage de l’hépatite B dès la déclaration de la grossesse (recommandée par la HAS) ;-       La sérovaccination du nouveau-né chez les mères antigène HBs+.La positivité de la recherche de l'Ag HBs doit :-       Être connue de ceux qui effectueront l'accouchement ;-       Faire rechercher des infections associées et des conduites addictives ;-       Faire orienter la patiente vers un hépatologue et/ou infectiologue pour juger de l'évolutivité de l'hépatite et faire envisager, éventuellement, un traitement antiviral (lamivudine) dans le but de réduire la charge virale, en particulier pour les primo-infections du dernier trimestre ou les patientes avec des charges virales élevées ;-       Faire rechercher l'infection dans l'entourage de la femme enceinte et proposer la vaccination à ceux qui sont négatifs ;-       Faire pratiquer la sérovaccination du nouveau-né de mère antigène HBs + au mieux avant la 12e heure de vie, par :o   Injection IM de gammaglobulines spécifiques,o   Injection vaccinale (dans un site musculaire différent) suivie de 2 autres injections vaccinales à un mois d'intervalle et d'un rappel à un an,La césarienne pour cette infection n'est pas indiquée.L'allaitement maternel n'est pas contre-indiqué lorsque la sérovaccination néonatale est effectuée."
    },
    {
        "identifiant": "OIC-027-17-A",
        "rang": "A",
        "intitule": "Virus de l'immunodéficience humaine (VIH) : connaître les éléments de prévention par le dépistage",
        "content": "\nVirus de l'immunodéficience humaine (VIH) : connaître les éléments de prévention par le dépistage OIC-027-17-A\n\n\n\nPour l'intérêt de l'enfant (et de la mère), la séropositivité de sa mère mérite d'être connue. Le dépistage doit être systématiquement proposé en début de grossesse (lors de la déclaration) même s'il n'est pas obligatoire Virus de l'immunodéficience humaine (VIH) : connaître les éléments de prévention par le dépistage OIC-027-17-APour l'intérêt de l'enfant (et de la mère),la séropositivitéde sa mère mérite d'être connue. Le dépistage doit être systématiquement proposé en début de grossesse (lors de la déclaration) même s'il n'est pas obligatoire"
    },
    {
        "identifiant": "OIC-027-18-A",
        "rang": "A",
        "intitule": "Virus varicelle zona (VZV) : connaître les éléments de prévention par la vaccination",
        "content": "\nVirus varicelle zona (VZV) : connaître les éléments de prévention par la vaccination OIC-027-18-A\n\n\n\nChez la femme enceinte, la séroprévalence vis-à-vis de la varicelle est estimée à 98,8 %.\nLa vaccination contre la varicelle est recommandée (Calendrier des vaccinations et recommandations vaccinales 2021) :\n-       Pour les adolescents de 12 à 18 ans n'ayant pas d'antécédent clinique de varicelle ou dont l'histoire est douteuse ; un contrôle sérologique préalable peut être pratiqué dans ce cas ;\n\n-       Pour les femmes en âge de procréer, notamment celles qui ont un projet de grossesse, et n'ayant pas d'antécédent clinique de varicelle ; un contrôle sérologique préalable peut être pratiqué dans ce cas. La vaccination doit être précédée d'un test négatif de grossesse et une contraception efficace de 3 mois est recommandée après chaque dose de vaccin ; Virus varicelle zona (VZV) : connaître les éléments de prévention par la vaccination OIC-027-18-AChez la femme enceinte, la séroprévalence vis-à-vis de la varicelle est estimée à 98,8 %.La vaccination contre la varicelle est recommandée (Calendrier des vaccinations et recommandations vaccinales 2021) :-       Pourles adolescents de 12 à 18 ansn'ayant pas d'antécédent clinique de varicelle ou dont l'histoire est douteuse ; un contrôle sérologique préalable peut être pratiqué dans ce cas ;-       Pourles femmes en âge de procréer, notamment celles qui ont un projet de grossesse, et n'ayant pas d'antécédent clinique de varicelle ; un contrôle sérologique préalable peut être pratiqué dans ce cas. La vaccination doit être précédée d'un test négatif de grossesse et une contraception efficace de 3 mois est recommandée après chaque dose de vaccin ;"
    },
    {
        "identifiant": "OIC-027-20-A",
        "rang": "A",
        "intitule": "Listériose materno-fœtale (MF) : connaître les éléments de prévention",
        "content": "\nListériose materno-fœtale (MF) : connaître les éléments de prévention OIC-027-20-A\n\n\n\nAliments à éviter\n-       Fromages à pâte molle au lait cru, fromages vendus râpés\n-       Poissons fumés\n-       Graines germées crues (soja, luzerne)\n-       Produits de charcuterie cuite consommés en l'état (pâté, rillettes, produits en gelée, jambon cuit, etc.) ou achetés au rayon traiteur, les faire cuire avant consommation (lardons, bacon, jambon cru, etc.)\n-       Si achetés, préférer les produits préemballés et les consommer rapidement après leur achat\n-       Coquillages crus, surimi, tarama, sushis\nRègles d'hygiène à respecter\n-       Cuire soigneusement les aliments crus d'origine animale (viandes, poissons)\n-       Laver soigneusement les légumes crus et les herbes aromatiques\n-       Conserver les aliments crus (viande, légumes, etc.) séparément des aliments cuits ou prêts à être consommés\n-       Après la manipulation d'aliments non cuits, se laver les mains\n-       Nettoyer les ustensiles de cuisine qui ont été en contact avec ces aliments\n-       Nettoyer fréquemment le réfrigérateur et le désinfecter ensuite avec de l'eau javellisée\n-       Réchauffer soigneusement les restes alimentaires et les plats cuisinés avant consommation immédiate\n\n312. Prévention des risques foetaux Listériose materno-fœtale (MF) : connaître les éléments de prévention OIC-027-20-AAliments à éviter-       Fromages à pâte molle au lait cru, fromages vendus râpés-       Poissons fumés-       Graines germées crues (soja, luzerne)-       Produits de charcuterie cuite consommés en l'état (pâté, rillettes, produits en gelée, jambon cuit, etc.) ou achetés au rayon traiteur, les faire cuire avant consommation (lardons, bacon, jambon cru, etc.)-       Si achetés, préférer les produits préemballés et les consommer rapidement après leur achat-       Coquillages crus, surimi, tarama, sushisRègles d'hygiène à respecter-       Cuire soigneusement les aliments crus d'origine animale (viandes, poissons)-       Laver soigneusement les légumes crus et les herbes aromatiques-       Conserver les aliments crus (viande, légumes, etc.) séparément des aliments cuits ou prêts à être consommés-       Après la manipulation d'aliments non cuits, se laver les mains-       Nettoyer les ustensiles de cuisine qui ont été en contact avec ces aliments-       Nettoyer fréquemment le réfrigérateur et le désinfecter ensuite avec de l'eau javellisée-       Réchauffer soigneusement les restes alimentaires et les plats cuisinés avant consommation immédiate312. Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-25-A",
        "rang": "A",
        "intitule": "Grippe et grossesse",
        "content": "\nGrippe et grossesse OIC-027-25-A\n\n\n\nLe risque de complications respiratoires et la mortalité sont augmentées chez la femme enceinte en cas de grippe. \nPrévention primaire\nLa vaccination antigrippale est le meilleur moyen de se protéger pour la femme enceinte. Seuls les vaccins grippaux inactivés peuvent être utilisés chez la femme enceinte et à tous les stades de la grossesse. Le passage transplacentaire des anticorps antigrippaux maternels confère une protection aux nouveau-nés et aux nourrissons qui ne peuvent être vaccinés avant l'âge de 6 mois.\nLes mesures d'hygiène (port de masque, solutions hydroalcooliques, limitation des visites) pour réduire la transmission se sont montrées efficaces. Il faut limiter les contacts avec d'autres personnes et en particulier les personnes à risque.\nRappel des mesures d'hygiène\n-       Se couvrir la bouche à chaque toux (masque) \n-       Se couvrir le nez à chaque éternuement\n-       Se moucher dans des mouchoirs en papier à usage unique jetés dans une poubelle recouverte d'un couvercle puis se laver les mains au SHA\n-       Ne cracher que dans un mouchoir en papier à usage unique jeté dans une poubelle recouverte d'un couvercle puis SHA\n-       Se laver les mains après chacun de ces gestes et régulièrement tout au long de la journée\nPrévention secondaire\n\n\n\nSituation\n\nPrélèvement\n\nTraitement\n\nHospitalisation\n\nMasque chirurgical et autres mesures de protection\n\n\nFemme enceinte grippée1\n\nOui si signes de gravité\n\nOseltamivir (Tamiflu®) 75 mg : 2/j pendant 5 jours\n± paracétamol\n± amoxicilline 3 g/j pendant 7 jours\n\n\nnon sauf       signes de gravité3\n\nOui, précautions complémentaires gouttelettes : 7 jours (référentiel LG/ULI/051)\n\n\nContage < 48 heures d'une femme enceinte avec un cas possible de grippe dans l'entourage2\n\nNon en l'absence de symptômes\n\nTraitement prophylactique par Oseltamivir (Tamiflu®) 75 mg : 1/j pendant 10 jours\n\nNon\n\nNon\n\n\nUne personne de l'entourage2d'une femme enceinte a eu un contage avec un cas possible de grippe\n\nNon\n\nNon\n\nNon\n\nNon\n\n1. Signes cliniques d'un cas possible de grippe (période d'épidémie) : signes généraux (fièvre > 38 °C ou courbatures ou asthénie) + signes respiratoires (toux ou dyspnée).\n2. Entourage = personne vivant dans la même habitation ou étant en contact étroit avec elle (< 1 m).\n3. Signes de gravité : atteinte des fonctions supérieures (confusion, trouble de la vigilance, désorientation), fréquence respiratoire > 30/min, PAS < 90 mmHg, FC > 120/min.\nUn prélèvement nasal est réalisé pour recherche virologique en cas de signes de gravité ou de comorbidités.\nUn traitement antiviral curatif par inhibiteur de la neuraminidase, oseltamivir (Tamiflu®), est entrepris quels que soient le trimestre de grossesse et la présence ou non de facteurs de risque de gravité, le plus rapidement possible, au plus tard, dans les 48 heures après les premiers signes et sans attendre les résultats du diagnostic biologique.\nLe traitement est arrêté si la recherche virologique est négative (RT-PCR).\n\nL'allaitement maternel est toujours possible. Grippe et grossesse OIC-027-25-ALe risque de complications respiratoires et la mortalité sont augmentées chez la femme enceinte en cas de grippe.Prévention primaireLa vaccination antigrippale est le meilleur moyen de se protéger pour la femme enceinte. Seuls les vaccins grippaux inactivés peuvent être utilisés chez la femme enceinte et à tous les stades de la grossesse. Le passage transplacentaire des anticorps antigrippaux maternels confère une protection aux nouveau-nés et aux nourrissons qui ne peuvent être vaccinés avant l'âge de 6 mois.Les mesures d'hygiène (port de masque, solutions hydroalcooliques, limitation des visites) pour réduire la transmission se sont montrées efficaces. Il faut limiter les contacts avec d'autres personnes et en particulier les personnes à risque.Rappel des mesures d'hygiène-       Se couvrir la bouche à chaque toux (masque)-       Se couvrir le nez à chaque éternuement-       Se moucher dans des mouchoirs en papier à usage unique jetés dans une poubelle recouverte d'un couvercle puis se laver les mains au SHA-       Ne cracher que dans un mouchoir en papier à usage unique jeté dans une poubelle recouverte d'un couvercle puis SHA-       Se laver les mains après chacun de ces gestes et régulièrement tout au long de la journéePrévention secondaireSituationPrélèvementTraitementHospitalisationMasque chirurgical et autres mesures de protectionFemme enceinte grippée1Oui si signes de gravitéOseltamivir (Tamiflu®) 75 mg : 2/j pendant 5 jours± paracétamol± amoxicilline 3 g/j pendant 7 joursnon sauf       signes de gravité3Oui, précautions complémentaires gouttelettes : 7 jours (référentiel LG/ULI/051)Contage < 48 heures d'une femme enceinte avec un cas possible de grippe dans l'entourage2Non en l'absence de symptômesTraitement prophylactique par Oseltamivir (Tamiflu®) 75 mg : 1/j pendant 10 joursNonNonUne personne de l'entourage2d'une femme enceinte a eu un contage avec un cas possible de grippeNonNonNonNon1. Signes cliniques d'un cas possible de grippe (période d'épidémie) : signes généraux (fièvre > 38 °C ou courbatures ou asthénie) + signes respiratoires (touxoudyspnée).2. Entourage = personne vivant dans la même habitation ou étant en contact étroit avec elle (< 1 m).3. Signes de gravité : atteinte des fonctions supérieures (confusion, trouble de la vigilance, désorientation), fréquence respiratoire > 30/min, PAS < 90 mmHg, FC > 120/min.Un prélèvement nasal est réalisé pour recherche virologique en cas de signes de gravité ou de comorbidités.Un traitement antiviral curatif par inhibiteur de la neuraminidase, oseltamivir (Tamiflu®), est entrepris quels que soient le trimestre de grossesse et la présence ou non de facteurs de risque de gravité, le plus rapidement possible, au plus tard, dans les 48 heures après les premiers signes et sans attendre les résultats du diagnostic biologique.Le traitement est arrêté si la recherche virologique est négative (RT-PCR).L'allaitement maternel est toujours possible."
    },
    {
        "identifiant": "OIC-027-27-A",
        "rang": "A",
        "intitule": "Connaître le diagnostic de l'allo-immunisation antiérythrocytaire",
        "content": "\nConnaître le diagnostic de l'allo-immunisation antiérythrocytaire OIC-027-27-A\n\n\n\nToute femme enceinte doit avoir une détermination du groupe rhésus phénotype et une recherche d'agglutinines (anticorps) irrégulières (RAI) au 1er trimestre de la grossesse.\nChez les femmes Rhésus D négatif (Rh-) ou les femmes précédemment transfusées, les RAI seront de nouveau prescrites aux 6e, 8e ou 9e mois. \nEn cas de RAI positive, l'identification de l'anticorps et son titrage sont obligatoires. L'identification permet de savoir s'il s'agit d'un anticorps à risque de complications fœtales ou néonatales (anti-D surtout, mais aussi anti-Kell, anti-c, etc.). Le titrage et le dosage pondéral permettent d'évaluer l'affinité et la quantité de l'anticorps.\n\n312. Prévention des risques foetaux Connaître le diagnostic de l'allo-immunisation antiérythrocytaire OIC-027-27-AToute femme enceinte doit avoir une détermination du groupe rhésus phénotype et une recherche d'agglutinines (anticorps) irrégulières (RAI) au 1er trimestre de la grossesse.Chez les femmes Rhésus D négatif (Rh-) ou les femmes précédemment transfusées, les RAI seront de nouveau prescrites aux 6e, 8e ou 9e mois.En cas de RAI positive, l'identification de l'anticorps et son titrage sont obligatoires. L'identification permet de savoir s'il s'agit d'un anticorps à risque de complications fœtales ou néonatales (anti-D surtout, mais aussi anti-Kell, anti-c, etc.). Le titrage et le dosage pondéral permettent d'évaluer l'affinité et la quantité de l'anticorps.312.Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-28-A",
        "rang": "A",
        "intitule": "Connaître la prévention de l'allo-immunisation antiérythrocytaire durant la grossesse",
        "content": "\nConnaître la prévention de l'allo-immunisation antiérythrocytaire durant la grossesse OIC-027-28-A\n\n\n\nSeule la prévention médicamenteuse de l'allo-immunisation anti-D (Rh1) est possible. Elle repose, chez les patientes de RhD- dont le fœtus est de rhésus positif certain (génotypage rhésus D fœtal sur sang maternel) ou présumé (conjoint de RhD + ou inconnu), sur l'injection d'immunoglobulines spécifiques (anti-D) (Rhophylac®).  \nLa patiente peut s’allo-immuniser en cours de grossesse lors d’une hémorragie foeto-maternelle (passage d’hématies fœtales « incompatibles » dans la circulation maternelle). Les circonstances à risque sont les suivantes :\n-       Métrorragies\n-       Fausse couche spontanée\n-       Interruption volontaire de grossesse\n-       Grossesse extra-utérine\n-       Prélèvements ovulaires (amniocentèse, biopsie de trophoblaste, ponction de sang fœtal     )\n-       Traumatisme abdominal\n-       Version par manœuvre externe\n-       Accouchement\nLa prévention est ciblée en cas de situations à risque d'hémorragie fœto-maternelle (liste ci-dessus) et doit être réalisée dans les 72 heures. À partir du 2ème trimestre, la dose à injecter est calculée selon un test de quantification de l'hémorragie fœtomaternelle (test de Kleihauer qui recherche des hématies fœtales dans le sang maternel). \nDevant l'existence d'hémorragies fœtomaternelles « silencieuses », il est actuellement préconisé d'avoir recours à une injection systématique de 300 μg d'Ig anti-D au début du 3ème trimestre de la grossesse (prévention systématique à 28 SA) ; après l'injection d'anti-D, la RAI va se positiver transitoirement.\nUne RAI doit être réalisée avant toute injection d’immunoglobulines (RAI négative de moins d'une semaine) afin de vérifier que la patiente n'est pas déjà immunisée.\n\n312. Prévention des risques foetaux Connaître la prévention de l'allo-immunisation antiérythrocytaire durant la grossesse OIC-027-28-ASeule la prévention médicamenteuse de l'allo-immunisation anti-D (Rh1) est possible. Elle repose, chez les patientes de RhD- dont le fœtus est de rhésus positif certain (génotypage rhésus D fœtal sur sang maternel) ou présumé (conjoint de RhD + ou inconnu), sur l'injection d'immunoglobulines spécifiques (anti-D) (Rhophylac®).La patiente peut s’allo-immuniser en cours de grossesse lors d’une hémorragie foeto-maternelle (passage d’hématies fœtales « incompatibles » dans la circulation maternelle). Les circonstances à risque sont les suivantes :-       Métrorragies-       Fausse couche spontanée-       Interruption volontaire de grossesse-       Grossesse extra-utérine-       Prélèvements ovulaires (amniocentèse, biopsie de trophoblaste, ponction de sang fœtal     )-       Traumatisme abdominal-       Version par manœuvre externe-       AccouchementLa prévention est ciblée en cas de situations à risque d'hémorragie fœto-maternelle (liste ci-dessus) et doit être réalisée dans les 72 heures. À partir du 2èmetrimestre, la dose à injecter est calculée selon un test de quantification de l'hémorragie fœtomaternelle (test de Kleihauer qui recherche des hématies fœtales dans le sang maternel).Devant l'existence d'hémorragies fœtomaternelles « silencieuses », il est actuellement préconisé d'avoir recours à une injection systématique de 300 μg d'Ig anti-D au début du 3èmetrimestre de la grossesse (prévention systématique à 28 SA) ; après l'injection d'anti-D, la RAI va se positiver transitoirement.Une RAI doit être réalisée avant toute injection d’immunoglobulines (RAI négative de moins d'une semaine) afin de vérifier que la patiente n'est pas déjà immunisée.312.Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-30-A",
        "rang": "A",
        "intitule": "Médicaments et grossesse : connaître la conduite à tenir en cas d'exposition",
        "content": "\nMédicaments et grossesse : connaître la conduite à tenir en cas d'exposition OIC-027-30-A\n\n\n\nLors de la consultation, il faudra distinguer :\n-       Une patiente prenant un traitement et ne se sachant pas enceinte ;\n-       Une patiente prenant un traitement et désirant une grossesse ;\n-       La découverte d'une malformation à la naissance chez un enfant. Il faut rappeler que la prévalence des malformations fœtales dans la population générale est approximativement de 2 à 3 %, moins de 5 % étant liées à une cause médicamenteuse.\nLa première situation requiert de consigner les circonstances de la prise médicamenteuse : durée, quantité et indication.\nPour un médicament ayant un potentiel tératogène connu, il faut savoir s'il a été consommé au 1er trimestre, pendant l'organogenèse.\nL'évaluation du bénéfice maternel et du risque fœtal est à détailler aussi car il existe des situations à risque maternel lors de l'arrêt du traitement. La poursuite ou non de la grossesse suivant ces éléments peut être discutée en Centre Pluridisciplinaire de Diagnostic Prénatal, après information du couple.\nLa deuxième situation consiste à adapter le traitement lors d'une consultation préconceptionnelle avec le traitement le mieux connu pour une grossesse. Pour cela, le praticien peut être assisté par les services régionaux de pharmacovigilance et par le prescripteur du traitement (spécialiste d’organe).\nPour la troisième situation, l'imputabilité d'un traitement requiert de reprendre de façon rétrospective sa chronologie d'administration avec si possible la posologie, et de déclarer dans un centre de pharmacovigilance.\nL'ensemble de ces données est une assistance précieuse pour l'Agence nationale de sécurité du médicament (ANSM) et des produits de santé car il permet d'établir, avec les études faites en préclinique chez l'animal, l'indication possible ou non au cours de la grossesse.\nUn avis sur la tératogénicité des médicaments peut être sollicité auprès du centre de référence sur les agents tératogènes (CRAT)\n312. Prévention des risques foetaux\n340. Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique\n\n348. Suspicion d'un effet indésirable des médicaments ou d'un soin Médicaments et grossesse : connaître la conduite à tenir en cas d'exposition OIC-027-30-ALors de la consultation, il faudra distinguer :-       Une patiente prenant un traitement et ne se sachant pas enceinte ;-       Une patiente prenant un traitement et désirant une grossesse ;-       La découverte d'une malformation à la naissance chez un enfant. Il faut rappeler que la prévalence des malformations fœtales dans la population générale est approximativement de 2 à 3 %, moins de 5 % étant liées à une cause médicamenteuse.La première situation requiert de consigner les circonstances de la prise médicamenteuse : durée, quantité et indication.Pour un médicament ayant un potentiel tératogène connu, il faut savoir s'il a été consommé au 1er trimestre, pendant l'organogenèse.L'évaluation du bénéfice maternel et du risque fœtal est à détailler aussi car il existe des situations à risque maternel lors de l'arrêt du traitement. La poursuite ou non de la grossesse suivant ces éléments peut être discutée en Centre Pluridisciplinaire de Diagnostic Prénatal, après information du couple.La deuxième situation consiste à adapter le traitement lors d'une consultation préconceptionnelle avec le traitement le mieux connu pour une grossesse. Pour cela, le praticien peut être assisté par les services régionaux de pharmacovigilance et par le prescripteur du traitement (spécialiste d’organe).Pour la troisième situation, l'imputabilité d'un traitement requiert de reprendre de façon rétrospective sa chronologie d'administration avec si possible la posologie, et de déclarer dans un centre de pharmacovigilance.L'ensemble de ces données est une assistance précieuse pour l'Agence nationale de sécurité du médicament (ANSM) et des produits de santé car il permet d'établir, avec les études faites en préclinique chez l'animal, l'indication possible ou non au cours de la grossesse.Un avis sur la tératogénicité des médicaments peut être sollicité auprès du centre de référence sur les agents tératogènes (CRAT)312.Prévention des risques foetaux340.Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique348.Suspicion d'un effet indésirable des médicaments ou d'un soin"
    },
    {
        "identifiant": "OIC-027-31-A",
        "rang": "A",
        "intitule": "Médicaments et grossesse : connaître les principaux médicaments à risque",
        "content": "\nMédicaments et grossesse : connaître les principaux médicaments à risque OIC-027-31-A\n\n\n\n\n\n\n\nFamille\n\nDCI (nom commercial)\n\n\nDérivés de la vitamine A\n\nIsotrétinoïne\n(Roaccutane®, Acnetrait®, Curacne®, Procuta®)\nAcitrétine\n(Soriatane®)\n\n\n\nThymorégulateur\n\nLithium (Téralithe®)\n\n\nAnticoagulants oraux, antivitamines K\n\nWarfarine (Coumadine®)\n\n\nAntiépileptiques\n\nValproate de sodium (Dépakine®), carbamazépine (Tégrétol®)\n\n\nAnalogue de prostaglandine (PGE1)\n\nMisoprostol (Gymiso®, Misoone®)\n\n\nImmunosuppresseur\n\nMycophénolate (Cellcept®, Myfortic®)\n\n\nAnticancéreux\n\nMéthotrexate (Ledertrexate®, Imeth®)\n\n\nAntithyroïdien de synthèse\n\nCarbimazole, (Néo-Mercazole®)\nPTU (propylthio-uracile : Propylex®)\n\n\n\nVirostatiques\n\nRibavirine (Copegus®, Rebetol®)\nÉfavirenz (Sustiva®)\n\n\n\n312. Prévention des risques foetaux\n340. Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique\n348. Suspicion d'un effet indésirable des médicaments ou d'un soin\n\n352. Expliquer un traitement au patient (adulte/enfant/adolescent) Médicaments et grossesse : connaître les principaux médicaments à risque OIC-027-31-AFamilleDCI (nom commercial)Dérivés de la vitamine AIsotrétinoïne(Roaccutane®, Acnetrait®, Curacne®, Procuta®)Acitrétine(Soriatane®)ThymorégulateurLithium (Téralithe®)Anticoagulants oraux, antivitamines KWarfarine (Coumadine®)AntiépileptiquesValproate de sodium (Dépakine®), carbamazépine (Tégrétol®)Analogue de prostaglandine (PGE1)Misoprostol (Gymiso®, Misoone®)ImmunosuppresseurMycophénolate (Cellcept®, Myfortic®)AnticancéreuxMéthotrexate (Ledertrexate®, Imeth®)Antithyroïdien de synthèseCarbimazole, (Néo-Mercazole®)PTU (propylthio-uracile : Propylex®)VirostatiquesRibavirine (Copegus®, Rebetol®)Éfavirenz (Sustiva®)312.Prévention des risques foetaux340.Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique348.Suspicion d'un effet indésirable des médicaments ou d'un soin352.Expliquer un traitement au patient (adulte/enfant/adolescent)"
    },
    {
        "identifiant": "OIC-027-33-A",
        "rang": "A",
        "intitule": "Vaccins et grossesse",
        "content": "\nVaccins et grossesse OIC-027-33-A\n\n\n\nLe vaccin contre la grippe est recommandé chez la femme enceinte, notamment chez les patientes à risque (diabétique, obèse)\nLes vaccins possibles quel que soit le terme de la grossesse\n-       Vaccins inactivés : tétanos, diphtérie (valence réduite), hépatite A et B, méningocoque, pneumocoque\n-       Vaccins vivants atténués : fièvre jaune si un voyage en zone d’endémie ne peut être reporté\nLes vaccins contre-indiqués théoriquement pendant la grossesse sont issus d'agents vivants atténués : rougeole, oreillons, rubéole (ROR), varicelle, BCG, rotavirus. \nLes vaccins dont l'innocuité pendant la grossesse n'est pas prouvée : choléra, typhoïde (sauf en cas de séjour dans une zone à risque).\nLes vaccins à ARNm (COVID-19) sont en cours d’évaluation chez la femme enceinte.\nCas particulier de la coqueluche (vaccin inactivé) autorisé dans certains pays de l’Europe mais pas  encore en France : En cas de vaccination en cours de grossesse: rassurer la patiente. \n312. Prévention des risques foetaux\n340. Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique\n348. Suspicion d'un effet indésirable des médicaments ou d'un soin\n\n352. Expliquer un traitement au patient (adulte/enfant/adolescent) Vaccins et grossesse OIC-027-33-ALe vaccin contre la grippe est recommandé chez la femme enceinte, notamment chez les patientes à risque (diabétique, obèse)Les vaccins possibles quel que soit le terme de la grossesse-       Vaccins inactivés : tétanos, diphtérie (valence réduite), hépatite A et B, méningocoque, pneumocoque-       Vaccins vivants atténués : fièvre jaune si un voyage en zone d’endémie ne peut être reportéLes vaccins contre-indiqués théoriquement pendant la grossesse sont issus d'agents vivants atténués : rougeole, oreillons, rubéole (ROR), varicelle, BCG, rotavirus.Les vaccins dont l'innocuité pendant la grossesse n'est pas prouvée : choléra, typhoïde (sauf en cas de séjour dans une zone à risque).Les vaccins à ARNm (COVID-19) sont en cours d’évaluation chez la femme enceinte.Cas particulier de la coqueluche (vaccin inactivé) autorisé dans certains pays de l’Europe mais pas  encore en France : En cas de vaccination en cours de grossesse: rassurer la patiente.312.Prévention des risques foetaux340.Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique348.Suspicion d'un effet indésirable des médicaments ou d'un soin352.Expliquer un traitement au patient (adulte/enfant/adolescent)"
    },
    {
        "identifiant": "OIC-027-35-A",
        "rang": "A",
        "intitule": "Connaître les conséquences d'une intoxication tabagique pendant la grossesse",
        "content": "\nConnaître les conséquences d'une intoxication tabagique pendant la grossesse OIC-027-35-A\n\n\n\nAu 1er trimestre\n-       GEU : le risque de GEU est important avec un risque relatif (RR) > 2\n-       Fausse couche spontanée : l'augmentation dose-dépendante des fausses couches spontanées est établie (RR = 2) ;\nAux 2ème et 3ème trimestres\n-       Retard de croissance intra-utérin : le poids et la taille de naissance sont diminués de façon significative et proportionnellement à la quantité de cigarettes consommée quotidiennement. Il apparaît préférentiellement pendant la seconde moitié de la grossesse. Même le tabagisme passif a une influence significative ;\n-       Accouchement prématuré : le risque surajouté est faible mais significatif ;\n-       Placenta prævia : il existe une augmentation du risque de 30 %\n-       Hématome rétroplacentaire : le risque est doublé ;\n-       Mort inattendue du nourrisson : le tabagisme double ce risque même si l'enfant est accueilli dans un environnement non-fumeur ;\n-       Infections respiratoires basses et otites de l'enfant : il existe une augmentation du risque de 50 % ;\n-       Obésité de l'adolescent\n-       Césarienne : le risque de césarienne n'est augmenté que pour les patientes fumant plus de 20 cigarettes/j.\n312. Prévention des risques fœtaux\n\n314. Prévention des risques liés au tabac Connaître les conséquences d'une intoxication tabagique pendant la grossesse OIC-027-35-AAu 1er trimestre-       GEU : le risque de GEU est important avec un risque relatif (RR) > 2-       Fausse couche spontanée : l'augmentation dose-dépendante des fausses couches spontanées est établie (RR = 2) ;Aux 2èmeet 3èmetrimestres-       Retard de croissance intra-utérin : le poids et la taille de naissance sont diminués de façon significative et proportionnellement à la quantité de cigarettes consommée quotidiennement. Il apparaît préférentiellement pendant la seconde moitié de la grossesse. Même le tabagisme passif a une influence significative ;-       Accouchement prématuré : le risque surajouté est faible mais significatif ;-       Placenta prævia : il existe une augmentation du risque de 30 %-       Hématome rétroplacentaire : le risque est doublé ;-       Mort inattendue du nourrisson : le tabagisme double ce risque même si l'enfant est accueilli dans un environnement non-fumeur ;-       Infections respiratoires basses et otites de l'enfant : il existe une augmentation du risque de 50 % ;-       Obésité de l'adolescent-       Césarienne : le risque de césarienne n'est augmenté que pour les patientes fumant plus de 20 cigarettes/j.312.Prévention des risques fœtaux314.Prévention des risques liés au tabac"
    },
    {
        "identifiant": "OIC-027-37-A",
        "rang": "A",
        "intitule": "Connaître les conséquences d'une alcoolisation pendant la grossesse : syndrome d'alcoolisation fœtale (SAF) et ensemble des troubles causés par l'alcoolisation fœtale (ETCAF)",
        "content": "\nConnaître les conséquences d'une alcoolisation pendant la grossesse : syndrome d'alcoolisation fœtale (SAF) et ensemble des troubles causés par l'alcoolisation fœtale (ETCAF) OIC-027-37-A\n\n\n\nLe syndrome d'alcoolisation fœtale (SAF) est la principale complication d'une alcoolisation chronique et importante pendant la grossesse. Sa fréquence en France est d'environ 1 à 2/1000 dans sa forme complète et est souvent sous diagnostiquée . Ce syndrome associe quatre éléments, à divers degrés :\n-       Retard de croissance intra utérin modéré\n-       Dysmorphie faciale typique comprenant :\no   Anomalies de la lèvre supérieure (minceur) et du philtrum (bombant)\no   Ensellure nasale prononcée, nez court\no   Fentes palpébrales étroites, épicanthus et hypertélorisme\no   Ptosis bilatéral\no   Hypertrichose avec synophris\no   Menton effacé avec rétrognathisme\no   Oreilles basses et mal ourlées\n-       Malformations : présentes dans 10 à 30 % des formes sévères : essentiellement neurologiques (spina-bifida, agénésie du corps calleux, anomalies cérébelleuses, hydrocéphalie, etc.), cardiaques (essentiellement CIA et CIV), squelettiques (scoliose, synostose radio-ulnaire, clinodactylie, etc.) et faciales (fentes labiopalatines).\n-       un retard des acquisitions à distance, associant des troubles cognitifs et comportementaux d'intensité variable. Dans les formes les plus sévères, le retard des acquisitions peut porter le nom de retard mental et empêcher l'enfant d'avoir une scolarité classique ou bien même d'être autonome (vie en institution). Ces troubles peuvent apparaître alors qu'il n'existe pas de retard de croissance ni de dysmorphie, notamment dans les cas où l'alcoolisation est plus modérée. On préfère alors utiliser le terme d'ETCAF (ensemble des troubles causés par l'alcoolisation fœtale) plutôt que celui de SAF, dont la fréquence peut atteindre 5/1000 naissances. On peut également retrouver une baisse isolée du quotient intellectuel (QI), des troubles comportementaux à type d'agressivité, d'hyperactivité, de troubles de la motricité fine ou du tonus, un retard d'acquisition du langage et de l'écriture ;\n115. Anomalie du développement psychomoteur\n293. Consultation de suivi addictologie\n312. Prévention des risques fœtaux\n313. Prévention des risques liés à l'alcool\n\n Connaître les conséquences d'une alcoolisation pendant la grossesse : syndrome d'alcoolisation fœtale (SAF) et ensemble des troubles causés par l'alcoolisation fœtale (ETCAF) OIC-027-37-ALe syndrome d'alcoolisation fœtale (SAF) est la principale complication d'une alcoolisation chronique et importante pendant la grossesse. Sa fréquence en France est d'environ 1 à 2/1000 dans sa forme complète et est souvent sous diagnostiquée . Ce syndrome associe quatre éléments, à divers degrés :-       Retard de croissance intra utérin modéré-       Dysmorphie faciale typique comprenant :o   Anomalies de la lèvre supérieure (minceur) et du philtrum (bombant)o   Ensellure nasale prononcée, nez courto   Fentes palpébrales étroites, épicanthus et hypertélorismeo   Ptosis bilatéralo   Hypertrichose avec synophriso   Menton effacé avec rétrognathismeo   Oreilles basses et mal ourlées-       Malformations : présentes dans 10 à 30 % des formes sévères : essentiellement neurologiques (spina-bifida, agénésie du corps calleux, anomalies cérébelleuses, hydrocéphalie, etc.), cardiaques (essentiellement CIA et CIV), squelettiques (scoliose, synostose radio-ulnaire, clinodactylie, etc.) et faciales (fentes labiopalatines).-       un retard des acquisitions à distance, associant des troubles cognitifs et comportementaux d'intensité variable. Dans les formes les plus sévères, le retard des acquisitions peut porter le nom de retard mental et empêcher l'enfant d'avoir une scolarité classique ou bien même d'être autonome (vie en institution). Ces troubles peuvent apparaître alors qu'il n'existe pas de retard de croissance ni de dysmorphie, notamment dans les cas où l'alcoolisation est plus modérée. On préfère alors utiliser le terme d'ETCAF (ensemble des troubles causés par l'alcoolisation fœtale) plutôt que celui de SAF, dont la fréquence peut atteindre 5/1000 naissances. On peut également retrouver une baisse isolée du quotient intellectuel (QI), des troubles comportementaux à type d'agressivité, d'hyperactivité, de troubles de la motricité fine ou du tonus, un retard d'acquisition du langage et de l'écriture ;115.Anomalie du développement psychomoteur293.Consultation de suivi addictologie312.Prévention des risques fœtaux313.Prévention des risques liés à l'alcool"
    },
    {
        "identifiant": "OIC-027-39-A",
        "rang": "A",
        "intitule": "Alcool et grossesse : dépistage",
        "content": "\nAlcool et grossesse : dépistage OIC-027-39-A\n\n\n\nL'interrogatoire est la clé du dépistage. Il doit être intensifié dans les situations cliniques suivantes :\n-       antécédent de SAF/syndrome malformatif dans la progéniture (risque de récurrence très élevé) ;\n-       contexte de toxicomanie (30 à 50 % des patientes substituées consomment de l'alcool) ;\n-       contexte de violences conjugales, d'abus sexuels ;\n-       troubles psychiatriques, dépression ;\n-       consommation importante de tabac ;\n-       découverte échographique d'un retard de croissance ou de malformations.\nIl faut privilégier une attitude empathique et un cadre exempt de jugement, préférer les questions indirectes et/ou ouvertes : « Avant la grossesse, combien de verres buviez-vous par jour ? Et maintenant ? » ou « Est-ce difficile pour vous de ne plus boire d'alcool actuellement ? ». Un bon moyen consiste à s'aider d'autoquestionnaires validés tels que le T-ACE, qui semblent même avoir une meilleure sensibilité que l'interrogatoire pour dépister l'alcoolisation maternelle\n\n\n\nT\n\nCombien de verres devez-vous prendre pour ressentir les premiers effets de l'alcool ?\n\n2 points si ≥ 3 verres\n\n\nA\n\nAvez-vous déjà été importunée par des gens qui vous critiquaient au sujet de votre consommation ?\n\n1 point si affirmatif\n\n\nC\n\nRessentez-vous parfois le besoin de réduire votre consommation ?\n\n1 point si affirmatif\n\n\nE\n\nPrenez-vous parfois un verre le matin dès votre lever du lit pour vous calmer ou chasser la « gueule de bois » ?\n\n1 point si affirmatif\n\nScore élevé = 2 points ou plus\n293. Consultation de suivi addictologie\n312. Prévention des risques fœtaux\n\n313. Prévention des risques liés à l'alcool Alcool et grossesse : dépistage OIC-027-39-AL'interrogatoire est la clé du dépistage. Il doit être intensifié dans les situations cliniques suivantes :-       antécédent de SAF/syndrome malformatif dans la progéniture (risque de récurrence très élevé) ;-       contexte de toxicomanie (30 à 50 % des patientes substituées consomment de l'alcool) ;-       contexte de violences conjugales, d'abus sexuels ;-       troubles psychiatriques, dépression ;-       consommation importante de tabac ;-       découverte échographique d'un retard de croissance ou de malformations.Il faut privilégier une attitude empathique et un cadre exempt de jugement, préférer les questions indirectes et/ou ouvertes : « Avant la grossesse, combien de verres buviez-vous par jour ? Et maintenant ? » ou « Est-ce difficile pour vous de ne plus boire d'alcool actuellement ? ». Un bon moyen consiste à s'aider d'autoquestionnaires validés tels que le T-ACE, qui semblent même avoir une meilleure sensibilité que l'interrogatoire pour dépister l'alcoolisation maternelleTCombien de verres devez-vous prendre pour ressentir les premiers effets de l'alcool ?2 points si ≥ 3 verresAAvez-vous déjà été importunée par des gens qui vous critiquaient au sujet de votre consommation ?1 point si affirmatifCRessentez-vous parfois le besoin de réduire votre consommation ?1 point si affirmatifEPrenez-vous parfois un verre le matin dès votre lever du lit pour vous calmer ou chasser la « gueule de bois » ?1 point si affirmatifScore élevé = 2 points ou plus293.Consultation de suivi addictologie312.Prévention des risques fœtaux313.Prévention des risques liés à l'alcool"
    },
    {
        "identifiant": "OIC-027-41-A",
        "rang": "A",
        "intitule": "Repérage des conduites addictives et des facteurs de risques associés au cours de la grossesse",
        "content": "\nRepérage des conduites addictives et des facteurs de risques associés au cours de la grossesse OIC-027-41-A\n\n\n\nLe repérage des conduites addictives doit se faire au cours des différents entretiens réalisés pendant la grossesse : la question des consommations de médicaments, tabac, alcool, produits illicites, doit être posée mais il est également important de repérer les facteurs de risque et les aspects du mode de vie qui amèneront à parler des conduites addictives, à comprendre le fonctionnement des femmes toxicomanes et à éviter, de la part des soignants comme des patientes, les représentations négatives et les peurs qui paralysent les relations humaines et la rencontre.\n\nDes éléments de compréhension sont à déceler dans :\n-       l'histoire de vie de la mère \n-       l'histoire du couple parental\n-       le mode de vie maternel\n-       la santé maternelle\n-       les peurs maternelles\nUne attention plus soutenue pour repérer certaines situations beaucoup moins visibles.\nChez des femmes souvent bien insérées, appartenant à des milieux socioprofessionnels élevés, s'installent insidieusement des conduites addictives : consommation « mondaine » d'alcool, cannabis, cocaïne, médicaments opioïdes, benzodiazépines, etc. à l'occasion de soirées festives, voire de soirées professionnelles et, peu à peu, pour faire face au stress, lutter contre la fatigue, accroître ses performances au travail, etc. Lorsque survient une grossesse, ces femmes, qui ne se sont jamais identifiées comme toxicomanes et ne fréquentent pas les dispositifs spécialisés, prennent conscience de leur dépendance, se trouvent très démunies et vivent leur grossesse dans la solitude et la culpabilité.\nLeur repérage pour une prise en charge pluridisciplinaire est essentiel et revient le plus souvent aux professionnels de la périnatalité.\n293. Consultation de suivi addictologie\n\n312. Prévention des risques fœtaux Repérage des conduites addictives et des facteurs de risques associés au cours de la grossesse OIC-027-41-ALe repérage des conduites addictives doit se faire au cours des différents entretiens réalisés pendant la grossesse : la question des consommations de médicaments, tabac, alcool, produits illicites, doit être posée mais il est également important de repérer les facteurs de risque et les aspects du mode de vie qui amèneront à parler des conduites addictives, à comprendre le fonctionnement des femmes toxicomanes et à éviter, de la part des soignants comme des patientes, les représentations négatives et les peurs qui paralysent les relations humaines et la rencontre.Des éléments de compréhension sont à déceler dans :-       l'histoire de vie de la mère-       l'histoire du couple parental-       le mode de vie maternel-       la santé maternelle-       les peurs maternellesUne attention plus soutenue pour repérer certaines situations beaucoup moins visibles.Chez des femmes souvent bien insérées, appartenant à des milieux socioprofessionnels élevés, s'installent insidieusement des conduites addictives : consommation « mondaine » d'alcool, cannabis, cocaïne, médicaments opioïdes, benzodiazépines, etc. à l'occasion de soirées festives, voire de soirées professionnelles et, peu à peu, pour faire face au stress, lutter contre la fatigue, accroître ses performances au travail, etc. Lorsque survient une grossesse, ces femmes, qui ne se sont jamais identifiées comme toxicomanes et ne fréquentent pas les dispositifs spécialisés, prennent conscience de leur dépendance, se trouvent très démunies et vivent leur grossesse dans la solitude et la culpabilité.Leur repérage pour une prise en charge pluridisciplinaire est essentiel et revient le plus souvent aux professionnels de la périnatalité.293.Consultation de suivi addictologie312.Prévention des risques fœtaux"
    },
    {
        "identifiant": "OIC-027-46-A",
        "rang": "A",
        "intitule": "Irradiation et grossesse : en pratique, ce que l'on peut retenir",
        "content": "\nIrradiation et grossesse : en pratique, ce que l'on peut retenir OIC-027-46-A\n\n\n\nDécouverte d'une grossesse après un examen de radiodiagnostic\n• Si l'utérus est en dehors du faisceau de rayonnement (clichés de crâne, thorax, membres, etc.), on peut rassurer la patiente.\n• Si l'utérus est dans le faisceau de rayonnement (urographie intraveineuse, hystérographie, scanner pelvien, etc.) :\n-       pour un examen « standard » (nombre de clichés et/ou durée de scopie usuels) : on peut rassurer la patiente. La dose délivrée à l'utérus est exceptionnellement supérieure à 100 mGy, limite en dessous de laquelle les risques sont très faibles (si l'on excepte le risque mutagène, modéré) ;\n-       pour un examen « inhabituel » (nombre de clichés et/ou durée de scopie très élevés) : il faut demander l'avis d'un service compétent pour le calcul de la dose-gonades (IRSN).   \nExamen de radiodiagnostic chez une femme enceinte\nPrécautions à prendre lors d'un examen radiographique chez une femme en âge de procréer\n• Éviter d'exposer une femme enceinte au risque de radiations ionisantes, par principe.\n• En radiologie, demander à toute femme en âge de procréer si elle a un risque d'être enceinte au moment de la réalisation de l'examen.\n• En cas de grossesse en cours, essayer de remplacer l'examen irradiant par un ou plusieurs examens non irradiants : échographie et/ou IRM par exemple.\n• Placer un tablier de plomb sur l'abdomen de la patiente pour limiter encore la dose délivrée à l'utérus lors de l'examen, par principe.\n• Limiter le nombre des clichés réalisés/le temps de scopie au strict nécessaire.\n• Si un examen radiographique/scopique est nécessaire, ne pas le contre-indiquer du seul fait de la grossesse : il y a souvent plus d'avantages que de risques à le réaliser (balance bénéfices/risques).\n• Si l'utérus est en dehors du faisceau de rayonnement : on peut effectuer l'examen de radiodiagnostic prévu (sans oublier le tablier de plomb).\n• Si l'utérus est dans le faisceau de rayonnement :\n-       on préférera si possible un examen sans radiation ionisante : IRM ou échographie,\n-       si l'examen de radiodiagnostic (avec ou sans produit de contraste) est nécessaire à la bonne prise en charge de la patiente, il pourra généralement être réalisé moyennant des mesures de protection ou de réduction de l'irradiation envisagées au cas par cas avec un service spécialisé.\nFemme enceinte se tenant occasionnellement à proximité d'un patient bénéficiant d'un examen radiologique (enfant, etc.)\n• Dans ces circonstances, l'utérus n'étant pas dans le faisceau de rayonnement, l'irradiation est négligeable.\n• Il faut rassurer une femme enceinte exposée dans ces conditions par inadvertance.\n• Une femme enceinte peut occasionnellement se tenir à côté d'un patient bénéficiant d'un examen radiologique en portant, par précaution, un tablier de plomb.\n232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\n312. Prévention des risques fœtaux\n315. Prévention des risques professionnels\n\n348. Suspicion d'un effet indésirable des médicaments ou d'un soin Irradiation et grossesse : en pratique, ce que l'on peut retenir OIC-027-46-ADécouverte d'une grossesse après un examen de radiodiagnostic• Si l'utérus est en dehors du faisceau de rayonnement (clichés de crâne, thorax, membres, etc.), on peut rassurer la patiente.• Si l'utérus est dans le faisceau de rayonnement (urographie intraveineuse, hystérographie, scanner pelvien, etc.) :-       pour un examen « standard » (nombre de clichés et/ou durée de scopie usuels) : on peut rassurer la patiente. La dose délivrée à l'utérus est exceptionnellement supérieure à 100 mGy, limite en dessous de laquelle les risques sont très faibles (si l'on excepte le risque mutagène, modéré) ;-       pour un examen « inhabituel » (nombre de clichés et/ou durée de scopie très élevés) : il faut demander l'avis d'un service compétent pour le calcul de la dose-gonades (IRSN).Examen de radiodiagnostic chez une femme enceintePrécautions à prendre lors d'un examen radiographique chez une femme en âge de procréer• Éviter d'exposer une femme enceinte au risque de radiations ionisantes, par principe.• En radiologie, demander à toute femme en âge de procréer si elle a un risque d'être enceinte au moment de la réalisation de l'examen.• En cas de grossesse en cours, essayer de remplacer l'examen irradiant par un ou plusieurs examens non irradiants : échographie et/ou IRM par exemple.• Placer un tablier de plomb sur l'abdomen de la patiente pour limiter encore la dose délivrée à l'utérus lors de l'examen, par principe.• Limiter le nombre des clichés réalisés/le temps de scopie au strict nécessaire.• Si un examen radiographique/scopique est nécessaire, ne pas le contre-indiquer du seul fait de la grossesse : il y a souvent plus d'avantages que de risques à le réaliser (balance bénéfices/risques).• Si l'utérus est en dehors du faisceau de rayonnement : on peut effectuer l'examen de radiodiagnostic prévu (sans oublier le tablier de plomb).• Si l'utérus est dans le faisceau de rayonnement :-       on préférera si possible un examen sans radiation ionisante : IRM ou échographie,-       si l'examen de radiodiagnostic (avec ou sans produit de contraste) est nécessaire à la bonne prise en charge de la patiente, il pourra généralement être réalisé moyennant des mesures de protection ou de réduction de l'irradiation envisagées au cas par cas avec un service spécialisé.Femme enceinte se tenant occasionnellement à proximité d'un patient bénéficiant d'un examen radiologique (enfant, etc.)• Dans ces circonstances, l'utérus n'étant pas dans le faisceau de rayonnement, l'irradiation est négligeable.• Il faut rassurer une femme enceinte exposée dans ces conditions par inadvertance.• Une femme enceinte peut occasionnellement se tenir à côté d'un patient bénéficiant d'un examen radiologique en portant, par précaution, un tablier de plomb.232.Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie312.Prévention des risques fœtaux315.Prévention des risques professionnels348.Suspicion d'un effet indésirable des médicaments ou d'un soin"
    },
    {
        "identifiant": "OIC-027-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie « microbienne » des IMF",
        "content": "\nConnaître l'épidémiologie « microbienne » des IMF OIC-027-02-B\n\n\n\nLes infections materno-fœtales sont fréquentes (1 à 4 % des naissances, toutes infections confondues) et sont 2 à 4 fois plus répandues chez les prématurés.\nElles peuvent être dues à des\n-       Bactéries\no   Streptocoque groupe B : 1ère cause d’infection néonatale bactérienne précoce\no   Escherichia coli : 2ème cause d’infection néonatale bactérienne précoce\no   Listériose : 3ème cause d’infection néonatale bactérienne précoce\no   ‎Treponema pallidum (Syphilis)\n-       Parasites : toxoplasmose (incidence : 1,5/1000 naissances)\n-       Virus\no   Cytomégalovirus (incidence : 1% des naissances ; 1ère cause de surdité congénitale non génétique)\no   Hépatite B (exceptionnel en cas de sérovaccination à la naissance)\no   Zika virus\no   Herpès simplex virus\no   Varicelle\no   Rubéole (incidence : 1/100 000 naissances)\no   VIH (incidence < 1% lorsque la charge virale est bien contrôlée)\no   Parvovirus B19\n\no   SARS-CoV-2 (incidence : 3-5% des naissances après infection maternelle) Connaître l'épidémiologie « microbienne » des IMF OIC-027-02-BLes infections materno-fœtales sont fréquentes (1 à 4 % des naissances, toutes infections confondues) et sont 2 à 4 fois plus répandues chez les prématurés.Elles peuvent être dues à des-       Bactérieso   Streptocoque groupe B : 1èrecause d’infection néonatale bactérienne précoceo   Escherichia coli : 2èmecause d’infection néonatale bactérienne précoceo   Listériose : 3èmecause d’infection néonatale bactérienne précoceo   ‎Treponema pallidum (Syphilis)-       Parasites : toxoplasmose (incidence : 1,5/1000 naissances)-       Viruso   Cytomégalovirus (incidence : 1% des naissances ; 1èrecause de surdité congénitale non génétique)o   Hépatite B (exceptionnel en cas de sérovaccination à la naissance)o   Zika viruso   Herpès simplex viruso   Varicelleo   Rubéole (incidence : 1/100 000 naissances)o   VIH (incidence < 1% lorsque la charge virale est bien contrôlée)o   Parvovirus B19o   SARS-CoV-2 (incidence : 3-5% des naissances après infection maternelle)"
    },
    {
        "identifiant": "OIC-027-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux mécanismes des IMF",
        "content": "\nConnaître les principaux mécanismes des IMF OIC-027-03-B\n\n\n\nIl existe deux grandes voies de contamination du fœtus au cours de la grossesse :\n-       Voie vaginale, ascendante, avec contamination lors du passage dans la filière génitale maternelle lors de l'accouchement ou de la rupture prolongée des membranes fœtales (streptocoque B, hépatite B, herpès simplex virus)\n-       Voie hématogène, avec transmission par passage anténatal transplacentaire et risque d’atteinte fœtale (cytomégalovirus, rubéole, listéria).\n\nUne contamination au cours de la grossesse est évoquée sur point d'appel clinique maternel (fièvre, etc.) 44. Hyperthermie/fièvre, fœtal (échographie, altération du bien-être) et/ou par dépistage sérologique 236. Interprétation d'un résultat de sérologie.\n\n\nEn fonction de l’agent infectieux et du terme de survenue, une contamination peut être source de menace d'accouchement prématuré, d’infection intra-utérine, de fausse couche tardive, d’un syndrome malformatif, d’un retard de croissance intra utérin et/ou de mort fœtale in utero. Connaître les principaux mécanismes des IMF OIC-027-03-BIl existe deux grandes voies de contamination du fœtus au cours de la grossesse :-       Voie vaginale, ascendante, avec contamination lors du passage dans la filière génitale maternelle lors de l'accouchement ou de la rupture prolongée des membranes fœtales (streptocoque B, hépatite B, herpès simplex virus)-       Voie hématogène, avec transmission par passage anténatal transplacentaire et risque d’atteinte fœtale (cytomégalovirus, rubéole, listéria).Une contamination au cours de la grossesse est évoquée sur point d'appel clinique maternel (fièvre, etc.)44. Hyperthermie/fièvre, fœtal (échographie, altération du bien-être) et/ou par dépistage sérologique236. Interprétation d'un résultat de sérologie.En fonction de l’agent infectieux et du terme de survenue, une contamination peut être source de menace d'accouchement prématuré, d’infection intra-utérine, de fausse couche tardive, d’un syndrome malformatif, d’un retard de croissance intra utérin et/ou de mort fœtalein utero."
    },
    {
        "identifiant": "OIC-027-13-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de transmission materno-fœtale des virus les plus fréquemment impliqués",
        "content": "\nConnaître les mécanismes de transmission materno-fœtale des virus les plus fréquemment impliqués OIC-027-13-B\n\n\n\nHSV\nL'herpès néonatal sévère est rare, 20-30 cas par an, mais plus de la moitié des enfants décèdent ou gardent de lourdes séquelles neurologiques. Le principal mode de contamination (80 %) est le passage par la filière génitale infectée lors de l'accouchement. Exceptionnellement, il peut s'agir d'une contamination pendant la grossesse maternelle, ou d'une contamination postnatale à partir d'un herpès maternel ou dans l'entourage.\nLe risque de contamination pendant l'accouchement est d'environ :\n-       50 % si la primo-infection a eu lieu dans le mois précédent le travail ;\n-       2 à 5 % si la récurrence a eu lieu dans la semaine précédant le travail ;\n-       1/1 000 en cas d'antécédent d'herpès génital sans lésion visible ;\n-       1/10 000 en absence d'antécédent d'herpès génital.\nLe risque est donc infime en l'absence d'antécédents herpétiques connus mais nécessitant un interrogatoire . Cependant, ce cas de figure étant le plus fréquent, la majorité des cas d'herpès néonatal s'observent finalement dans cette situation. En effet :\n-       3 à 5 % des femmes ont des antécédents connus d'herpès génital récurrent ;\n-       mais 20 % des femmes sont séropositives pour le virus HSV2 et peuvent excréter du virus par intermittence : l'herpès génital est banal mais souvent méconnu.\nVHB\nUn pour cent des femmes enceintes sont atteintes. La transmission verticale est surtout per et postnatale. Sa fréquence dépend de la réplication virale, évaluée par la mesure de la charge virale plasmatique maternelle:\n-       90 % en présence d'ADN viral (recherche par PCR) ;( si charge virale très élevée ( > 200 000 copies/ml) un avis hépato est recommandé\n-       10 à 20 % si la recherche d'ADN viral est négative mais en absence d'anticorps anti-HBe ; proche de 0 % en présence d'anticorps anti-HBe[VFC(2] .\n-       En cas de charge virale elevée un traitement antiviral doit etre mis en place. \nLa transmission n'est pas dépendante de la modalité d'accouchement (voie basse ou césarienne). Le nouveau-né contaminé peut développer une hépatite avec 90 % de risque de passage à la chronicité, un risque élevé de cirrhose et de carcinome hépatocellulaire.     \nLa sérovaccination de l’enfant à la naissance est recommandée et prévenir le néonatalogiste \nVIH\nLa transmission mère-enfant, qui atteint 15 à 20 % en l'absence de traitement prénatal, est désormais d'environ < 1 % avec les trithérapies antirétrovirales (ARV) actuelles. Le virus n'est pas tératogène.\nLa transmission verticale du VIH peut se produire au cours de trois stades :\n-       en pre-partum (infection en cours de grossesse), où il y aurait passage du VIH de la mère au fœtus par voie transplacentaire\n-       en intra-partum (infection au cours de l’accouchement)\n-       en post-partum (via l’allaitement maternel). 2/3 des enfants contaminés seraient infectés à l’accouchement.\nLa transmission peut être influencée par plusieurs facteurs :\n-       Maternels : la transmission est augmentée avant l'accouchement chez les femmes très immunodéprimées avec signes cliniques (SIDA), à la charge virale élevée, avec diminution du taux de lymphocytes CD4 ;\n-       Obstétricaux : la transmission est augmentée en cas de rupture prématurée des membranes, de décollement placentaire, d'accouchement prématuré, d’infection intra-utérine (chorioamniotite) ;\n-       Allaitement : facteur important de contamination postnatale dans les pays en voie de développement ;\n-       Infections maternelles associées : infections génitales, IST et surtout co-infection VHC-VIH-HSV.\nVZV\nLa transmission de la varicelle en cours de grossesse expose aux risques :de\n-       Embryofœtopathie : le risque est estimé à 2–2,5 % pour les contaminations surtout avant 20 SA : brides amniotiques, atteintes cutanées suivant un dermatome, anomalies des extrémités, retard de croissance intra-utérin, hypotrophies musculaires, hypoplasie des membres, microphtalmie, cataracte, choriorétinite, microcéphalie, polymicrogyrie, hydrocéphalie, atrophie corticale.\n-       Zona dans la 1ère année de vie : lorsque la varicelle est contractée entre 21 et 36 SA (et > 3 semaines de l'accouchement)\n-       Varicelle néonatale : pour une naissance survenant lors d'une varicelle maternelle dans les jours qui encadrent la naissance. 93. Vésicules, éruption vésiculeuse (cutanéo-muqueuse)\n\n-       En cas de varicelle maternelle, Il persiste un risque de varicelle pulmonaire potentiellement grave  justifiant une surveillance et une sensibilisation du médecin traitant ( fièvre, auscultation pulmonaire…). Il est indiqué de vacciner les adultes en âge de procréer sans antécédent de varicelle+++ Connaître les mécanismes de transmission materno-fœtale des virus les plus fréquemment impliqués OIC-027-13-BHSVL'herpès néonatal sévère est rare, 20-30 cas par an, mais plus de la moitié des enfants décèdent ou gardent de lourdes séquelles neurologiques.Le principal mode de contamination (80 %) est le passage par la filière génitale infectée lors de l'accouchement. Exceptionnellement, il peut s'agir d'une contamination pendant la grossesse maternelle, ou d'une contamination postnatale à partir d'un herpès maternel ou dans l'entourage.Le risque de contamination pendant l'accouchement est d'environ :-       50 % si la primo-infection a eu lieu dans le mois précédent le travail ;-       2 à 5 % si la récurrence a eu lieu dans la semaine précédant le travail ;-       1/1 000 en cas d'antécédent d'herpès génital sans lésion visible ;-       1/10 000 en absence d'antécédent d'herpès génital.Le risque est donc infime en l'absence d'antécédents herpétiques connus mais nécessitant un interrogatoire . Cependant, ce cas de figure étant le plus fréquent, la majorité des cas d'herpès néonatal s'observent finalement dans cette situation. En effet :-       3 à 5 % des femmes ont des antécédents connus d'herpès génital récurrent ;-       mais 20 % des femmes sont séropositives pour le virus HSV2 et peuvent excréter du virus par intermittence : l'herpès génital est banal mais souvent méconnu.VHBUn pour cent des femmes enceintes sont atteintes. La transmission verticale est surtout per et postnatale. Sa fréquence dépend de la réplication virale, évaluée par la mesure de la charge virale plasmatique maternelle:-       90 % en présence d'ADN viral (recherche par PCR) ;( si charge virale très élevée ( > 200 000 copies/ml) un avis hépato est recommandé-       10 à 20 % si la recherche d'ADN viral est négative mais en absence d'anticorps anti-HBe ; proche de 0 % en présence d'anticorps anti-HBe[VFC(2] .-       En cas de charge virale elevée un traitement antiviral doit etre mis en place.La transmission n'est pas dépendante de la modalité d'accouchement (voie basse ou césarienne). Le nouveau-né contaminé peut développer une hépatite avec 90 % de risque de passage à la chronicité, un risque élevé de cirrhose et de carcinome hépatocellulaire.La sérovaccination de l’enfant à la naissance est recommandée et prévenir le néonatalogisteVIHLa transmission mère-enfant, qui atteint 15 à 20 % en l'absence de traitement prénatal, est désormais d'environ < 1 % avec les trithérapies antirétrovirales (ARV) actuelles. Le virus n'est pas tératogène.La transmission verticale du VIH peut se produire au cours de trois stades :-       en pre-partum (infection en cours de grossesse), où il y aurait passage du VIH de la mère au fœtus par voie transplacentaire-       en intra-partum (infection au cours de l’accouchement)-       en post-partum (via l’allaitement maternel). 2/3 des enfants contaminés seraient infectés à l’accouchement.La transmission peut être influencée par plusieurs facteurs :-       Maternels : la transmission est augmentée avant l'accouchement chez les femmes très immunodéprimées avec signes cliniques (SIDA), à la charge virale élevée, avec diminution du taux de lymphocytes CD4 ;-       Obstétricaux : la transmission est augmentée en cas de rupture prématurée des membranes, de décollement placentaire, d'accouchement prématuré, d’infection intra-utérine (chorioamniotite) ;-       Allaitement : facteur important de contamination postnatale dans les pays en voie de développement ;-       Infections maternelles associées : infections génitales, IST et surtout co-infection VHC-VIH-HSV.VZVLa transmission de la varicelle en cours de grossesse expose aux risques :de-Embryofœtopathie: le risque est estimé à 2–2,5 % pour les contaminations surtout avant 20 SA : brides amniotiques, atteintes cutanées suivant un dermatome, anomalies des extrémités, retard de croissance intra-utérin, hypotrophies musculaires, hypoplasie des membres, microphtalmie, cataracte, choriorétinite, microcéphalie, polymicrogyrie, hydrocéphalie, atrophie corticale.-Zonadans la 1èreannée de vie : lorsque la varicelle est contractée entre 21 et 36 SA (et > 3 semaines de l'accouchement)-Varicelle néonatale: pour une naissance survenant lors d'une varicelle maternelle dans les jours qui encadrent la naissance.93.Vésicules, éruption vésiculeuse (cutanéo-muqueuse)-       En cas de varicelle maternelle, Il persiste un risque de varicelle pulmonaire potentiellement grave  justifiant une surveillance et une sensibilisation du médecin traitant ( fièvre, auscultation pulmonaire…). Il est indiqué de vacciner les adultes en âge de procréer sans antécédent de varicelle+++"
    },
    {
        "identifiant": "OIC-027-14-B",
        "rang": "B",
        "intitule": "Herpes simplex virus (HSV) : connaître les éléments de prévention fœtale",
        "content": "\nHerpes simplex virus (HSV) : connaître les éléments de prévention fœtale OIC-027-14-B\n\n\n\n\n\n Algorithme de prise en charge d’un épisode initial d’herpès génital pendant la grossesse (source RPC CNGOF 2017)\nFigure : Algorithme de prise en charge d’un épisode initial d’herpès génital pendant la grossesse (source RPC CNGOF 2017)\nFigure : Algorithme de prise en charge d’une récurrence herpétique pendant la grossesse (source RPC CNGOF 2017)\n\n Algorithme de prise en charge d’une récurrence herpétique pendant la grossesse (source RPC CNGOF 2017)\n3 messages : \n1/ en cas de primo-infection (infection primaire) traitement maternel (aciclovir 1g en 5 prises ou valaciclovir 2g en 2 prises pendant 5 à 10 jours) et césarienne si infection dans les 6 semaines avant début de travail sauf RPM > 4h\n2/ récurrence : pas de prélèvement,  voie basse possible si RPM >4h\n\n3/ prévention en cas de récurrence par valaciclovir 1g en 2 prises de 36 SA jusqu’à la naissance   Herpes simplex virus (HSV) : connaître les éléments de prévention fœtale OIC-027-14-BAlgorithme de prise en charge d’un épisode initial d’herpès génital pendant la grossesse (source RPC CNGOF 2017)Figure : Algorithme de prise en charge d’un épisode initial d’herpès génital pendant la grossesse (source RPC CNGOF 2017)Figure : Algorithme de prise en charge d’une récurrence herpétique pendant la grossesse (source RPC CNGOF 2017)Algorithme de prise en charge d’une récurrence herpétique pendant la grossesse (source RPC CNGOF 2017)3 messages :1/ en cas de primo-infection (infection primaire) traitement maternel (aciclovir 1g en 5 prises ou valaciclovir 2g en 2 prises pendant 5 à 10 jours) et césarienne si infection dans les 6 semaines avant début de travail sauf RPM > 4h2/ récurrence : pas de prélèvement,  voie basse possible si RPM >4h3/ prévention en cas de récurrence par valaciclovir 1g en 2 prises de 36 SA jusqu’à la naissance"
    },
    {
        "identifiant": "OIC-027-19-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de transmission materno-fœtale de la listériose",
        "content": "\nConnaître les mécanismes de transmission materno-fœtale de la listériose OIC-027-19-B\n\n\n\nLe nouveau-né est infecté in utero à la suite d'une bactériémie de la mère à Listeria monocytogenes. La première étape de l'infection est la colonisation du placenta. Cette infection est rapidement associée à une infection intra-utérine (chorioamniotite).\nOn estime que ce pathogène serait responsable d'environ 1 % des méningites bactériennes du nouveau-né et de moins de 0,15 % de la mortalité périnatale. Après E. coli K1 et SGB, L. monocytogenes reste la 3e cause de méningite néonatale. La gravité de la listériose est donc due au tropisme de la bactérie pour le placenta et le système nerveux central.\n\nL'infection se manifeste dès la naissance avec une cyanose, une apnée, une détresse respiratoire et des troubles de la conscience. Dans ces formes graves, évoluant depuis plusieurs jours, la mortalité est élevée (de 50 à 75 %). Dans près de 95 % des cas, il s'agit d'une méningite purulente avec de la fièvre, une insomnie, une irritabilité, des troubles de la conscience. Connaître les mécanismes de transmission materno-fœtale de la listériose OIC-027-19-BLe nouveau-né est infectéin uteroà la suite d'une bactériémie de la mère àListeria monocytogenes. La première étape de l'infection est la colonisation du placenta. Cette infection est rapidement associée à une infection intra-utérine (chorioamniotite).On estime que ce pathogène serait responsable d'environ 1 % des méningites bactériennes du nouveau-né et de moins de 0,15 % de la mortalité périnatale. Après E. coli K1 et SGB,L. monocytogenesreste la 3e cause de méningite néonatale. La gravité de la listériose est donc due au tropisme de la bactérie pour le placenta et le système nerveux central.L'infection se manifeste dès la naissance avec une cyanose, une apnée, une détresse respiratoire et des troubles de la conscience. Dans ces formes graves, évoluant depuis plusieurs jours, la mortalité est élevée (de 50 à 75 %). Dans près de 95 % des cas, il s'agit d'une méningite purulente avec de lafièvre, une insomnie, une irritabilité, des troubles de la conscience."
    },
    {
        "identifiant": "OIC-027-21-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires à prescrire en cas de suspicion de listériose MF",
        "content": "\nConnaître les examens complémentaires à prescrire en cas de suspicion de listériose MF OIC-027-21-B\n\n\n\nAu cours de la grossesse, il faut pratiquer des hémocultures chez toute femme enceinte ayant une fièvre (en précisant la recherche de listériose)\nAu cours de l'accouchement, l'examen bactériologique du placenta et des lochies est réalisé, pratiquement toujours positif lorsque le recueil a été réalisé dans de bonnes conditions. Un examen anatomopathologique, montrant les granulomes infectieux, peut être utile.\n\nChez le nouveau-né, le germe est facilement isolé en culture pure à partir de prélèvements du sang et du liquide céphalorachidien. Il l'est constamment à partir du liquide gastrique obtenu par aspiration. Connaître les examens complémentaires à prescrire en cas de suspicion de listériose MF OIC-027-21-BAu cours de la grossesse, il faut pratiquer des hémocultures chez toute femme enceinte ayant unefièvre(en précisant la recherche de listériose)Au cours de l'accouchement, l'examen bactériologique du placenta et des lochies est réalisé, pratiquement toujours positif lorsque le recueil a été réalisé dans de bonnes conditions. Un examen anatomopathologique, montrant les granulomes infectieux, peut être utile.Chez le nouveau-né, le germe est facilement isolé en culture pure à partir de prélèvements du sang et du liquide céphalorachidien. Il l'est constamment à partir du liquide gastrique obtenu par aspiration."
    },
    {
        "identifiant": "OIC-027-22-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes de transmission materno-fœtale du streptocoque B",
        "content": "\nConnaître les mécanismes de transmission materno-fœtale du streptocoque B OIC-027-22-B\n\n\n\nLa prévalence du portage vaginale en France est de 10 à 20     %.\n\nL’infection materno-fœtale liée au streptocoque B se fait par voie vaginale, ascendante, avec contamination lors du passage dans la filière génitale maternelle lors de l'accouchement ou de la rupture prolongée des membranes fœtales. Connaître les mécanismes de transmission materno-fœtale du streptocoque B OIC-027-22-BLa prévalence du portage vaginale en France est de 10 à 20     %.L’infection materno-fœtale liée au streptocoque B se fait par voie vaginale, ascendante, avec contamination lors du passage dans la filière génitale maternelle lors de l'accouchement ou de la rupture prolongée des membranes fœtales."
    },
    {
        "identifiant": "OIC-027-23-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge médicamenteuse de la vaginose bactérienne",
        "content": "\nConnaître la prise en charge médicamenteuse de la vaginose bactérienne OIC-027-23-B\n\n\n\nLe traitement de la vaginose bactérienne à Gardnerella vaginalis) repose sur le métronidazole per os (1 g/j pendant 7 jours ou 2 g en dose unique). En raison de récidives possibles, il est recommandé de réaliser un contrôle par trimestre et de renouveler le traitement si nécessaire (HAS, 2001). De principe, toute vaginose bactérienne symptomatique à Gardnerella vaginalis doit être traitée en cours de grossesse. Connaître la prise en charge médicamenteuse de la vaginose bactérienne OIC-027-23-BLe traitement de la vaginose bactérienne àGardnerella vaginalis) repose sur le métronidazole per os (1 g/j pendant 7 jours ou 2 g en dose unique). En raison de récidives possibles, il est recommandé de réaliser un contrôle par trimestre et de renouveler le traitement si nécessaire (HAS, 2001). De principe, toute vaginose bactérienne symptomatique àGardnerella vaginalisdoit être traitée en cours de grossesse."
    },
    {
        "identifiant": "OIC-027-24-B",
        "rang": "B",
        "intitule": "Connaître le risque de la vaginose bactérienne au cours de la grossesse",
        "content": "\nConnaître le risque de la vaginose bactérienne au cours de la grossesse OIC-027-24-B\n\n\n\nLa vaginose bactérienne a été suspectée de favoriser l'accouchement prématuré. Ce risque est actuellement remis en question. Connaître le risque de la vaginose bactérienne au cours de la grossesse OIC-027-24-BLa vaginose bactérienne a été suspectée de favoriser l'accouchement prématuré. Ce risque est actuellement remis en question."
    },
    {
        "identifiant": "OIC-027-26-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de l'allo-immunisation antiérythrocytaire",
        "content": "\nConnaître la physiopathologie de l'allo-immunisation antiérythrocytaire OIC-027-26-B\n\n\n\nL'allo-immunisation antiérythrocytaire correspond à la présence chez une femme enceinte d'un anticorps irrégulier, c'est-à-dire non A non B, dirigé contre un antigène de groupe sanguin. Des risques existent pour le fœtus et/ou le nouveau-né si celui-ci présente l'antigène correspondant. Il s'agit de la première cause d'anémie fœtale.\n\nLa patiente peut s’immuniser en cours de grossesse lors d’une hémorragie foeto-maternelle (passage d’hématies fœtales « incompatibles » dans la circulation maternelle). \n\nLes allo-immunisations aux conséquences fœtales et néonatales les plus fréquentes et les plus graves sont l'allo-immunisation anti-D (Rh1), c (Rh4) ou Kell. D'autres antigènes de groupe sanguin peuvent être concernés beaucoup plus rarement et avec un risque plus faible (anti E).\n\nCette situation expose à la survenue d'une anémie fœtale en cas d'incompatibilité sanguine fœto-maternelle. En effet, si le fœtus présente l'antigène érythrocytaire correspondant à l'anticorps maternel, le passage des anticorps maternels à travers le placenta peut alors être responsable d'une hémolyse et donc d'une anémie fœtale. En cas d'anémie sévère, l'évolution peut se faire vers une anasarque (épanchement des séreuses fœtales) puis une mort fœtale.\n\n312. Prévention des risques foetaux Connaître la physiopathologie de l'allo-immunisation antiérythrocytaire OIC-027-26-BL'allo-immunisation antiérythrocytaire correspond à la présence chez une femme enceinte d'un anticorps irrégulier, c'est-à-dire non A non B, dirigé contre un antigène de groupe sanguin. Des risques existent pour le fœtus et/ou le nouveau-né si celui-ci présente l'antigène correspondant. Il s'agit de la première cause d'anémie fœtale.La patiente peut s’immuniser en cours de grossesse lors d’une hémorragie foeto-maternelle (passage d’hématies fœtales « incompatibles » dans la circulation maternelle).Les allo-immunisations aux conséquences fœtales et néonatales les plus fréquentes et les plus graves sont l'allo-immunisation anti-D (Rh1), c (Rh4) ou Kell. D'autres antigènes de groupe sanguin peuvent être concernés beaucoup plus rarement et avec un risque plus faible (anti E).Cette situation expose à la survenue d'une anémie fœtale en cas d'incompatibilité sanguine fœto-maternelle. En effet, si le fœtus présente l'antigène érythrocytaire correspondant à l'anticorps maternel, le passage des anticorps maternels à travers le placenta peut alors être responsable d'une hémolyse et donc d'une anémie fœtale. En cas d'anémie sévère, l'évolution peut se faire vers une anasarque (épanchement des séreuses fœtales) puis une mort fœtale.312.Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-29-B",
        "rang": "B",
        "intitule": "Connaître la prévention de l'allo-immunisation antiérythrocytaire dans le post-partum",
        "content": "\nConnaître la prévention de l'allo-immunisation antiérythrocytaire dans le post-partum OIC-027-29-B\n\n\n\nLe phénotype RhD du nouveau-né doit être connu. Si un génotypage a été fait au cours de la grossesse(idéalement dès le 1er trimestre)  et si le rhésus était négatif, une vérification néonatale est faite. \nSi le rhésus était positif au génotypage, il n'y a pas de vérification.\nSi l'enfant est RhD +, un test de Kleihauer sera effectué sur un échantillon de sang maternel prélevé au minimum 30 minutes après la délivrance.\nLa mère se verra proposer une prophylaxie anti-D. La posologie et la voie d'administration seront à adapter en fonction du test de Kleihauer. \nEn cas d'oubli d'administration des immunoglobulines dans les premières 72 heures, l'injection peut tout de même être réalisée jusqu'à 30 jours après l'accouchement précédée d’une RAI.\nEn cas d'injection systématique d'immunoglobulines anti-D chez la mère à 28 SA, le test de Coombs peut être positif chez le nouveau-né RhD + (près de 10 % des cas). En l'absence de symptomatologie associée (ictère, anémie), aucune exploration complémentaire n'est à prévoir (élution, identification des anticorps fixés). Un contact avec le néonatalogiste est utile.\n\n312. Prévention des risques foetaux Connaître la prévention de l'allo-immunisation antiérythrocytaire dans le post-partum OIC-027-29-BLe phénotype RhD du nouveau-né doit être connu. Si un génotypage a été fait au cours de la grossesse(idéalement dès le 1er trimestre)  et si le rhésus était négatif, une vérification néonatale est faite.Si le rhésus était positif au génotypage, il n'y a pas de vérification.Si l'enfant est RhD +, un test de Kleihauer sera effectué sur un échantillon de sang maternel prélevé au minimum 30 minutes après la délivrance.La mère se verra proposer une prophylaxie anti-D. La posologie et la voie d'administration seront à adapter en fonction du test de Kleihauer.En cas d'oubli d'administration des immunoglobulines dans les premières 72 heures, l'injection peut tout de même être réalisée jusqu'à 30 jours après l'accouchement précédée d’une RAI.En cas d'injection systématique d'immunoglobulines anti-D chez la mère à 28 SA, le test de Coombs peut être positif chez le nouveau-né RhD + (près de 10 % des cas). En l'absence de symptomatologie associée (ictère, anémie), aucune exploration complémentaire n'est à prévoir (élution, identification des anticorps fixés). Un contact avec le néonatalogiste est utile.312.Prévention des risques foetaux"
    },
    {
        "identifiant": "OIC-027-32-B",
        "rang": "B",
        "intitule": "Médicaments et grossesse : connaître les conséquences des principaux médicaments à risque",
        "content": "\nMédicaments et grossesse : connaître les conséquences des principaux médicaments à risque OIC-027-32-B\n\n\n\n\n\n\n\nFamille\n\nDCI (nom commercial)\n\nType de malformation(s)\n\nConduite à tenir\n\n\nDérivés de la vitamine A\n\nIsotrétinoïne\n(Roaccutane®, Acnetrait®, Curacne®, Procuta®)\nAcitrétine\n(Soriatane®)\n\n\nMalformations du SNC, oreille externe, cœur\nMalformations du squelette\n\n\nPrescription sous contraception orale exclusive, remise d'un carnet de suivi\nSi grossesse, CPDPN pour discuter IMG\nGrossesse contre-indiquée dans les 2 ans suivant l'arrêt du traitement\n\n\n\n\nThymorégulateur\n\nLithium (Téralithe®)\n\nMalformations cardiaques (canal artériel, CIV) 4–8 %\n\nEn cas de grossesse sous lithium, suivi en CPDPN et échocardiographie fœtale\n\n\nAnticoagulants oraux, antivitamines K\n\nWarfarine (Coumadine®)\n\nWarfarin fetal syndrome 4–6 %\nDysmorphie faciale avec OPN courts ou absents, hypoplasie des dernières phalanges des extrémités, calcifications osseuses prématurées\nAnomalies cérébrales 2 % (microcéphalie, hydrocéphalie, atrophie des voies optiques)\n\n\nÉchographie et IRM cérébrale fœtale à la recherche des anomalies\nPrévention : relais par HBPM en vue d'une grossesse\nPas d’indication à orienter les patientes vers l’IVG\n\n\n\nAntiépileptiques\n\nValproate de sodium (Dépakine®), carbamazépine (Tégrétol®)\n\nRisques par exposition in utero au long de la grossesse :\n– spina–bifida (6,5 vs 0,3 ‰ ; OR [Odds Ratio] : 18,8, IC 95 % : [8,4–42,3])\n– CIV (11,2 vs 2,7 ‰ ; OR : 4,0 [2,2–7,5])\n– CIA (19,1 vs 1,9 ‰ ; OR : 9,1 [5,6–14,8])\n– atrésie de l'artère pulmonaire (2,2 vs 0,1 ‰ ; OR : 26,2 [3,1–96,6])\n– hypoplasie du ventricule gauche (2,2 vs0,1 ‰ ; OR : 17,9 [2,1–65,5])\n– fente palatine (3,4 vs0,7 ‰ ; OR : 5,2 [1,1–15,2])\n– atrésie anorectale (3,4 vs 0,3‰ ; OR : 11,0 [2,3–32,4])\n– hypospadias (22,7 vs4,8 ‰ ; OR : 4,7 [2,3–9,7])\n– polydactylie pré-axiale (2,2 vs 0,2 ‰ ; OR : 10,8 [1,3– 39,5])\nAutres sous Dépakine® : thrombopénie, baisse de l'activité plaquettaire, du fibrinogène et des facteurs de la coagulation\n\n\nDépakine® : consultation préconceptionnelle indispensable couplée à un avis neuro\nOrienter vers CPDPN en cas d'exposition et prévention usuelle par acide folique 5 mg/j\nÉchographie à la recherche des anomalies dont échocardiographie\nDosage sanguin de l'AFP, augmentée, lors du dépistage sérique de la trisomie 21 (si fait au 2e trimestre), évoquant une anomalie de fermeture du tube neural\n\n\n\nAnalogue de prostaglandine 1 (PGE1)\n\nMisoprostol (Gymiso®, Misoone®)\n\nSyndrome de Moebius : paralysie centrale des 6eet 7e paires crâniennes, rétrognathie, trismus, anomalies distales des membres\nCause : mauvaise vascularisation fœtale suite à l'induction des contractions utérines au 1er trimestre (FC)\nMFIU au 3e trimestre\n\n\n\nÉchographie à la recherche des anomalies\nIndication de surveillance en CPDPN\n\n\n\nImmunosuppresseur\n\nMycophénolate (Cellcept®, Myfortic®)\n\nRisque de FCS de 50 %\nRisque de malformation de l'oreille externe, de fente labiopalatine voire narinaire, micrognathie\n\n\nUne patiente sous mycophénolate doit avoir une consultation préconceptionnelle pour changer de traitement avant toute conception\nSi la patiente commence une grossesse, elle doit consulter pour adapter le traitement rapidement\n\n\n\nAnticancéreux\n\nMéthotrexate (Ledertrexate®, Imeth®)\n\nAntagoniste de l'acide folique : craniosténose, dysmorphie faciale, RCIU, cardiopathies congénitales, FC\n\nPrévenir du risque important d'arrêt de grossesse\n\n\nAntithyroïdien de synthèse\n\nCarbimazole, (Néo-Mercazole®)\nPTU (propylthio-uracile : Propylex®)\n\n\nAplasie du cuir chevelu, atrésie des choanes, fistule œsotrachéale et, plus rarement, dysmorphies faciales, voire atteintes de la paroi abdominale à type d'omphalocèle et de gastroschisis\nGoitres observés chez des fœtus de mère traitée mais pas toujours en rapport avec le PTU mais aussi avec la maladie de basedow (Track)\n\n\nRemplacer le carbimazole au 1ertrimestre par le PTU, et contrôler régulièrement la fonction thyroïdienne maternelle (T4l, T3l, TSHus)\nIl peut ensuite être repris du fait des atteintes hépatiques maternelles décrites pour le PTU\nSurveiller la thyroïde fœtale sous traitement, surtout si les TRAK sont positifs\nRisque d'hépatotoxicité maternelle, donc discuter le carbimazole à compter du 2e trimestre\n\n\n\nVirostatiques\n\nRibavirine (Copegus®, Rebetol®)\nÉfavirenz (Sustiva®)\n\n\nChez l'animal (tératogénicité dose dépendante) : malformations faciales (crâne, palais, yeux, mâchoire), des membres, du tractus digestif, osseuses\nRisque de non-fermeture du tube neural : 0,07 %\n\n\nPrescription sous contraception\nSi une grossesse survient, organiser un suivi au CPDPN\nÉviter au 1er trimestre\n\n\n\n312. Prévention des risques foetaux\n340. Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique\n348. Suspicion d'un effet indésirable des médicaments ou d'un soin\n\n352. Expliquer un traitement au patient (adulte/enfant/adolescent) Médicaments et grossesse : connaître les conséquences des principaux médicaments à risque OIC-027-32-BFamilleDCI (nom commercial)Type de malformation(s)Conduite à tenirDérivés de la vitamine AIsotrétinoïne(Roaccutane®, Acnetrait®, Curacne®, Procuta®)Acitrétine(Soriatane®)Malformations du SNC, oreille externe, cœurMalformations du squelettePrescription sous contraception orale exclusive, remise d'un carnet de suiviSi grossesse, CPDPN pour discuter IMGGrossesse contre-indiquée dans les 2 ans suivant l'arrêt du traitementThymorégulateurLithium (Téralithe®)Malformations cardiaques (canal artériel, CIV) 4–8 %En cas de grossesse sous lithium, suivi en CPDPN et échocardiographie fœtaleAnticoagulants oraux, antivitamines KWarfarine (Coumadine®)Warfarin fetal syndrome 4–6 %Dysmorphie faciale avec OPN courts ou absents, hypoplasie des dernières phalanges des extrémités, calcifications osseuses prématuréesAnomalies cérébrales 2 % (microcéphalie, hydrocéphalie, atrophie des voies optiques)Échographie et IRM cérébrale fœtale à la recherche des anomaliesPrévention : relais par HBPM en vue d'une grossessePas d’indication à orienter les patientes vers l’IVGAntiépileptiquesValproate de sodium (Dépakine®), carbamazépine (Tégrétol®)Risques par expositionin uteroau long de la grossesse :– spina–bifida (6,5vs0,3 ‰ ; OR [Odds Ratio] : 18,8, IC 95 % : [8,4–42,3])– CIV (11,2vs2,7 ‰ ; OR : 4,0 [2,2–7,5])– CIA (19,1vs1,9 ‰ ; OR : 9,1 [5,6–14,8])– atrésie de l'artère pulmonaire (2,2vs0,1 ‰ ; OR : 26,2 [3,1–96,6])– hypoplasie du ventricule gauche (2,2vs0,1 ‰ ; OR : 17,9 [2,1–65,5])– fente palatine (3,4vs0,7 ‰ ; OR : 5,2 [1,1–15,2])– atrésie anorectale (3,4vs0,3‰ ; OR : 11,0 [2,3–32,4])– hypospadias (22,7vs4,8 ‰ ; OR : 4,7 [2,3–9,7])– polydactylie pré-axiale (2,2vs0,2 ‰ ; OR : 10,8 [1,3– 39,5])Autres sous Dépakine®: thrombopénie, baisse de l'activité plaquettaire, du fibrinogène et des facteurs de la coagulationDépakine®: consultation préconceptionnelle indispensable couplée à un avis neuroOrienter vers CPDPN en cas d'exposition et prévention usuelle par acide folique 5 mg/jÉchographie à la recherche des anomalies dont échocardiographieDosage sanguin de l'AFP, augmentée, lors du dépistage sérique de la trisomie 21 (si fait au 2etrimestre), évoquant une anomalie de fermeture du tube neuralAnalogue de prostaglandine 1 (PGE1)Misoprostol (Gymiso®, Misoone®)Syndrome de Moebius : paralysie centrale des 6eet 7epaires crâniennes, rétrognathie, trismus, anomalies distales des membresCause : mauvaise vascularisation fœtale suite à l'induction des contractions utérines au 1ertrimestre (FC)MFIU au 3etrimestreÉchographie à la recherche des anomaliesIndication de surveillance en CPDPNImmunosuppresseurMycophénolate (Cellcept®, Myfortic®)Risque de FCS de 50 %Risque de malformation de l'oreille externe, de fente labiopalatine voire narinaire, micrognathieUne patiente sous mycophénolate doit avoir une consultation préconceptionnelle pour changer de traitement avant toute conceptionSi la patiente commence une grossesse, elle doit consulter pour adapter le traitement rapidementAnticancéreuxMéthotrexate (Ledertrexate®, Imeth®)Antagoniste de l'acide folique : craniosténose, dysmorphie faciale, RCIU, cardiopathies congénitales, FCPrévenir du risque important d'arrêt de grossesseAntithyroïdien de synthèseCarbimazole, (Néo-Mercazole®)PTU (propylthio-uracile : Propylex®)Aplasie du cuir chevelu, atrésie des choanes, fistule œsotrachéale et, plus rarement, dysmorphies faciales, voire atteintes de la paroi abdominale à type d'omphalocèle et de gastroschisisGoitres observés chez des fœtus de mère traitée mais pas toujours en rapport avec le PTU mais aussi avec la maladie de basedow (Track)Remplacer le carbimazole au 1ertrimestre par le PTU, et contrôler régulièrement la fonction thyroïdienne maternelle (T4l, T3l, TSHus)Il peut ensuite être repris du fait des atteintes hépatiques maternelles décrites pour le PTUSurveiller la thyroïde fœtale sous traitement, surtout si les TRAK sont positifsRisque d'hépatotoxicité maternelle, donc discuter le carbimazole à compter du 2etrimestreVirostatiquesRibavirine (Copegus®, Rebetol®)Éfavirenz (Sustiva®)Chez l'animal (tératogénicité dose dépendante) : malformations faciales (crâne, palais, yeux, mâchoire), des membres, du tractus digestif, osseusesRisque de non-fermeture du tube neural : 0,07 %Prescription sous contraceptionSi une grossesse survient, organiser un suivi au CPDPNÉviter au 1ertrimestre312.Prévention des risques foetaux340.Prise volontaire ou involontaire d'un toxique ou d'un médicament potentiellement toxique348.Suspicion d'un effet indésirable des médicaments ou d'un soin352.Expliquer un traitement au patient (adulte/enfant/adolescent)"
    },
    {
        "identifiant": "OIC-027-34-B",
        "rang": "B",
        "intitule": "Tabac et grossesse : connaître la physiopathologie",
        "content": "\nTabac et grossesse : connaître la physiopathologie OIC-027-34-B\n\n\n\nTous les fœtus ne sont pas égaux devant le tabagisme maternel ou le tabagisme passif. L'effet du tabagisme nécessite l'interaction de facteurs multiples : sociodémographiques, épidémiologiques ou génétiques.\nLa fumée de tabac contient plus de 4 000 produits toxiques dont certains sont métabolisés par le cytochrome P450 et la glutathione S-transférase. Les gènes codant pour ces deux enzymes ont été étudiés chez les mères fumeuses. Il a été trouvé dans le groupe des enfants de petits poids davantage de patientes ayant un polymorphisme de l'un ou l'autre de ces deux gènes. \nParmi les toxiques, c'est la nicotine qui provoque la dépendance. Il existe un effet-dose entre le tabagisme maternel et l'atteinte fœtale. L'effet du tabac semble pourtant être davantage marqué au 3e trimestre de la grossesse, puisque les patientes réussissant leur sevrage aux 1er et 2e trimestres ont des nouveau-nés dont le poids de naissance n'est guère différent de celui des mères non fumeuses.\n312. Prévention des risques foetaux\n\n314. Prévention des risques liés au tabac Tabac et grossesse : connaître la physiopathologie OIC-027-34-BTous les fœtus ne sont pas égaux devant le tabagisme maternel ou le tabagisme passif. L'effet du tabagisme nécessite l'interaction de facteurs multiples : sociodémographiques, épidémiologiques ou génétiques.La fumée de tabac contient plus de 4 000 produits toxiques dont certains sont métabolisés par le cytochrome P450 et la glutathione S-transférase. Les gènes codant pour ces deux enzymes ont été étudiés chez les mères fumeuses. Il a été trouvé dans le groupe des enfants de petits poids davantage de patientes ayant un polymorphisme de l'un ou l'autre de ces deux gènes.Parmi les toxiques, c'est la nicotine qui provoque la dépendance. Il existe un effet-dose entre le tabagisme maternel et l'atteinte fœtale. L'effet du tabac semble pourtant être davantage marqué au 3etrimestre de la grossesse, puisque les patientes réussissant leur sevrage aux 1eret 2etrimestres ont des nouveau-nés dont le poids de naissance n'est guère différent de celui des mères non fumeuses.312.Prévention des risques foetaux314.Prévention des risques liés au tabac"
    },
    {
        "identifiant": "OIC-027-36-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge des femmes enceintes fumeuses",
        "content": "\nConnaître la prise en charge des femmes enceintes fumeuses OIC-027-36-B\n\n\n\nLe sevrage reste bénéfique à tous les stades de la grossesse. Les principes généraux du sevrage sont les mêmes qu'en dehors de la grossesse.\nUne substitution nicotinique adaptée est une aide souvent nécessaire chez la femme enceinte pour le sevrage tabagique. Afin d'adapter la posologie, il convient d'évaluer la dépendance avant la grossesse, à l'aide du questionnaire de Fagerström, et parfois d'objectiver le niveau d'intoxication par le taux de CO expiré (analyseur de CO).\nLes interventions médicales pour l'aide à l'arrêt sont essentiellement des aides individualisées. Elles sont de plusieurs types :\n-       Conseils et informations adaptés à la motivation et à l'histoire de la fumeuse et délivrés à la patiente sur des supports variés : fiches, ressources électroniques ou appels téléphoniques ;\n-       Information donnée à la femme sur son degré de tabagisme par une mesure objective (analyseur de CO) ;\n-       Approches psychologiques et/ou comportementales :\n–         Conseil minimal de sevrage : il consiste à demande le statut tabagique, interroger sur l'existence ou non d'un projet de sevrage et remettre un simple document écrit sur le sujet,\n–         Intervention brève : elle consiste à approfondir l'interrogatoire avec des questions ouvertes\n–         Entretien motivationnel : il consiste à rechercher et mettre en valeur les ressorts personnels des patientes permettant d'envisager ou construire le sevrage,\n–         Thérapie cognitivo-comportementale : elle permet la construction de moyens pratiques pour contourner et dépasser les envies,\n–         Consultation psychologique,\n–         Consultation en addictologie en cas de consommation associée ;\n-       Prescription nicotinique donnée à la patiente, en cas de dépendance pharmacologique ;\n-       Autres interventions, qui ont fait l'objet d'évaluation : par exemple, l'hypnose.\n293. Consultation de suivi addictologie\n312. Prévention des risques fœtaux\n314. Prévention des risques liés au tabac\n\n Connaître la prise en charge des femmes enceintes fumeuses OIC-027-36-BLe sevrage reste bénéfique à tous les stades de la grossesse. Les principes généraux du sevrage sont les mêmes qu'en dehors de la grossesse.Une substitution nicotinique adaptée est une aide souvent nécessaire chez la femme enceinte pour le sevrage tabagique. Afin d'adapter la posologie, il convient d'évaluer la dépendance avant la grossesse, à l'aide du questionnaire de Fagerström, et parfois d'objectiver le niveau d'intoxication par le taux de CO expiré (analyseur de CO).Les interventions médicales pour l'aide à l'arrêt sont essentiellement des aides individualisées. Elles sont de plusieurs types :-       Conseils et informations adaptés à la motivation et à l'histoire de la fumeuse et délivrés à la patiente sur des supports variés : fiches, ressources électroniques ou appels téléphoniques ;-       Information donnée à la femme sur son degré de tabagisme par une mesure objective (analyseur de CO) ;-       Approches psychologiques et/ou comportementales :–         Conseil minimal de sevrage : il consiste à demande le statut tabagique, interroger sur l'existence ou non d'un projet de sevrage et remettre un simple document écrit sur le sujet,–         Intervention brève : elle consiste à approfondir l'interrogatoire avec des questions ouvertes–         Entretien motivationnel : il consiste à rechercher et mettre en valeur les ressorts personnels des patientes permettant d'envisager ou construire le sevrage,–         Thérapie cognitivo-comportementale : elle permet la construction de moyens pratiques pour contourner et dépasser les envies,–         Consultation psychologique,–         Consultation en addictologie en cas de consommation associée ;-       Prescription nicotinique donnée à la patiente, en cas de dépendance pharmacologique ;-       Autres interventions, qui ont fait l'objet d'évaluation : par exemple, l'hypnose.293.Consultation de suivi addictologie312.Prévention des risques fœtaux314.Prévention des risques liés au tabac"
    },
    {
        "identifiant": "OIC-027-38-B",
        "rang": "B",
        "intitule": "Alcool et grossesse : mécanisme – relation dose-effet",
        "content": "\nAlcool et grossesse : mécanisme – relation dose-effet OIC-027-38-B\n\n\n\nLes atteintes fœtales sont proportionnelles à la quantité d'alcool ingérée.\nOn définit principalement trois types de consommation, quel que soit le type de verre considéré (un verre contenant environ 10 g d'alcool pur, quel que soit l'alcool) :\n-       Consommations importantes : au-delà de 2 verres/j. Le retentissement fœtal est bien documenté avec un risque d'occurrence de SAF.\n-       Consommations occasionnelles, légères ou modérées : environ 1 à 2 verres/j. Il n'y a pas de syndrome dysmorphique ou malformatif. En cas d'alcoolisation occasionnelle ou légère, les données scientifiques sont rassurantes concernant la survenue de troubles cognitifs ou comportementaux à long terme. Pour les alcoolisations modérées, les études sont contradictoires mais il existe un risque d'altération des scores comportementaux ainsi que de troubles affectifs et/ou anxieux.\n\n-       Consommations aiguës (binge drinking) : en début de grossesse, cette situation est fréquente alors que la grossesse est encore inconnue. Il n'y a pas d'impact démontré d'un épisode de binge drinking (≥ 4 verres en une fois) sur la survenue de malformations fœtales ou de troubles cognitivo-comportementaux à ce moment de la grossesse, dès lors que cet épisode reste isolé et ne se répète pas ensuite. Plus tard, en cours de grossesse – notamment aux 2e et 3e trimestres –, une alcoolisation aiguë (5 verres) peut entraîner des troubles cognitifs par altération de la migration neuronale. Alcool et grossesse : mécanisme – relation dose-effet OIC-027-38-BLes atteintes fœtales sont proportionnelles à la quantité d'alcool ingérée.On définit principalement trois types de consommation, quel que soit le type de verre considéré (un verre contenant environ 10 g d'alcool pur, quel que soit l'alcool) :-       Consommations importantes : au-delà de 2 verres/j. Le retentissement fœtal est bien documenté avec un risque d'occurrence de SAF.-       Consommations occasionnelles, légères ou modérées : environ 1 à 2 verres/j. Il n'y a pas de syndrome dysmorphique ou malformatif. En cas d'alcoolisation occasionnelle ou légère, les données scientifiques sont rassurantes concernant la survenue de troubles cognitifs ou comportementaux à long terme. Pour les alcoolisations modérées, les études sont contradictoires mais il existe un risque d'altération des scores comportementaux ainsi que de troubles affectifs et/ou anxieux.-       Consommations aiguës (binge drinking) : en début de grossesse, cette situation est fréquente alors que la grossesse est encore inconnue. Il n'y a pas d'impact démontré d'un épisode debinge drinking(≥ 4 verres en une fois) sur la survenue de malformations fœtales ou de troubles cognitivo-comportementaux à ce moment de la grossesse, dès lors que cet épisode reste isolé et ne se répète pas ensuite. Plus tard, en cours de grossesse – notamment aux 2e et 3e trimestres –, une alcoolisation aiguë (5 verres) peut entraîner des troubles cognitifs par altération de la migration neuronale."
    },
    {
        "identifiant": "OIC-027-40-B",
        "rang": "B",
        "intitule": "Addictologie et grossesse : produits en cause et leurs principaux effets",
        "content": "\nAddictologie et grossesse : produits en cause et leurs principaux effets OIC-027-40-B\n\n\n\nCannabis :\n- Retard de croissance intra-utérin\n- Prématurité\n- Syndrome de sevrage néonatal modéré (trémulations, sursauts, troubles du sommeil)\n- Troubles de l'attention, difficulté d'apprentissage, troubles du sommeil\n\nCocaïne :\n- Complications maternelles : hypertension artérielle, vasoconstriction intense\n- Fausses couches spontanées\n- Prématurité\n- Retard de croissance intra-utérin\n- Rupture prématurée des membranes\n- Hématome rétroplacentaire\n- Syndrome d'imprégnation néonatal (hypertonie, réflexes vifs, hyperexcitabilité, trémulations, convulsions)\n- Syndrome de sevrage néonatal modéré\n- Affections gastro-intestinales néonatales sévères (infarctus mésentérique, entérocolites ulcéronécrosantes) et neurologiques (convulsions, lésions hémorragiques cérébrales)\n\nHéroïne :\n- Fausses couches spontanées\n- Prématurité\n- Retard de croissance intra-utérin\n- Syndrome de sevrage néonatal\n\n293. Consultation de suivi addictologie\n\n312. Prévention des risques fœtaux Addictologie et grossesse : produits en cause et leurs principaux effets OIC-027-40-BCannabis :- Retard de croissance intra-utérin- Prématurité- Syndrome de sevrage néonatal modéré (trémulations, sursauts, troubles du sommeil)- Troubles de l'attention, difficulté d'apprentissage, troubles du sommeilCocaïne :- Complications maternelles : hypertension artérielle, vasoconstriction intense- Fausses couches spontanées- Prématurité- Retard de croissance intra-utérin- Rupture prématurée des membranes- Hématome rétroplacentaire- Syndrome d'imprégnation néonatal (hypertonie, réflexes vifs, hyperexcitabilité, trémulations, convulsions)- Syndrome de sevrage néonatal modéré- Affections gastro-intestinales néonatales sévères (infarctus mésentérique, entérocolites ulcéronécrosantes) et neurologiques (convulsions, lésions hémorragiques cérébrales)Héroïne :- Fausses couches spontanées- Prématurité- Retard de croissance intra-utérin- Syndrome de sevrage néonatal293.Consultation de suivi addictologie312.Prévention des risques fœtaux"
    },
    {
        "identifiant": "OIC-027-42-B",
        "rang": "B",
        "intitule": "Addictologie et grossesse : aspects essentiels de la prise en charge obstétricale et addictologique",
        "content": "\nAddictologie et grossesse : aspects essentiels de la prise en charge obstétricale et addictologique OIC-027-42-B\n\n\n\nPrise en charge multidisciplinaire dans un réseau coordonné. Ce réseau doit réunir toutes les compétences nécessaires à la prise en charge de la grossesse et à l'accueil de l'enfant :\n•          médecin généraliste ;\n•          obstétricien, sage-femme ;\n•          pédiatre ;\n•          psychiatre, psychologue ;\n•          addictologue ;\n•          sage-femme tabacologue ;\n•          sage-femme et puéricultrice de PMI ;\n•          assistante sociale.\nIl permet la mise en place d'un traitement de substitution des opiacés, d'un sevrage ou d'une réduction des consommations selon les substances concernées et l'accompagnement de la grossesse jusqu'à son terme en minimisant les complications médico-psycho-sociales pour l'enfant et pour la mère.\nTraitements de substitution aux opiacés\n- Les traitements de substitution aux opiacés favorisent un meilleur suivi médical et obstétrical et diminuent la morbimortalité maternelle et fœtale.\n- La grossesse demeure cependant une grossesse à risque (prématurité, hypotrophie, syndrome de sevrage).\n- Deux produits sont utilisables : méthadone (Méthadone® sous forme sirop ou gélule) et buprénorphine (Buprénorphine® générique ou Subutex® sous la forme de comprimés à absorber par voie sublinguale).\n- Dans l'attente de l'AMM, la Suboxone®, association de buprénorphine et de naloxone utilisée également comme traitement de substitution, doit être, dans la mesure du possible, remplacée par le Subutex® pendant le temps de la grossesse et de l'allaitement.\n- Le traitement doit être prescrit à dose efficace pour maintenir un taux stable et éviter le manque chez la future mère et chez le fœtus.\n- L'augmentation du volume circulant en fin de grossesse s'accompagne d'un besoin accru en opiacés et nécessite le plus souvent une augmentation de la posologie.\n- La sévérité du syndrome de sevrage n'est pas liée à la posologie du traitement de substitution.\nTous ces points doivent être expliqués à la future mère dès le début de la grossesse et réabordés lors des consultations de suivi.\nPrise en charge des autres addictions\nQuelques pistes sont envisageables lorsqu'il n'existe pas de traitement de substitution :\n- suivi des consommations : mise en place d'un carnet de suivi et mention des envies, des consommations, des évènements déclencheurs, etc. ;\n- recours possible à un anxiolytique (« alcool-médicament », joint du soir, etc.) en privilégiant alors l'oxazépam (Séresta®), benzodiazépine de demi-vie intermédiaire ;\n- entretien motivationnel.\n293. Consultation de suivi addictologie\n\n312. Prévention des risques fœtaux Addictologie et grossesse : aspects essentiels de la prise en charge obstétricale et addictologique OIC-027-42-BPrise en charge multidisciplinaire dans un réseau coordonné. Ce réseau doit réunir toutes les compétences nécessaires à la prise en charge de la grossesse et à l'accueil de l'enfant :•          médecin généraliste ;•          obstétricien, sage-femme ;•          pédiatre ;•          psychiatre, psychologue ;•          addictologue ;•          sage-femme tabacologue ;•          sage-femme et puéricultrice de PMI ;•          assistante sociale.Il permet la mise en place d'un traitement de substitution des opiacés, d'un sevrage ou d'une réduction des consommations selon les substances concernées et l'accompagnement de la grossesse jusqu'à son terme en minimisant les complications médico-psycho-sociales pour l'enfant et pour la mère.Traitements de substitution aux opiacés- Les traitements de substitution aux opiacés favorisent un meilleur suivi médical et obstétrical et diminuent la morbimortalité maternelle et fœtale.- La grossesse demeure cependant une grossesse à risque (prématurité, hypotrophie, syndrome de sevrage).- Deux produits sont utilisables : méthadone (Méthadone® sous forme sirop ou gélule) et buprénorphine (Buprénorphine® générique ou Subutex® sous la forme de comprimés à absorber par voie sublinguale).- Dans l'attente de l'AMM, la Suboxone®, association de buprénorphine et de naloxone utilisée également comme traitement de substitution, doit être, dans la mesure du possible, remplacée par le Subutex® pendant le temps de la grossesse et de l'allaitement.- Le traitement doit être prescrit à dose efficace pour maintenir un taux stable et éviter le manque chez la future mère et chez le fœtus.- L'augmentation du volume circulant en fin de grossesse s'accompagne d'un besoin accru en opiacés et nécessite le plus souvent une augmentation de la posologie.- La sévérité du syndrome de sevrage n'est pas liée à la posologie du traitement de substitution.Tous ces points doivent être expliqués à la future mère dès le début de la grossesse et réabordés lors des consultations de suivi.Prise en charge des autres addictionsQuelques pistes sont envisageables lorsqu'il n'existe pas de traitement de substitution :- suivi des consommations : mise en place d'un carnet de suivi et mention des envies, des consommations, des évènements déclencheurs, etc. ;- recours possible à un anxiolytique (« alcool-médicament », joint du soir, etc.) en privilégiant alors l'oxazépam (Séresta®), benzodiazépine de demi-vie intermédiaire ;- entretien motivationnel.293.Consultation de suivi addictologie312.Prévention des risques fœtaux"
    },
    {
        "identifiant": "OIC-027-43-B",
        "rang": "B",
        "intitule": "Addictologie et grossesse : accueil de l'enfant",
        "content": "\nAddictologie et grossesse : accueil de l'enfant OIC-027-43-B\n\n\n\nLe syndrome de sevrage néonatal (SSNN) après exposition in utero aux opiacés concerne environ 60 % des enfants nés de mère ayant consommé des opiacés ou des traitements de substitution aux opiacés pendant la grossesse.\nLa sévérité et la durée du SSNN ne sont pas corrélées à la posologie du traitement de substitution aux opiacés.\nLa sévérité et la durée du syndrome peuvent être influencées par la prise concomitante d'autres produits : benzodiazépines en particulier (syndrome plus tardif et/ou plus long ; la prise de benzodiazépines pendant la grossesse entraînant elle-même à la naissance un syndrome d'imprégnation puis de sevrage).\nLes symptômes sont :\n• neurovégétatifs : excitabilité, hypertonie, hyperréactivité, trémulations, sursauts, cri aigu, sommeil agité, sueurs, hyperthermie ;\n• respiratoires : rhinorrhée, éternuements, bâillements, troubles du rythme respiratoire ;\n• digestifs : mauvaise succion, régurgitations, vomissements, diarrhées.\nPrévenir le SSNN\nPendant la grossesse\n- organiser une consultation pédiatrique anténatale pour informer les parents ;\n- les préparer à la possibilité d'un SSNN et à sa prise en charge : écouter (culpabilité, inquiétude), rassurer, informer, insister sur le rôle essentiel de la mère à travers les gestes simples du quotidien : allaitement, soins, etc.\nÀ la naissance\n- favoriser et soutenir les liens mère-enfant : allaitement, soins de nursing, bercement, contacts « peau à peau », emmaillotage, maintien d'une atmosphère paisible, silencieuse, d'un éclairage doux ;\n- détecter et évaluer le syndrome de sevrage par le score de Finnegan toutes les 4 heures dès la naissance ;\n- traiter si besoin : si le score dépasse 8 lors de 3 évaluations consécutives, instaurer un traitement par chlorhydrate ou sulfate de morphine (augmentation progressive de la posologie, maintien de la posologie pendant 48 heures à stabilisation puis diminution par paliers toutes les 48 heures).\n39. Examen du nouveau-né à terme\n\n293. Consultation de suivi addictologie Addictologie et grossesse : accueil de l'enfant OIC-027-43-BLe syndrome de sevrage néonatal (SSNN) après exposition in utero aux opiacés concerne environ 60 % des enfants nés de mère ayant consommé des opiacés ou des traitements de substitution aux opiacés pendant la grossesse.La sévérité et la durée du SSNN ne sont pas corrélées à la posologie du traitement de substitution aux opiacés.La sévérité et la durée du syndrome peuvent être influencées par la prise concomitante d'autres produits : benzodiazépines en particulier (syndrome plus tardif et/ou plus long ; la prise de benzodiazépines pendant la grossesse entraînant elle-même à la naissance un syndrome d'imprégnation puis de sevrage).Les symptômes sont :• neurovégétatifs : excitabilité, hypertonie, hyperréactivité, trémulations, sursauts, cri aigu, sommeil agité, sueurs, hyperthermie ;• respiratoires :rhinorrhée, éternuements, bâillements, troubles du rythme respiratoire ;• digestifs : mauvaise succion, régurgitations, vomissements, diarrhées.Prévenir le SSNNPendant la grossesse- organiser une consultation pédiatrique anténatale pour informer les parents ;- les préparer à la possibilité d'un SSNN et à sa prise en charge : écouter (culpabilité, inquiétude), rassurer, informer, insister sur le rôle essentiel de la mère à travers les gestes simples du quotidien : allaitement, soins, etc.À la naissance- favoriser et soutenir les liens mère-enfant : allaitement, soins de nursing, bercement, contacts « peau à peau », emmaillotage, maintien d'une atmosphère paisible, silencieuse, d'un éclairage doux ;- détecter et évaluer le syndrome de sevrage par le score de Finnegan toutes les 4 heures dès la naissance ;- traiter si besoin : si le score dépasse 8 lors de 3 évaluations consécutives, instaurer un traitement par chlorhydrate ou sulfate de morphine (augmentation progressive de la posologie, maintien de la posologie pendant 48 heures à stabilisation puis diminution par paliers toutes les 48 heures).39.Examen du nouveau-né à terme293.Consultation de suivi addictologie"
    },
    {
        "identifiant": "OIC-027-44-B",
        "rang": "B",
        "intitule": "Addictologie et grossesse : conséquences à long terme",
        "content": "\nAddictologie et grossesse : conséquences à long terme OIC-027-44-B\n\n\n\nLes conséquences à long terme des conduites addictives pendant la grossesse sont liées à :\n- l'environnement : lien mère-enfant et parents-enfant, mode de vie familial, troubles psychiques maternels ;\n- une exposition in utero à l'alcool : malformations, retard mental, difficultés d'apprentissage, troubles des conduites sociales ;\n- d'éventuelles séquelles d'une prématurité, d'une souffrance fœtale in utero.\nLa conclusion de ce chapitre pourrait être synthétisée par le rappel de deux points essentiels :\n- l'importance d'un environnement de professionnels bienveillants ;\n- la nécessité d'un travail multidisciplinaire.\n\nCe sont des gages indispensables à l'accompagnement des futures mamans et de leur nouveau-né. Addictologie et grossesse : conséquences à long terme OIC-027-44-BLes conséquences à long terme des conduites addictives pendant la grossesse sont liées à :- l'environnement : lien mère-enfant et parents-enfant, mode de vie familial, troubles psychiques maternels ;- une expositionin uteroà l'alcool : malformations,retard mental,difficultés d'apprentissage, troubles des conduites sociales ;- d'éventuelles séquelles d'une prématurité, d'une souffrance fœtalein utero.La conclusion de ce chapitre pourrait être synthétisée par le rappel de deux points essentiels :- l'importance d'un environnement de professionnels bienveillants ;- la nécessité d'un travail multidisciplinaire.Ce sont des gages indispensables à l'accompagnement des futures mamans et de leur nouveau-né."
    },
    {
        "identifiant": "OIC-027-45-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes d'action de l'irradiation sur le fœtus",
        "content": "\nConnaître les mécanismes d'action de l'irradiation sur le fœtus OIC-027-45-B\n\n\n\nIls sont au nombre de deux à connaître principalement, avec leurs conséquences :\n• La mort cellulaire, qui peut survenir à partir d'un seuil de 100–200 mGy :\n–         au niveau du système nerveux central, les neurones sont sensibles à partir du seuil de 100–200 mGy (aucune répercussion en dessous de 100 mGy), avec une relation dose-effet à partir de 500 mGy. Ce sont de leur mort que viennent les principales conséquences d'une irradiation sévère, type Hiroshima ou irradiation abdominale directe et élevée : diminution du QI, microcéphalie, cataracte, RCIU. La période de sensibilité maximale est située entre 10 et 27 SA, avec une nuance selon que l'on se situe :\n-       entre 10 et 17 SA (multiplication neuronale) : diminution sévère du QI : –30 points, risque de 40 % d'arriération mentale profonde à partir de 1000 mGy,\n-       entre 18 et 27 SA (migration neuronale) : diminution du QI moins importante ;\n–         les autres organes sont mieux préservés. À des doses très élevées cependant, une irradiation sévère provoque un RCIU ; à l'extrême, un décès in utero ;\n\n• Les lésions de l'ADN, qui peuvent entraîner une augmentation de 40 % du risque de leucémie ou de cancer (c'est-à-dire × 1,4), sans effet seuil réellement connu et avec une relation dose-effet (le risque commence dès les petites irradiations, et s'élève avec la dose). Dans la mesure où le risque de leucémie/cancer de l'enfant est spontanément compris entre 0,2 et 0,3 %, les irradiations fœtales élèvent ce risque brut à 0,3 à 0,4 %, ce qui reste faible pour un individu donné. Connaître les mécanismes d'action de l'irradiation sur le fœtus OIC-027-45-BIls sont au nombre de deux à connaître principalement, avec leurs conséquences :•La mort cellulaire, qui peut survenir à partir d'un seuil de 100–200 mGy :–         au niveau du système nerveux central, les neurones sont sensibles à partir du seuil de 100–200 mGy (aucune répercussion en dessous de 100 mGy), avec une relation dose-effet à partir de 500 mGy. Ce sont de leur mort que viennent les principales conséquences d'une irradiation sévère, type Hiroshima ou irradiation abdominale directe et élevée : diminution du QI, microcéphalie, cataracte, RCIU. La période de sensibilité maximale est située entre 10 et 27 SA, avec une nuance selon que l'on se situe :-       entre 10 et 17 SA (multiplication neuronale) : diminution sévère du QI : –30 points, risque de 40 % d'arriération mentale profonde à partir de 1000 mGy,-       entre 18 et 27 SA (migration neuronale) : diminution du QI moins importante ;–         les autres organes sont mieux préservés. À des doses très élevées cependant, une irradiation sévère provoque un RCIU ; à l'extrême, un décès in utero ;•Les lésions de l'ADN, qui peuvent entraîner une augmentation de 40 % du risque de leucémie ou de cancer (c'est-à-dire × 1,4), sans effet seuil réellement connu et avec une relation dose-effet (le risque commence dès les petites irradiations, et s'élève avec la dose). Dans la mesure où le risque de leucémie/cancer de l'enfant est spontanément compris entre 0,2 et 0,3 %, les irradiations fœtales élèvent ce risque brut à 0,3 à 0,4 %, ce qui reste faible pour un individu donné."
    }
]