[
    {
        "identifiant": "OIC-270-01-A",
        "rang": "A",
        "intitule": "Connaître les spécificités de l'interrogatoire et de l'examen clinique face à une douleur lombaire aiguë",
        "content": "\nSommaire\n\n1 Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-A\n2 Douleur de colique néphrétique 265 :\n3 Examen clinique :\n4 Examens complémentaires :\n5 Pyélonéphrite aigue 161 :\n6 Torsion du cordon spermatique 50 :\n\n\nConnaître les spécificités de l'interrogatoire et de l'examen clinique face à une douleur lombaire aiguë OIC-270-01-A\n\n\n\n\nDevant une douleur lombaire aigue, il convient d'éliminer les autres causes possibles avant de retenir le diagnostic de lombalgie aigue commune (origine rachidienne et mécanique des douleurs). Nous distinguerons les douleurs lombaires aigues d'origine commune et mécanique et les douleurs lombaires aigues d'origine secondaire.\nL'interrogatoire précise :\nles antécédents (néoplasiques, infectieux...) ; les circonstances de survenue (après un effort, les efforts de soulèvement...) ; le siège principal de la douleur (douleur lombaire basse, fosse lombaire droite ou gauche...) et son intensité ; les irradiations douloureuses (fosse iliaque, région hypogastrique, pli inguinal...) ; le rythme de la douleur : mécanique ou inflammatoire ; l'évolution des douleurs (vers une aggravation progressive, résistant au traitement médical...) ; les antécédents lombalgiques : des épisodes antérieurs semblables, d'évolution favorable, pourront être rassurants ; l'absence de signes généraux (fièvre, adénopathies...) ou de signes associés (nausées/vomissements, troubles mictionnels, paresthésies...)\nL'examen clinique recherche :\nSi possible, le malade est debout, examiné de profil et de dos ; recherche d'un trouble de la statique rachidienne, d'une attitude antalgique en rapport avec le lumbago ; recherche de points douloureux à la palpation rachidienne avec souvent raideur dans le lumbago ; recherche d'un syndrome cellulo-myalgique en regard des zones douloureuses ; recherche des douleurs sacro-iliaques, des hanches et des fessiers dans le cadre du diagnostic différentiel.\nL'examen neurologique élimine une radiculalgie ou une atteinte de la queue de cheval ; l'examen général et viscéral est réalisé en fonction des signes associés et du contexte.\n\nLes principales causes urologiques d’une lombalgie aiguë sont :\ncolique néphrétique 265\npyélonéphrite aigüe 161\nLes autres causes urologiques des douleurs lombaires aiguës peuvent être :\ninfarctus rénal (affection emboligène : fibrillation atriale 232 ; patients porteurs de valves 153, néphropathies vasculaires 263)\ntraumatisme rénal 334\ndouleur testiculaire projetée (torsion, orchi-épididymite) 50\npolykystose rénale 266\nfibrose rétropéritonéale\nLes causes non urologiques des douleurs lombaires aiguës sont :\nnéphrologiques : protéinurie 259, glomérulonéphrite aiguë 261, thrombose d’une sténose de l’artère rénale 263, insuffisance rénale aiguë 348\nviscérales 269 :\n infarctus mésentérique, ulcère gastrique 272, maladies inflammatoires de l’intestin 282\nà droite : cholécystite 277, angiocholite 277, hépatite (167), appendicite aiguë 356, pancréatite 358\nà gauche : infarctus splénique, pancréatite 358, diverticulite aiguë 287\nvasculaires : anévrisme de l’aorte (fissuration, dissection 225 )\ngynécologique : grossesse extra-utérine 24 et 26, kyste ovarien (kyste), endométriose 41\npulmonaires : pneumopathie aigüe 154, épanchement pleural 206, pneumothorax 360,  douleur thoracique aiguë 230, embolie pulmonaire 226\nneurologique ou rachidienne :\nL’interrogatoire (antécédents, traumatisme, douleur postérieure médiane ou latéro-rachidienne, augmentée par les mouvements du rachis, troubles de la marche) et l’examen clinique (troubles neurologiques moteurs ou sensitif) doivent orienter vers une cause rachidienne ou neurologique (déficit neurologique récent 91 et 340 ; déficit moteur/sensitif des membres 92 ; compression médullaire 93 ; rachialgie 94 ; radiculalgie et syndrome canalaire 95 ; arthrose 129 ; spondylarthrite 197 ; fracture du rachis.\n\n\n Sommaire1Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-A2Douleur de colique néphrétique 265 :3Examen clinique :4Examens complémentaires :5Pyélonéphrite aigue 161 :6Torsion du cordon spermatique 50 :Connaître les spécificités de l'interrogatoire et de l'examen clinique face à une douleur lombaire aiguë OIC-270-01-ADevant une douleur lombaire aigue, il convient d'éliminer les autres causes possibles avant de retenir le diagnostic de lombalgie aigue commune (origine rachidienne et mécanique des douleurs). Nous distinguerons les douleurs lombaires aigues d'origine commune et mécanique et les douleurs lombaires aigues d'origine secondaire.L'interrogatoire précise :les antécédents (néoplasiques, infectieux...) ; les circonstances de survenue (après un effort, les efforts de soulèvement...) ; le siège principal de la douleur (douleur lombaire basse, fosse lombaire droite ou gauche...) et son intensité ; les irradiations douloureuses (fosse iliaque, région hypogastrique, pli inguinal...) ; le rythme de la douleur : mécanique ou inflammatoire ; l'évolution des douleurs (vers une aggravation progressive, résistant au traitement médical...) ; les antécédents lombalgiques : des épisodes antérieurs semblables, d'évolution favorable, pourront être rassurants ; l'absence de signes généraux (fièvre, adénopathies...) ou de signes associés (nausées/vomissements, troubles mictionnels, paresthésies...)L'examen clinique recherche :Si possible, le malade est debout, examiné de profil et de dos ; recherche d'un trouble de la statique rachidienne, d'une attitude antalgique en rapport avec le lumbago ; recherche de points douloureux à la palpation rachidienne avec souvent raideur dans le lumbago ; recherche d'un syndrome cellulo-myalgique en regard des zones douloureuses ; recherche des douleurs sacro-iliaques, des hanches et des fessiers dans le cadre du diagnostic différentiel.L'examen neurologique élimine une radiculalgie ou une atteinte de la queue de cheval ; l'examen général et viscéral est réalisé en fonction des signes associés et du contexte.Les principales causes urologiques d’une lombalgie aiguë sont :colique néphrétique 265pyélonéphrite aigüe 161Les autres causes urologiques des douleurs lombaires aiguës peuvent être :infarctus rénal (affection emboligène :fibrillation atriale 232;patients porteurs de valves 153,néphropathies vasculaires 263)traumatisme rénal 334douleur testiculaire projetée (torsion, orchi-épididymite) 50polykystose rénale 266fibrose rétropéritonéaleLes causes non urologiques des douleurs lombaires aiguës sont :néphrologiques :protéinurie 259,glomérulonéphrite aiguë 261,thrombose d’une sténose de l’artère rénale 263, insuffisance rénale aiguë 348viscérales 269:infarctus mésentérique,ulcère gastrique 272,maladies inflammatoires de l’intestin 282à droite :cholécystite 277,angiocholite 277,hépatite (167),appendicite aiguë 356,pancréatite 358à gauche : infarctus splénique,pancréatite 358,diverticulite aiguë 287vasculaires : anévrisme de l’aorte (fissuration, dissection 225 )gynécologique :grossesse extra-utérine 24et26, kyste ovarien (kyste),endométriose 41pulmonaires :pneumopathie aigüe 154,épanchement pleural 206,pneumothorax 360,douleur thoracique aiguë 230,embolie pulmonaire 226neurologique ou rachidienne :L’interrogatoire (antécédents, traumatisme, douleur postérieure médiane ou latéro-rachidienne, augmentée par les mouvements du rachis, troubles de la marche) et l’examen clinique (troubles neurologiques moteurs ou sensitif) doivent orienter vers une cause rachidienne ou neurologique (déficit neurologique récent 91et340;déficit moteur/sensitif des membres 92;compression médullaire 93;rachialgie 94;radiculalgie et syndrome canalaire 95;arthrose 129;spondylarthrite 197;fracture du rachis."
    },
    {
        "identifiant": "OIC-270-02-A",
        "rang": "A",
        "intitule": "Connaître les étiologies et les diagnostics différentiels des douleurs lombaires et les arguments en faveur d'une lombalgie commune ou secondaire",
        "content": "\nConnaître les étiologies et les diagnostics différentiels des douleurs lombaires et les arguments en faveur d'une lombalgie commune ou secondaire OIC-270-02-A\n\n\n\n\n\nLombalgies communes d’origine dégénérative discovertébrales 94 et 95, arthrose 129\nLombalgies d’origine secondaire (non dégénératives)\nInfectieuses 156, 197, tumorales 93, inflammatoires 197, traumatiques : fièvre, traumatisme, examen neurologique anormal\nDouleurs référées (étiologies extra rachidiennes)\nurologiques\nnéphrologiques\nviscérales\nvasculaires et cardiologiques\ngynécologiques\npulmonaires Connaître les étiologies et les diagnostics différentiels des douleurs lombaires et les arguments en faveur d'une lombalgie commune ou secondaire OIC-270-02-ALombalgies communes d’origine dégénérative discovertébrales 94et95,arthrose 129Lombalgies d’origine secondaire (non dégénératives)Infectieuses 156,197,tumorales 93,inflammatoires 197, traumatiques : fièvre, traumatisme, examen neurologique anormalDouleurs référées (étiologies extra rachidiennes)urologiquesnéphrologiquesviscéralesvasculaires et cardiologiquesgynécologiquespulmonaires"
    },
    {
        "identifiant": "OIC-270-03-A",
        "rang": "A",
        "intitule": "Identifier une urgence médicale ou chirurgicale",
        "content": "\nIdentifier une urgence médicale ou chirurgicale OIC-270-03-A\n\n\n\n\n\nLes signes de gravité d’une lombalgie aiguë sont :\nsepsis, choc septique 158\noligo-anurie, insuffisance rénale aiguë\nanémie aiguë, hypotension artérielle, choc hémorragique 332\ntrouble du rythme cardiaque 232\ndéfense ou contracture abdominale, occlusion intestinale\ndyspnée sévère, détresse respiratoire 359\ndéficit moteur\nexamen neurologique anormal\nPour une cause urologique, il faut :\nIdentifier une colique néphrétique compliquée :\nColique néphrétique fébrile 161 et 265 (pyélonéphrite sur obstacle) : hyperthermie, signes cliniques de sepsis\nColique néphrétique hyperalgique 265 : douleur résistante à un traitement antalgique IV bien conduit associant AINS et antalgiques morphiniques pallier 3 en titration\nColique néphrétique anurique : oligo-anurie, insuffisance rénale aigue\nColique néphrétique hyperalgique résistant au traitement médical bien conduit (restriction hydrique, AINS, morphine)\nIdentifier une pyélonéphrite aigüe 161 compliquée ou à risque de complication\nIdentifier une torsion du cordon spermatique 50 Identifier une urgence médicale ou chirurgicale OIC-270-03-ALes signes de gravité d’une lombalgie aiguë sont :sepsis, choc septique158oligo-anurie, insuffisance rénale aiguëanémie aiguë, hypotension artérielle, choc hémorragique332trouble du rythme cardiaque232défense ou contracture abdominale, occlusion intestinaledyspnée sévère, détresse respiratoire359déficit moteurexamen neurologique anormalPour une cause urologique, il faut :Identifier une colique néphrétique compliquée :Colique néphrétique fébrile 161et265(pyélonéphrite sur obstacle) : hyperthermie, signes cliniques de sepsisColique néphrétique hyperalgique 265: douleur résistante à un traitement antalgique IV bien conduit associant AINS et antalgiques morphiniques pallier 3 en titrationColique néphrétique anurique : oligo-anurie, insuffisance rénale aigueColique néphrétique hyperalgique résistant au traitement médical bien conduit (restriction hydrique, AINS, morphine)Identifier unepyélonéphrite aigüe 161compliquée ou à risque de complicationIdentifier unetorsion du cordon spermatique 50"
    },
    {
        "identifiant": "OIC-270-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique",
        "content": "\nSommaire\n\n1 Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-A\n2 Douleur de colique néphrétique 265 :\n3 Examen clinique :\n4 Examens complémentaires :\n5 Pyélonéphrite aigue 161 :\n6 Torsion du cordon spermatique 50 :\n\n\nConnaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-A\n\n\n\n\n\nDouleur de colique néphrétique 265 :\nDouleur lombaire unilatérale de début brutal. Irradiation oblique distale et antérieure vers la fosse iliaque homolatérale, voire les organes génitaux externes. Absence de position antalgique, parfois accompagné d’agitation. Des signes fonctionnels urinaires peuvent également accompagner la douleur (pollakiurie, brulures mictionnelles, hématurie), ainsi que des signes digestifs (nausées vomissement). La douleur est due à la mise en tension des cavités excrétrices consécutive à l’obstacle sur les voies urinaires.\nExamen clinique :\nInterrogatoire : Antécédents (lithiase ?), prise médicamenteuse, délai depuis le début des douleurs\nExamen physique : Douleur à la palpation et à l’ébranlement de la fosse lombaire. Absence de douleurs à la palpation du rachis et de masses musculaires para-vertébrales. Absence de défense. Bandelette urinaire : positive pour le sang dans >70% des cas. Prise température\nExamens complémentaires :\nBiologiques : NFS, plaquettes, ionogramme, créatininémie. Rechercher une altération de la fonction rénale. Si suspicion d’infection associée : ECBU.\nImagerie : échographie + ASP (sensibilité 80 à 90%) ou idéalement tomodensitométrie abdomino pelvienne sans injection de contraste (sensibilité 96%) dans les 24-48h en absence de complication (fièvre, hyperalgique, insuffisance rénale/oligo-anurie). L’imagerie recherche une dilatation des cavités pyélo-calicielles et un obstacle sur les voie urinaires (calcul, tumeur…)\nimagerie en urgence: par TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation) en cas de fièvre, insuffisance rénale (non injecté), hyperalgique (pas d'injection)\nPyélonéphrite aigue 161 :\nDouleur lombaire unilatérale, de début insidieux, le plus souvent associée à une hyperthermie et des signes fonctionnels du bas appareil (pollakiuries, brulures urétrales, impériosités). Douleur à l’ébranlement de la fosse lombaire lors de l’examen clinique. Bandelette urinaires positive pour le sang, les leucocytes +/- les nitrites le plus souvent. Examens biologiques : NFS, plaquettes, ionogramme, créatininémie, ECBU.\nImagerie :\nPNA simple: si persistance de la fièvre ou de la douleur à 48-72h: échographie ou idéalement TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation) ou de complication (abcès)\nPNA à risque de complication ou grave: en urgence: TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation)\nTorsion du cordon spermatique 50 :\nDouleur de début brutal, présentation atypique par une douleur lombaire projetée possible. Absence de position antalgique. Chez l’homme jeune. Absence de fièvre ou de signes fonctionnels urinaires associés. L’examen physique retrouve classiquement un testicule ascensionné, difficilement examinable, rétracté à l’anneau. Aucun examen complémentaire n’est nécessaire et le doute diagnostic impose une exploration chirurgicale urgente. Sommaire1Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-A2Douleur de colique néphrétique 265 :3Examen clinique :4Examens complémentaires :5Pyélonéphrite aigue 161 :6Torsion du cordon spermatique 50 :Connaître les signes cliniques et les examens complémentaires en faveur d'une colique néphrétique OIC-270-04-ADouleur de colique néphrétique 265:Douleur lombaire unilatérale de début brutal. Irradiation oblique distale et antérieure vers la fosse iliaque homolatérale, voire les organes génitaux externes. Absence de position antalgique, parfois accompagné d’agitation. Des signes fonctionnels urinaires peuvent également accompagner la douleur (pollakiurie, brulures mictionnelles, hématurie), ainsi que des signes digestifs (nausées vomissement). La douleur est due à la mise en tension des cavités excrétrices consécutive à l’obstacle sur les voies urinaires.Examen clinique :Interrogatoire : Antécédents (lithiase ?), prise médicamenteuse, délai depuis le début des douleursExamen physique : Douleur à la palpation et à l’ébranlement de la fosse lombaire. Absence de douleurs à la palpation du rachis et de masses musculaires para-vertébrales. Absence de défense. Bandelette urinaire : positive pour le sang dans >70% des cas. Prise températureExamens complémentaires :Biologiques : NFS, plaquettes, ionogramme, créatininémie. Rechercher une altération de la fonction rénale. Si suspicion d’infection associée : ECBU.Imagerie : échographie + ASP (sensibilité 80 à 90%) ou idéalement tomodensitométrie abdomino pelvienne sans injection de contraste (sensibilité 96%) dans les 24-48h en absence de complication (fièvre, hyperalgique, insuffisance rénale/oligo-anurie). L’imagerie recherche une dilatation des cavités pyélo-calicielles et un obstacle sur les voie urinaires (calcul, tumeur…)imagerie en urgence: par TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation) en cas de fièvre, insuffisance rénale (non injecté), hyperalgique (pas d'injection)Pyélonéphrite aigue 161:Douleur lombaire unilatérale, de début insidieux, le plus souvent associée à une hyperthermie et des signes fonctionnels du bas appareil (pollakiuries, brulures urétrales, impériosités). Douleur à l’ébranlement de la fosse lombaire lors de l’examen clinique. Bandelette urinaires positive pour le sang, les leucocytes +/- les nitrites le plus souvent. Examens biologiques : NFS, plaquettes, ionogramme, créatininémie, ECBU.Imagerie :PNA simple: si persistance de la fièvre ou de la douleur à 48-72h: échographie ou idéalement TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation) ou de complication (abcès)PNA à risque de complication ou grave: en urgence: TDM AP non injecté puis éventuellement injecté en cas de doute diagnostic (absence d'obstacle, de dilatation)Torsion du cordon spermatique 50:Douleur de début brutal, présentation atypique par une douleur lombaire projetée possible. Absence de position antalgique. Chez l’homme jeune. Absence de fièvre ou de signes fonctionnels urinaires associés. L’examen physique retrouve classiquement un testicule ascensionné, difficilement examinable, rétracté à l’anneau. Aucun examen complémentaire n’est nécessaire et le doute diagnostic impose une exploration chirurgicale urgente."
    },
    {
        "identifiant": "OIC-270-05-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une douleur lombaire aiguë de l'adulte",
        "content": "\nConnaître l'indication des examens d'imagerie devant une douleur lombaire aiguë de l'adulte OIC-270-05-A\n\n\n\n\nVoici les règles générales :\n\nau terme de l'examen clinique, aucun examen complémentaire ne doit être systématiquement demandé s'il n'y a pas d'orientation clinique précise le justifiant ;\ndevant un simple lumbago ou une récidive de lombalgies connues et déjà explorées, il n'y a pas lieu de réaliser d'imagerie ;\ndevant des douleurs rebelles au traitement symptomatique ou évoluant vers l'aggravation ou en cas de signe de gravité (fièvre, déficit neurologique...), les examens d’imagerie doivent être demandés en urgence : (1) devant une cause secondaire d'origine rachidienne ou neurologique, l'examen clé est l'IRM qui sera réalisée après des radiographies standards, (2) devant une cause secondaire d'origine viscérale, l'examen clé est le scanner thoraco-abdomino-pelvien ou à défaut, l’échographie abdominale et pelvienne.\nPour les causes urologiques et rénales, les examens d’imagerie complémentaire sont : référence  scanner abdomino-rénal non injecté puis éventuellement injecté si doute diagnostic ou absence d’obstacle ou couple ASP/échographie si scanner non disponible et en l'absence de critère ou signe de gravité ou de complication. Pour la torsion du cordon il n’y a pas d’imagerie complémentaire à réaliser. Connaître l'indication des examens d'imagerie devant une douleur lombaire aiguë de l'adulte OIC-270-05-AVoici les règles générales :au terme de l'examen clinique, aucun examen complémentaire ne doit être systématiquement demandé s'il n'y a pas d'orientation clinique précise le justifiant ;devant un simple lumbago ou une récidive de lombalgies connues et déjà explorées, il n'y a pas lieu de réaliser d'imagerie ;devant des douleurs rebelles au traitement symptomatique ou évoluant vers l'aggravation ou en cas de signe de gravité (fièvre, déficit neurologique...), les examens d’imagerie doivent être demandés en urgence : (1) devant une cause secondaire d'origine rachidienne ou neurologique, l'examen clé est l'IRM qui sera réalisée après des radiographies standards, (2) devant une cause secondaire d'origine viscérale, l'examen clé est le scanner thoraco-abdomino-pelvien ou à défaut, l’échographie abdominale et pelvienne.Pour les causes urologiques et rénales, les examens d’imagerie complémentaire sont : référence  scanner abdomino-rénal non injecté puis éventuellement injecté si doute diagnostic ou absence d’obstacle ou couple ASP/échographie si scanner non disponible et en l'absence de critère ou signe de gravité ou de complication. Pour la torsion du cordon il n’y a pas d’imagerie complémentaire à réaliser."
    },
    {
        "identifiant": "OIC-270-06-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique à prescrire en cas de douleur lombaire aiguë",
        "content": "\nConnaître le bilan biologique à prescrire en cas de douleur lombaire aiguë OIC-270-06-A\n\n\n\n\n\nLe bilan biologique d’une lombalgie aiguë va dépendre de l’orientation diagnostique issue de l’interrogatoire, l’inspection et l’examen clinique. Un bilan biologique n'est pas nécessaire en cas de lombalgie aigue commune (origine disco-vertébrale ou arthrosique des douleurs). La situation est différente en cas de suspicion d'une cause symptomatique (ou secondaire) ou d'une douleur projetée viscérale.\nLe bilan biologique est à demander en urgence en cas de signe de gravité et adapté à l’orientation diagnostique :\nurologique\nnéphrologique\nviscérale\nvasculaire et cardiologique\ngynécologique\npulmonaire\nneurologique\nLe bilan biologique comprendra dans la plupart des cas : NFS, créatininémie, ionogramme sanguin, CRP, calcémie.\nSelon les circonstances, le bilan biologique sera complété par : hémocultures, ECBU, gazométrie artérielle, groupe sanguin, enzymes cardiaques (troponine), D-dimères, bilan inflammatoire, protéinurie, test de grossesse…\nEn cas d’orientation cardio-vasculaire ou pulmonaire un ECG est à réaliser.\nEn cas d’orientation neurologique un EMG, une ponction lombaire peuvent être demandés. Connaître le bilan biologique à prescrire en cas de douleur lombaire aiguë OIC-270-06-ALe bilan biologique d’une lombalgie aiguë va dépendre de l’orientation diagnostique issue de l’interrogatoire, l’inspection et l’examen clinique. Un bilan biologique n'est pas nécessaire en cas de lombalgie aigue commune (origine disco-vertébrale ou arthrosique des douleurs). La situation est différente en cas de suspicion d'une cause symptomatique (ou secondaire) ou d'une douleur projetée viscérale.Le bilan biologique est à demander en urgence en cas de signe de gravité et adapté à l’orientation diagnostique :urologiquenéphrologiqueviscéralevasculaire et cardiologiquegynécologiquepulmonaireneurologiqueLe bilan biologique comprendra dans la plupart des cas : NFS, créatininémie, ionogramme sanguin, CRP, calcémie.Selon les circonstances, le bilan biologique sera complété par : hémocultures, ECBU, gazométrie artérielle, groupe sanguin, enzymes cardiaques (troponine), D-dimères, bilan inflammatoire, protéinurie, test de grossesse…En cas d’orientation cardio-vasculaire ou pulmonaire un ECG est à réaliser.En cas d’orientation neurologique un EMG, une ponction lombaire peuvent être demandés."
    },
    {
        "identifiant": "OIC-270-07-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque de chronicisation et de passage vers la lombalgie chronique",
        "content": "\nConnaître les facteurs de risque de chronicisation et de passage vers la lombalgie chronique OIC-270-07-B\n\n\n\n\nLe pronostic est favorable, passé les premiers jours pour une lombalgie aigue (ou lumbago), mais pouvant durer plusieurs semaines ou mois dans les formes subaiguës ou chroniques.\nLe contexte biopsychosocial peut influencer le passage vers la chronicité (drapeaux jaunes) :\n\ndépression ;\ndétresse affective ;\nanxiété ;\npeur de la douleur et du traumatisme ;\ncatastrophisme ;\nfausses croyances quant à l'évolution ;\nfausses informations ;\nconflit familial.\nDes facteurs professionnels sont également associés à cette chronicité (drapeaux noirs) :\n\narrêts de travail prolongés, recherche de bénéfices secondaires ;\nconflit professionnel ;\ninsatisfaction au travail ;\nconflits et litiges avec une assurance, la Sécurité sociale, un expert ;\nexcès de sollicitude (famille, médecins) ;\nconditions de travail difficiles sans opportunité de changement ;\ntype d'activité professionnelle.\nSe référer aux items\n\ncompression médullaire 93\nrachialgie 94\nradiculalgie et syndrome canalaire 95\nla personne handicapée 118\ncomplications de l’immobilité et du décubitus 120\nprincipales techniques de rééducation et réadaptation 122 et 55\nthérapeutiques antalgiques 135\nenvironnement professionnel et santé au travail 182\nmédecine du travail et prévention des risques professionnels 183\naccidents du travail et maladies professionnelles 184 Connaître les facteurs de risque de chronicisation et de passage vers la lombalgie chronique OIC-270-07-BLe pronostic est favorable, passé les premiers jours pour une lombalgie aigue (ou lumbago), mais pouvant durer plusieurs semaines ou mois dans les formes subaiguës ou chroniques.Le contexte biopsychosocial peut influencer le passage vers la chronicité (drapeaux jaunes) :dépression ;détresse affective ;anxiété ;peur de la douleur et du traumatisme ;catastrophisme ;fausses croyances quant à l'évolution ;fausses informations ;conflit familial.Des facteurs professionnels sont également associés à cette chronicité (drapeaux noirs) :arrêts de travail prolongés, recherche de bénéfices secondaires ;conflit professionnel ;insatisfaction au travail ;conflits et litiges avec une assurance, la Sécurité sociale, un expert ;excès de sollicitude (famille, médecins) ;conditions de travail difficiles sans opportunité de changement ;type d'activité professionnelle.Se référer aux itemscompression médullaire 93rachialgie 94radiculalgie et syndrome canalaire 95la personne handicapée 118complications de l’immobilité et du décubitus 120principales techniques de rééducation et réadaptation 122et55thérapeutiques antalgiques 135environnement professionnel et santé au travail 182médecine du travail et prévention des risques professionnels 183accidents du travail et maladies professionnelles 184"
    }
]