[
    {
        "identifiant": "OIC-271-03-A",
        "rang": "A",
        "intitule": "Connaître les plaintes évoquant un RGO et les signes évoquant une pathologie néoplasique",
        "content": "\nConnaître les plaintes évoquant un RGO et les signes évoquant une pathologie néoplasique OIC-271-03-A\n\n\n\nLe diagnostic de Reflux gastro-oesophagien (RGO) est le plus souvent clinique et repose surtout sur l’interrogatoire à la recherche de signes typiques et atypiques. \nA. Le RGO “typique” associe les 3 signes suivants :\n1) Le pyrosis (signe le plus caractéristique) : sensation de brûlures rétrosternales ascendantes (Spécificité : 90%)\n2) Les régurgitations : remontées de contenu gastrique acide, biliaire et ou alimentaire sans effort et sans nausée dans la bouche\n3) Le syndrome postural : signes 1 et 2 favorisés par le décubitus (période nocturne) ou l’antéflexion du tronc (“signe du lacet” )\nNB: Il existe des RGO “pathologiques” sans pyrosis ni régurgitation\n\nB. Les symptômes “atypiques” (RGO “atypiques”)\nToux sèche, douleurs thoraciques pseudo-angineuses, érosions dentaires, certaines laryngites. Le lien reste discuté pour d’autres manifestations : asthme, fibrose pulmonaire, pharyngite, sinusite, otite moyenne récidivante. Toute la difficulté consiste à déterminer le lien de causalité entre les symptômes ressentis et le RGO.\nDe façon pratique, il faut éliminer les autres causes plus fréquentes et/ou urgentes de toux chronique ou de douleurs thoraciques avant d’explorer un potentiel RGO responsable de ces manifestations\n\nC. les signes évoquant une pathologie néoplasique : la dysphagie, l’amaigrissement Connaître les plaintes évoquant un RGO et les signes évoquant une pathologie néoplasique OIC-271-03-ALe diagnostic de Reflux gastro-oesophagien (RGO) est le plus souvent clinique et repose surtout sur l’interrogatoire à la recherche de signes typiques et atypiques.A. Le RGO “typique” associe les 3 signes suivants :1) Le pyrosis (signe le plus caractéristique) : sensation de brûlures rétrosternales ascendantes (Spécificité : 90%)2) Les régurgitations : remontées de contenu gastrique acide, biliaire et ou alimentaire sans effort et sans nausée dans la bouche3) Le syndrome postural : signes 1 et 2 favorisés par le décubitus (période nocturne) ou l’antéflexion du tronc (“signe du lacet” )NB: Il existe des RGO “pathologiques” sans pyrosis ni régurgitationB. Les symptômes “atypiques” (RGO “atypiques”)Toux sèche, douleurs thoraciques pseudo-angineuses, érosions dentaires, certaines laryngites. Le lien reste discuté pour d’autres manifestations : asthme, fibrose pulmonaire, pharyngite, sinusite, otite moyenne récidivante. Toute la difficulté consiste à déterminer le lien de causalité entre les symptômes ressentis et le RGO.De façon pratique, il faut éliminer les autres causes plus fréquentes et/ou urgentes de toux chronique ou de douleurs thoraciques avant d’explorer un potentiel RGO responsable de ces manifestationsC. les signes évoquant une pathologie néoplasique: la dysphagie, l’amaigrissement"
    },
    {
        "identifiant": "OIC-271-04-A",
        "rang": "A",
        "intitule": "Connaître les principales complications : œsophagite, hémorragie, sténose, œsophage de Barrett (endobrachyœsophage)",
        "content": "\nConnaître les principales complications : œsophagite, hémorragie, sténose, œsophage de Barrett (endobrachyœsophage) OIC-271-04-A\n\n\n\nLa majorité des RGO ne sont pas compliqués. Environ 60 % des RGO « symptomatiques » ne se compliquent pas d’oesophagite.\n- L’œsophagite : le diagnostic est endoscopique (ulcérations de la muqueuse œsophagienne); l’endoscopie permet d’évaluer la sévérité de l’œsophagite (moins de 5 % de formes sévères)\nLa classification de Los Angeles permet d’évaluer en endoscopie la sévérité de l’atteinte œsophagienne. Il n’existe pas de parallélisme entre l’intensité des symptômes et la sévérité de l’atteinte endoscopique.\n- Hémorragie digestive : les ulcérations œsophagiennes peuvent saigner et engendrer hématémèse, méléna, ou anémie par carence martiale. C’est une complication de l’œsophagite ulcérée\n- La sténose peptique est une complication d’un RGO ancien souvent négligé. Elle se manifeste le plus souvent par une dysphagie et un amaigrissement.\n- L’endobrachyoesophage ou œsophage de Barrett : transformation de l’épithélium malpighien de l’œsophage en épithélium glandulaire de type intestinal (métaplasie intestinale). Il s’agit d’un état précancéreux prédisposant à l’adénocarcinome œsophagien. Le diagnostic est endoscopique et confirmé par l’examen anatomopathologique de biopsies de la muqueuse œsophagienne anormale (métaplasie intestinale). La hauteur de l’atteinte et la présence d’une dysplasie de bas ou de haut de grade conditionne les modalités de surveillance endoscopique et de traitement.\n- L’adénocarcinome de l’œsophage : conséquence d’un processus de carcinogenèse avec dysplasie de bas puis de haut grade avant transformation en adénocarcinome de l’oesophage de Barrett (moins de 1 % par an)\n\n- Altérations de la qualité de vie et du sommeil souvent négligées (le RGO nocturne crée des micro-réveils et altère la qualité de vie et les performances au travail) Connaître les principales complications : œsophagite, hémorragie, sténose, œsophage de Barrett (endobrachyœsophage) OIC-271-04-ALa majorité des RGO ne sont pas compliqués. Environ 60 % des RGO « symptomatiques » ne se compliquent pas d’oesophagite.- L’œsophagite : le diagnostic est endoscopique (ulcérations de la muqueuse œsophagienne); l’endoscopie permet d’évaluer la sévérité de l’œsophagite (moins de 5 % de formes sévères)La classification de Los Angeles permet d’évaluer en endoscopie la sévérité de l’atteinte œsophagienne. Il n’existe pas de parallélisme entre l’intensité des symptômes et la sévérité de l’atteinte endoscopique.- Hémorragie digestive : les ulcérations œsophagiennes peuvent saigner et engendrer hématémèse, méléna, ou anémie par carence martiale. C’est une complication de l’œsophagite ulcérée- La sténose peptique est une complication d’un RGO ancien souvent négligé. Elle se manifeste le plus souvent par une dysphagie et un amaigrissement.- L’endobrachyoesophage ou œsophage de Barrett : transformation de l’épithélium malpighien de l’œsophage en épithélium glandulaire de type intestinal (métaplasie intestinale). Il s’agit d’un état précancéreux prédisposant à l’adénocarcinome œsophagien. Le diagnostic est endoscopique et confirmé par l’examen anatomopathologique de biopsies de la muqueuse œsophagienne anormale (métaplasie intestinale). La hauteur de l’atteinte et la présence d’une dysplasie de bas ou de haut de grade conditionne les modalités de surveillance endoscopique et de traitement.- L’adénocarcinome de l’œsophage : conséquence d’un processus de carcinogenèse avec dysplasie de bas puis de haut grade avant transformation en adénocarcinome de l’oesophage de Barrett (moins de 1 % par an)- Altérations de la qualité de vie et du sommeil souvent négligées (le RGO nocturne crée des micro-réveils et altère la qualité de vie et les performances au travail)"
    },
    {
        "identifiant": "OIC-271-06-A",
        "rang": "A",
        "intitule": "Connaître les différentes interventions non médicamenteuses possibles, en particulier celles ayant prouvé leur efficacité",
        "content": "\nConnaître les différentes interventions non médicamenteuses possibles, en particulier celles ayant prouvé leur efficacité OIC-271-06-A\n\n\n\nLes règles hygiéno-diététiques (en général modérément efficaces)\n• Surélever la tête de lit\n• Ne pas se coucher trop tôt après un repas gras (surtout en cas de RGO nocturne)\n• Pas d’excès d’alcool et arrêt du tabac\n• Perdre du poids en cas de surcharge pondérale\n\n• Eviter les aliments identifiés par le patient comme donnant du reflux Connaître les différentes interventions non médicamenteuses possibles, en particulier celles ayant prouvé leur efficacité OIC-271-06-ALes règles hygiéno-diététiques (en général modérément efficaces)• Surélever la tête de lit• Ne pas se coucher trop tôt après un repas gras (surtout en cas de RGO nocturne)• Pas d’excès d’alcool et arrêt du tabac• Perdre du poids en cas de surcharge pondérale• Eviter les aliments identifiés par le patient comme donnant du reflux"
    },
    {
        "identifiant": "OIC-271-01-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et les facteurs de risque du reflux gastro-œsophagien (RGO)",
        "content": "\nConnaître la prévalence et les facteurs de risque du reflux gastro-œsophagien (RGO) OIC-271-01-B\n\n\n\nLe Reflux Gastro-Oesophagien (RGO) est fréquent et très majoritairement bénin : 10 % de la population générale rapporte un épisode de pyrosis par semaine, 2 à 5 % un pyrosis quotidien.\n\nL’obésité est le principal facteur de risque de RGO. Les autres facteurs de risque sont : hernie hiatale, grossesse, alcool, certaines chirurgies bariatriques et certains médicaments (par exemple : dérivés nitrés) Connaître la prévalence et les facteurs de risque du reflux gastro-œsophagien (RGO) OIC-271-01-BLe Reflux Gastro-Oesophagien (RGO) est fréquent et très majoritairement bénin : 10 % de la population générale rapporte un épisode de pyrosis par semaine, 2 à 5 % un pyrosis quotidien.L’obésité est le principal facteur de risque de RGO. Les autres facteurs de risque sont : hernie hiatale, grossesse, alcool, certaines chirurgies bariatriques et certains médicaments (par exemple : dérivés nitrés)"
    },
    {
        "identifiant": "OIC-271-02-B",
        "rang": "B",
        "intitule": "Connaître la défaillance du sphincter inférieur de l'œsophage",
        "content": "\nConnaître la défaillance du sphincter inférieur de l'œsophage OIC-271-02-B\n\n\n\nLe Reflux Gastro-Oesophagien (RGO) correspond au passage intermittent d’une partie du contenu gastrique, vers l’œsophage.\nCette remontée se fait en dehors d’efforts de vomissements. Cette définition est « fonctionnelle » et implique que les remontées ne sont pas toutes symptomatiques, ni toutes acides.\nIl faut distinguer le RGO « physiologique » (qui n'occasionne ni symptôme ni lésion muqueuse) et le RGO « pathologique ». Le RGO « pathologique » se caractérise par des symptômes et/ou des lésions muqueuses (œsophagite, sténose, œsophage de Barrett). Dans ce texte le terme RGO est à comprendre comme RGO « pathologique ».\n\nLa physiopathologie est multifactorielle\n-Agression par le liquide gastrique, contre laquelle la muqueuse œsophagienne n’est pas protégée\n-Altération de la barrière anti-reflux constituée du sphincter inférieur de l’œsophage : hypotonie du sphincter inférieur de l’œsophage et augmentation anormale des Relaxations Transitoires du Sphincter Inférieur de l’œsophage.\n-Augmentation de pression abdominale : tout ce qui va « peser/appuyer » sur l’abdomen va favoriser le reflux (par exemple : toux, vêtements serrés …).\n-La stase du contenu gastrique (repas très gras, calorique; gastroparésie)\n-Diminution de la fonction de contention diaphragmatique, en particulier en cas de hernie hiatale. Les hernies hiatales se définissent anatomiquement comme des protrusions de segments gastriques par le hiatus œsophagien diaphragmatique.\n   Il en existe 2 types, différents sur le plan de l’anatomie, de la fréquence, et des   conséquences :\n\n Hernie par glissement\n\nHernie Hiatale par glissement :\n- ascension du cardia à travers le hiatus œsophagien\n- forme la plus fréquente\n       (85 % des hernies)\n- peut s'accompagner de RGO \n\n\n hernie par roulement\n﻿\nHernie Hiatale par roulement :\n- hernie de la grosse tubérosité:  \n     sa localisation est para-œsophagienne\n- Forme moins fréquente (15 %)\n- peut se manifester par une dysphagie\n- peut se compliquer d’étranglement\n- ne s'accompagne pas de RGO\n\nCes deux formes peuvent s’associer en une forme mixte\nTRES IMPORTANT : les hernies hiatales ne se compliquent pas toutes de RGO\n\n Connaître la défaillance du sphincter inférieur de l'œsophage OIC-271-02-BLe Reflux Gastro-Oesophagien (RGO) correspond au passage intermittent d’une partie du contenu gastrique, vers l’œsophage.Cette remontée se fait en dehors d’efforts de vomissements. Cette définition est « fonctionnelle » et implique que les remontées ne sont pas toutes symptomatiques, ni toutes acides.Il faut distinguer le RGO « physiologique » (qui n'occasionne ni symptôme ni lésion muqueuse) et le RGO « pathologique ». Le RGO « pathologique » se caractérise par des symptômes et/ou des lésions muqueuses (œsophagite, sténose, œsophage de Barrett). Dans ce texte le terme RGO est à comprendre comme RGO « pathologique ».La physiopathologie est multifactorielle-Agression par le liquide gastrique, contre laquelle la muqueuse œsophagienne n’est pas protégée-Altération de la barrière anti-reflux constituée du sphincter inférieur de l’œsophage: hypotonie du sphincter inférieur de l’œsophage etaugmentation anormale des Relaxations Transitoires du Sphincter Inférieur de l’œsophage.-Augmentation de pression abdominale : tout ce qui va « peser/appuyer » sur l’abdomen va favoriser le reflux (par exemple : toux, vêtements serrés …).-La stase du contenu gastrique (repas très gras, calorique; gastroparésie)-Diminution de la fonction de contention diaphragmatique, en particulier en cas de hernie hiatale. Les hernies hiatales se définissent anatomiquement comme des protrusions de segments gastriques par le hiatus œsophagien diaphragmatique.Il en existe 2 types, différents sur le plan de l’anatomie, de la fréquence, et des   conséquences :Hernie par glissementHernie Hiatale par glissement :- ascension du cardia à travers le hiatus œsophagien- forme la plus fréquente(85 % des hernies)- peut s'accompagner de RGOhernie par roulement﻿Hernie Hiatale par roulement :- hernie de la grosse tubérosité:sa localisation est para-œsophagienne- Forme moins fréquente (15 %)- peut se manifester par une dysphagie- peut se compliquer d’étranglement- ne s'accompagne pas de RGOCes deux formes peuvent s’associer en une forme mixteTRES IMPORTANT : les hernies hiatales ne se compliquent pas toutes de RGO"
    },
    {
        "identifiant": "OIC-271-05-B",
        "rang": "B",
        "intitule": "Connaître l'indication de l'endoscopie œsogastroduodénale si symptôme atypique ou début après 50 ans",
        "content": "\nConnaître l'indication de l'endoscopie œsogastroduodénale si symptôme atypique ou début après 50 ans OIC-271-05-B\n\n\n\nExamens complémentaires pour explorer un RGO : endoscopie oesogastroduodénale +++ , pH-métrie, et/ou impédance-métrie, manométrie oesophagienne (les derniers examens ne sont jamais indiqués en 1ère intention)\n\n1) L’endoscopie oesogastroduodénale (EOGD)\na) Indications : \n-toujours indiquée à partir de 50 ans pour une symptomatologie de RGO “typique” non compliquée\n-toujours indiquée quel que soit l’âge en cas de signes d’alarme (dysphagie, amaigrissement, hémorragie digestive, anémie)\n-à discuter en cas de signes atypiques de RGO\n-non nécessaire au diagnostic si symptomatologie typique sans signe d’alarme avant 50 ans\nL’EOGD normale n’élimine pas un RGO ! \n\n2) Examens de seconde intention (pH-métrie et pH-impédancemétrie)\nSonde naso-gastrique dédiée permettant la mesure en continu du pH intra-œsophagien pendant 24 heures ainsi que de l’impédancemétrie permettant de mesurer les remontées de liquide ou de gaz. Examen peu invasif et à faible risque.\n-Cet examen sert à poser formellement le diagnostic de\n                - RGO acide pathologique pour la pH-métrie simple\n                - RGO acide, non-acide, neutre ou gazeux pour la pH-impédancemétrie.\nEn pratique, le patient vient le matin à jeun pour la pose par voie nasale de la sonde et revient le lendemain après 24h d’enregistrement en conditions de vie normale.\n- Techniquement, le malade note les symptômes ressentis pendant l’enregistrement :  on peut ainsi déterminer, outre la durée de d’exposition acide du bas œsophage sur 24h (c’est le pourcentage de temps passé avec pH œsophagien inférieur à 4), s’il existe une corrélation entre les épisodes de reflux et les symptômes rapportés par le malade.\nSelon les circonstances l’impédance-métrie peut être réalisée sans ou sous traitement anti-sécrétoire.\n-Les indications sont :\n      les signes atypiques de RGO,\n      les RGO résistants au traitement médical bien conduit\n      le bilan pré-opératoire quand se pose la question d’une chirurgie du RGO\n\n3) La manométrie œsophagienne\n- L’examen étudie le péristaltisme, la pression et la relaxation du sphincter inférieur de l’oesophage par des capteurs de pression disposés le long d’une sonde naso-gastrique dédiée (sonde de manométrie), pendant un examen durant environ 30 minutes \n- Avec la sonde en place, le patient va déglutir de l’eau, et la sonde mesure et enregistre la propagation de l’onde péristaltique œsophagienne ainsi que la relaxation du sphincter inférieur de l’œsophage\n\n- Les indications sont la rechercher d'un trouble moteur œsophagien et le bilan pré-opératoire d’une chirurgie du RGO Connaître l'indication de l'endoscopie œsogastroduodénale si symptôme atypique ou début après 50 ans OIC-271-05-BExamens complémentaires pour explorer un RGO : endoscopie oesogastroduodénale +++ , pH-métrie, et/ou impédance-métrie, manométrie oesophagienne (les derniers examens ne sont jamais indiqués en 1ère intention)1) L’endoscopie oesogastroduodénale (EOGD)a) Indications :-toujours indiquée à partir de 50 ans pour une symptomatologie de RGO “typique” non compliquée-toujours indiquée quel que soit l’âge en cas de signes d’alarme (dysphagie, amaigrissement, hémorragie digestive, anémie)-à discuter en cas de signes atypiques de RGO-non nécessaire au diagnostic si symptomatologie typique sans signe d’alarme avant 50 ansL’EOGD normale n’élimine pas un RGO !2) Examens de seconde intention (pH-métrie et pH-impédancemétrie)Sonde naso-gastrique dédiée permettant la mesure en continu du pH intra-œsophagien pendant 24 heures ainsi que de l’impédancemétrie permettant de mesurer les remontées de liquide ou de gaz. Examen peu invasif et à faible risque.-Cet examen sert à poser formellement le diagnostic de- RGO acide pathologique pour la pH-métrie simple- RGO acide, non-acide, neutre ou gazeux pour la pH-impédancemétrie.En pratique, le patient vient le matin à jeun pour la pose par voie nasale de la sonde et revient le lendemain après 24h d’enregistrement en conditions de vie normale.- Techniquement, le malade note les symptômes ressentis pendant l’enregistrement :  on peut ainsi déterminer, outre la durée de d’exposition acide du bas œsophage sur 24h (c’est le pourcentage de temps passé avec pH œsophagien inférieur à 4), s’il existe une corrélation entre les épisodes de reflux et les symptômes rapportés par le malade.Selon les circonstances l’impédance-métrie peut être réalisée sans ou sous traitement anti-sécrétoire.-Les indications sont :les signes atypiques de RGO,les RGO résistants au traitement médical bien conduitle bilan pré-opératoire quand se pose la question d’une chirurgie du RGO3) La manométrie œsophagienne- L’examen étudie le péristaltisme, la pression et la relaxation du sphincter inférieur de l’oesophage par des capteurs de pression disposés le long d’une sonde naso-gastrique dédiée (sonde de manométrie), pendant un examen durant environ 30 minutes- Avec la sonde en place, le patient va déglutir de l’eau, et la sonde mesure et enregistre la propagation de l’onde péristaltique œsophagienne ainsi que la relaxation du sphincter inférieur de l’œsophage- Les indications sont la rechercher d'un trouble moteur œsophagien et le bilan pré-opératoire d’une chirurgie du RGO"
    },
    {
        "identifiant": "OIC-271-07-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge médicamenteuse en cas de manque d'efficacité des interventions non médicamenteuses",
        "content": "\nConnaître les principes de la prise en charge médicamenteuse en cas de manque d'efficacité des interventions non médicamenteuses OIC-271-07-B\n\n\n\n\n Grands principes du traitement dont les objectifs sont triples :\na) soulager le patient\nb) cicatriser les lésions d’œsophagite\nc) prévenir les complications\nLa grande majorité des patients ont un RGO symptomatique intermittent, et non compliqué. Le traitement s’adapte à l’intensité et la fréquence des symptômes. Le traitement chirurgical est devenu l’exception. Les inhibiteurs de pompe à protons (IPP) sont le traitement médical de référence et ont des modalités de prescription très différentes selon les symptômes ou les complications, de la demi-dose en cure courte à une double dose prolongée.\nLes différentes modalités thérapeutiques :\nA) Les règles hygiéno-diététiques cf identifiant : 2C-271-PC-A01\n• Surélever la tête de lit\n• Ne pas se coucher trop tôt après un repas gras (surtout en cas de RGO nocturne)\n• Pas d’excès d’alcool et arrêt du tabac\n• Perdre du poids en cas de surcharge pondérale\n• Eviter les aliments identifiés par le patient comme donnant du reflux\n\nB) Médicaments :\na) Les médicaments à effet topique\n- Ils sont d’usage ponctuel\n- Ils n’empêchent pas la sécrétion acide gastrique, mais interviennent après, soit en neutralisant l’acidité luminale (bicarbonate, hydroxyde d’alumine ou de magnésium), soit en se déposant à la partie haute de l’estomac pour protéger la muqueuse lors du RGO (alginate de sodium)\n- Ils sont utiles et efficaces en cas de symptômes peu fréquents\n- Ils permettent des traitements à la demande\n- Ils ne permettent pas la cicatrisation de lésions d’œsophagite\nb) Les médicaments anti-sécrétoires (diminuant la sécrétion acide gastrique) : anti-H2 et IPP\n- Les anti-histaminiques H2 (anti-H2) - cimétidine, famotidine, ranitidine - sont efficaces sur les symptômes mais rarement prescrits car moins efficaces que les IPP, nécessitant plusieurs prises quotidiennes et ont plus d’effets secondaires;\n- Les inhibiteurs de la pompe à protons (IPP)sont plus efficaces et très largement prescrits.\nA noter un recours à l’automédication fréquente pour ces médicaments\nPRISE EN CHARGE DU RGO EN PRATIQUE\nTraitement médical du RGO non compliqué :\n1. Symptômes typiques peu invalidants et/ou intermittents.\n      - règles hygiéno-diététiques\n      - alginates et autres médicaments topiques\n      - IPP 1⁄2 dose 28 jours si symptômes > 1/semaine, suivi d’un traitement à la demande\n  2. Symptômes fréquents/intenses mais non compliqués\n-traitement continu (IPP ½, voire pleine dose) si les symptômes récidivent à l’arrêt, en recherchant la dose minimale efficace\n\nTraitements médicaux du RGO compliqué :\nOesophagite peptique\n- non sévère (Grade A et B) : IPP pleine dose pendant 4 semaines; prévention des rechutes par IPP à dose minimale efficace. Pas d’endoscopie de contrôle.\n- sévère (grade C et D) : IPP pleine dose pendant 8 semaines, avec contrôle endoscopique de la cicatrisation ; prévention des rechutes par IPP à dose minimale efficace.\nSténose peptique : \n- IPP à double dose initialement, puis à poursuivre à pleine dose au long cours ;\n- dilatation endoscopique à discuter au cas par cas.\n\nTraitement chirurgical du RGO\nLa chirurgie du reflux consiste à faire une fundoplicature par cœlioscopie, c’est à dire entourer le cardia avec le fundus afin de créer une valve qui diminue le passage du contenu gastrique vers l’œsophage. Le chirurgien fait également les gestes suivants : réintégration de la hernie hiatale dans la cavité abdominale, fermeture de l’orifice diaphragmatique et fixation du montage.\n\nCe qu’il faut savoir sur les IPP\nCe sont les médicaments parmi les plus prescrits au monde. Les 3 indications principales sont :\nA) Traitement du reflux gastro-oesophagien (RGO)\nB) Prévention et traitement des lésions gastroduodénales dues aux anti-inflammatoires non stéroïdiens (AINS) chez les patients à risque (>65 ans, ATCD d’ulcère gastroduodénal, anti-agrégants ou anticoagulants associés)\nC) Eradication de Helicobacter pylori et traitement des ulcères gastroduodénaux\n\n1) Pharmacologie :\n- Inhibition non compétitive des pompes à protons avec diminution de la sécrétion acide\n- Les IPP augmentent le pH gastrique\n- Ils entrainent systématiquement une élévation non pathologique de la gastrinémie\n- Sont à l’origine de nombreuses interactions médicamenteuses\n\n2) Posologies et dosage\n  Prise quotidienne à jeun le matin 15-30 mn avant le repas\n\n\n\n\n\nPosologie  (mg)\n\n\n\n\nDemi dose\n\nPleine dose\n\nDouble dose\n\n\nOméprazole\n\n10\n\n20\n\n40\n\n\nRabéprazole\n\n10\n\n20\n\n40\n\n\nLansoprazole\n\n15\n\n30\n\n60\n\n\nPantoprazole\n\n20\n\n40\n\n80\n\n\nEsoméprazole\n\n20\n\n40\n\n80\n\n\n3) Effets secondaires peu fréquents\n- Principalement céphalées et diarrhée\n- Chez le sujet sain : il existe un sur-risque minime d’infection bactérienne digestive (Salmonelles non typhiques, Clostridium difficile, Campylobacter).\n- Chez le cirrhotique, les IPP augmentent le risque d’infection du liquide d’ascite et leur consommation abusive est associée à une surmortalité\n- Développement de polypes glandulo-kystiques bénins gastriques sans risque de dégénérescence\n- Ostéoporose (non clairement démontré)\n- Colite microscopique (avec le lansoprazole essentiellement) \n\n- Pas d’association avec la survenue de cancers Connaître les principes de la prise en charge médicamenteuse en cas de manque d'efficacité des interventions non médicamenteuses OIC-271-07-BGrands principes du traitementdont les objectifs sont triples :a) soulager le patientb) cicatriser les lésions d’œsophagitec) prévenir les complicationsLa grande majorité des patients ont un RGO symptomatique intermittent, et non compliqué. Le traitement s’adapte à l’intensité et la fréquence des symptômes. Le traitement chirurgical est devenu l’exception. Les inhibiteurs de pompe à protons (IPP) sont le traitement médical de référence et ont des modalités de prescription très différentes selon les symptômes ou les complications, de la demi-dose en cure courte à une double dose prolongée.Les différentes modalités thérapeutiques :A) Les règles hygiéno-diététiques cf identifiant : 2C-271-PC-A01• Surélever la tête de lit• Ne pas se coucher trop tôt après un repas gras (surtout en cas de RGO nocturne)• Pas d’excès d’alcool et arrêt du tabac• Perdre du poids en cas de surcharge pondérale• Eviter les aliments identifiés par le patient comme donnant du refluxB) Médicaments :a) Lesmédicamentsà effettopique- Ils sont d’usage ponctuel- Ils n’empêchent pas la sécrétion acide gastrique, mais interviennent après, soit en neutralisant l’acidité luminale (bicarbonate, hydroxyde d’alumine ou de magnésium), soit en se déposant à la partie haute de l’estomac pour protéger la muqueuse lors du RGO (alginate de sodium)- Ils sont utiles et efficaces en cas de symptômes peu fréquents- Ils permettent des traitements à la demande- Ils ne permettent pas la cicatrisation de lésions d’œsophagiteb) Les médicamentsanti-sécrétoires(diminuant la sécrétion acide gastrique) : anti-H2 et IPP- Les anti-histaminiques H2 (anti-H2) - cimétidine, famotidine, ranitidine - sont efficaces sur les symptômes mais rarement prescrits car moins efficaces que les IPP, nécessitant plusieurs prises quotidiennes et ont plus d’effets secondaires;- Les inhibiteurs de la pompe à protons (IPP)sont plus efficaces et très largement prescrits.A noter un recours à l’automédication fréquente pour ces médicamentsPRISE EN CHARGE DU RGO EN PRATIQUETraitement médical du RGO non compliqué :1. Symptômes typiques peu invalidants et/ou intermittents.- règles hygiéno-diététiques- alginates et autres médicaments topiques- IPP 1⁄2 dose 28 jours si symptômes > 1/semaine, suivi d’un traitement à la demande2. Symptômes fréquents/intenses mais non compliqués-traitement continu (IPP ½, voire pleine dose) si les symptômes récidivent à l’arrêt, en recherchant la dose minimale efficaceTraitements médicaux du RGO compliqué :Oesophagite peptique- non sévère (Grade A et B) : IPP pleine dose pendant 4 semaines; prévention des rechutes par IPP à dose minimale efficace. Pas d’endoscopie de contrôle.- sévère (grade C et D) : IPP pleine dose pendant 8 semaines, avec contrôle endoscopique de la cicatrisation ; prévention des rechutes par IPP à dose minimale efficace.Sténose peptique :- IPP à double dose initialement, puis à poursuivre à pleine dose au long cours ;- dilatation endoscopique à discuter au cas par cas.Traitement chirurgical du RGOLa chirurgie du reflux consiste à faire une fundoplicature par cœlioscopie, c’est à dire entourer le cardia avec le fundus afin de créer une valve qui diminue le passage du contenu gastrique vers l’œsophage. Le chirurgien fait également les gestes suivants : réintégration de la hernie hiatale dans la cavité abdominale, fermeture de l’orifice diaphragmatique et fixation du montage.Ce qu’il faut savoir sur les IPPCe sont les médicaments parmi les plus prescrits au monde. Les 3 indications principales sont :A) Traitement du reflux gastro-oesophagien (RGO)B) Prévention et traitement des lésions gastroduodénales dues aux anti-inflammatoires non stéroïdiens (AINS) chez les patients à risque (>65 ans, ATCD d’ulcère gastroduodénal, anti-agrégants ou anticoagulants associés)C) Eradication de Helicobacter pylori et traitement des ulcères gastroduodénaux1) Pharmacologie :- Inhibition non compétitive des pompes à protons avec diminution de la sécrétion acide- Les IPP augmentent le pH gastrique- Ils entrainent systématiquement une élévation non pathologique de la gastrinémie- Sont à l’origine de nombreuses interactions médicamenteuses2) Posologies et dosagePrise quotidienne à jeun le matin 15-30 mn avant le repasPosologie  (mg)Demi dosePleine doseDouble doseOméprazole102040Rabéprazole102040Lansoprazole153060Pantoprazole204080Esoméprazole2040803) Effets secondaires peu fréquents- Principalement céphalées et diarrhée- Chez le sujet sain : il existe un sur-risque minime d’infection bactérienne digestive (Salmonelles non typhiques, Clostridium difficile, Campylobacter).- Chez le cirrhotique, les IPP augmentent le risque d’infection du liquide d’ascite et leur consommation abusive est associée à une surmortalité- Développement de polypes glandulo-kystiques bénins gastriques sans risque de dégénérescence- Ostéoporose (non clairement démontré)- Colite microscopique (avec le lansoprazole essentiellement)- Pas d’association avec la survenue de cancers"
    }
]