[
    {
        "identifiant": "OIC-272-01-A",
        "rang": "A",
        "intitule": "Connaître les définitions d'un ulcère gastrique ou duodénal",
        "content": "\nConnaître les définitions d'un ulcère gastrique ou duodénal OIC-272-01-A\n\n\n\nUlcère gastrique ou duodénal (UGD) : Perte de substance de la paroi gastrique ou duodénale atteignant la musculeuse de la paroi du tube digestif.  \n\nÀ différencier des érosions qui sont limitées à la muqueuse et des ulcérations superficielles qui atteignent la sous-muqueuse sans la dépasser. Connaître les définitions d'un ulcère gastrique ou duodénal OIC-272-01-AUlcère gastrique ou duodénal (UGD) : Perte de substance de la paroi gastrique ou duodénale atteignant la musculeuse de la paroi du tube digestif.À différencier des érosions qui sont limitées à la muqueuse et des ulcérations superficielles qui atteignent la sous-muqueuse sans la dépasser."
    },
    {
        "identifiant": "OIC-272-04-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de la douleur de l'ulcère",
        "content": "\nConnaître les caractéristiques de la douleur de l'ulcère OIC-272-04-A\n\n\n\nSYNDROME ULCÉREUX TYPIQUE : il associe une douleur épigastrique avec une sensation de crampe ou de faim douloureuse calmée par l’alimentation sans irradiation caractérisée par sa périodicité. Cette périodicité est double : dans la journée, postprandiale tardive (1 à 3h après les repas), et dans l’année avec des périodes symptomatiques journalières entrecoupées de périodes d’accalmie de quelques mois.\n\nSYNDROME ULCÉREUX ATYPIQUE: fréquent, douleurs de l’hypochondre droit ou gauche, irradiation dorsale, absence de périodicité, forme hyperalgique\nAsymptomatique de diagnostic fortuit lors d’une Endoscopie oeso-gastroduodénale (2/3 des cas dans certaines études). \n\nExamen physique généralement normal en l’absence de complication Connaître les caractéristiques de la douleur de l'ulcère OIC-272-04-ASYNDROME ULCÉREUX TYPIQUE :il associe une douleur épigastrique avec une sensation de crampe ou de faim douloureuse calmée par l’alimentation sans irradiation caractérisée par sa périodicité. Cette périodicité est double : dans la journée, postprandiale tardive (1 à 3h après les repas), et dans l’année avec des périodes symptomatiques journalières entrecoupées de périodes d’accalmie de quelques mois.SYNDROME ULCÉREUX ATYPIQUE: fréquent,douleurs de l’hypochondre droit ou gauche, irradiation dorsale, absence de périodicité, forme hyperalgiqueAsymptomatique de diagnosticfortuit lors d’une Endoscopie oeso-gastroduodénale(2/3 des cas dans certaines études).Examen physique généralement normal en l’absence de complication"
    },
    {
        "identifiant": "OIC-272-05-A",
        "rang": "A",
        "intitule": "Connaître les indications de l'endoscopie haute devant une douleur ulcéreuse",
        "content": "\nConnaître les indications de l'endoscopie haute devant une douleur ulcéreuse OIC-272-05-A\n\n\n\nL’endoscopie digestive haute (EOGD) permet d’affirmer le diagnostic d’ulcère qui ne peut pas reposer que sur les symptômes. L’endoscopie n’est pas systématique en cas de douleur épigastrique qui peut être traitée de manière empirique par des IPP en première intention. En revanche, elle est indiquée (comme dans le RGO) chez les patients de plus de 50 ans, ou avec signes d’alarme (dysphagie, amaigrissement, hémorragie digestive, anémie), ou  en cas d’inefficacité des traitements symptomatiques de première intention. L'EOGD confirme le diagnostic, élimine des diagnostics différentiels (cancer +++ en cas d’ulcère gastrique) et permet de rechercher H. Pylori sur des biopsies. L’EOGD se pratique sous anesthésie locale ou générale. Elle visualise l’œsophage, l’estomac et les 1er et 2èmes duodénums. La morbidité est exceptionnelle (hémorragie, perforation), mais l'information préalable et le consentement avec trace dans le dossier médical sont obligatoires. Connaître les indications de l'endoscopie haute devant une douleur ulcéreuse OIC-272-05-AL’endoscopie digestive haute (EOGD) permet d’affirmer le diagnostic d’ulcère qui ne peut pas reposer que sur les symptômes. L’endoscopie n’estpas systématique en cas de douleur épigastriquequi peut être traitée de manière empirique par des IPP en première intention. En revanche, elle est indiquée (comme dans le RGO) chezles patients de plus de 50 ans, ou avecsignes d’alarme (dysphagie, amaigrissement, hémorragie digestive, anémie), ou  en cas d’inefficacité des traitements symptomatiques de première intention. L'EOGD confirme le diagnostic, élimine des diagnostics différentiels (cancer +++ en cas d’ulcère gastrique) et permet derechercher H. Pylorisur des biopsies. L’EOGD se pratique sous anesthésie locale ou générale. Elle visualise l’œsophage, l’estomac et les 1er et 2èmes duodénums. La morbidité est exceptionnelle (hémorragie, perforation), mais l'information préalable et le consentement avec trace dans le dossier médical sont obligatoires."
    },
    {
        "identifiant": "OIC-272-06-A",
        "rang": "A",
        "intitule": "Savoir prescrire une recherche d'HP (test invasifs et non invasifs)",
        "content": "\nSavoir prescrire une recherche d'HP (test invasifs et non invasifs) OIC-272-06-A\n\n\n\n-       La recherche de l’infection à H.pylori est systématique en cas de lésion ulcéreuse gastrique ou duodénale en endoscopie. Cette recherche est réalisée sur les biopsies gastriques pratiquées pendant l’endoscopie diagnostique.\n-       Autres indications de recherche d’infection à H.pylori : prise d’AINS au long cours, ATCD familial au 1er degré de cancer de l’estomac, lymphome du MALT, carence martiale inexpliquée, avant chirurgie bariatrique (by pass) et dyspepsie. Dans les indications ne justifiant pas la réalisation d’une endoscopie la recherche de l’infection à H.pylori est faite par un test non invasif (sérologie), le plus souvent un test respiratoire++ (cf tableau)\nMéthodes de diagnostic d’HP :\n\n\n\n\n\ntest\n\nMécanisme\n\nEfficacité\n\nRemarques\n\n\nTests non invasifs\n\nTest  respiratoire à l’urée marquée*\n\nIngestion d’Urée marquée au  C13 entraîne une production de CO2 marqué, détectée dans l’air expiré\n\nSe et Sp> 95%\n\nValide pour vérifier  l’éradication\n\n\nAntigènes fécaux\n\nAntigènes d’H.pylori  détectés par des anticorps dans les selles\n\nSe= 91 - 96%\nSp= 93 - 97%\n\n\nValide pour vérifier  l’éradication\nSe diminuée en cas d’hémorragie\n\n\n\nSérologie\n\nIgG dans le sang\n\nSe= 85%\nSp= 79%\n\n\nReste positive après  éradication.\nUtile si hémorragie (car pas  de biopsie en période hémorragique)\n\n\n\nTest invasif\n\nBiopsies*\n\nAnomalies histologiques en  lien avec H.pylori\n\nSe> 95%\nSp> 95%\n\n\nPermet la pratique d’un  antibiogramme et d’une PCR en bactériologie\n\n* : examens les plus souvent réalisés en pratique Savoir prescrire une recherche d'HP (test invasifs et non invasifs) OIC-272-06-A-       La recherche de l’infection àH.pyloriest systématique en cas de lésion ulcéreuse gastrique ou duodénale en endoscopie. Cette recherche est réalisée sur les biopsies gastriques pratiquées pendant l’endoscopie diagnostique.-Autres indications de recherche d’infection àH.pylori:prise d’AINS au long cours, ATCD familial au 1er degré de cancer de l’estomac, lymphome du MALT, carence martiale inexpliquée, avant chirurgie bariatrique (by pass) et dyspepsie. Dans les indications ne justifiant pas la réalisation d’une endoscopie la recherche de l’infection àH.pyloriest faite par un test non invasif (sérologie), le plus souvent un test respiratoire++ (cf tableau)Méthodes de diagnostic d’HP :testMécanismeEfficacitéRemarquesTests non invasifsTest  respiratoire à l’urée marquée*Ingestion d’Urée marquée au  C13 entraîne une production de CO2 marqué, détectée dans l’air expiréSe et Sp> 95%Valide pour vérifier  l’éradicationAntigènes fécauxAntigènesd’H.pyloridétectés par des anticorps dans les sellesSe= 91 - 96%Sp= 93 - 97%Valide pour vérifier  l’éradicationSe diminuée en cas d’hémorragieSérologieIgG dans le sangSe= 85%Sp= 79%Reste positive après  éradication.Utile si hémorragie (car pas  de biopsie en période hémorragique)Test invasifBiopsies*Anomalies histologiques en  lien avecH.pyloriSe> 95%Sp> 95%Permet la pratique d’un  antibiogramme et d’une PCR en bactériologie* : examens les plus souvent réalisés en pratique"
    },
    {
        "identifiant": "OIC-272-07-A",
        "rang": "A",
        "intitule": "Savoir reconnaître les signes de gravité d'une douleur ulcéreuse",
        "content": "\nSavoir reconnaître les signes de gravité d'une douleur ulcéreuse OIC-272-07-A\n\n\n\nIl n’y a pas de critère de gravité de la douleur ulcéreuse, il n’existe pas de parallélisme anatomo-clinique. Les signes associés à une complication sont les suivants :\n-       Défense abdominale ou contracture (perforation)\n-       Hématémèse (ou malaise initial), sang au toucher rectal (réalisé uniquement si signes évocateurs d’hémorragie)\n-       Chute de la pression artérielle, tachycardie (hémorragie)\n-       Présence d’un méléna\n\n-       Amaigrissement, adénopathie sus claviculaire gauche (cancer) Savoir reconnaître les signes de gravité d'une douleur ulcéreuse OIC-272-07-AIl n’y a pas de critère de gravité de la douleur ulcéreuse, il n’existe pas de parallélisme anatomo-clinique. Les signes associés à une complication sont les suivants :-       Défense abdominale ou contracture (perforation)-       Hématémèse (ou malaise initial), sang au toucher rectal (réalisé uniquement si signes évocateurs d’hémorragie)-       Chute de la pression artérielle, tachycardie (hémorragie)-       Présence d’un méléna-       Amaigrissement, adénopathie sus claviculaire gauche (cancer)"
    },
    {
        "identifiant": "OIC-272-08-A",
        "rang": "A",
        "intitule": "Connaître les principales complications de l'ulcère",
        "content": "\nConnaître les principales complications de l'ulcère OIC-272-08-A\n\n\n\nLes complications sont :\n- L’hémorragie (la plus fréquente)\n- La perforation\n- La sténose\n\n- Pour l’ulcère gastrique l’association avec un cancer de l’estomac Connaître les principales complications de l'ulcère OIC-272-08-ALes complications sont :- L’hémorragie (la plus fréquente)- La perforation- La sténose- Pour l’ulcère gastrique l’association avec un cancer de l’estomac"
    },
    {
        "identifiant": "OIC-272-09-A",
        "rang": "A",
        "intitule": "Connaître la stratégie à adopter devant une hématémèse",
        "content": "\nConnaître la stratégie à adopter devant une hématémèse OIC-272-09-A\n\n\n\n1) Mesures d’urgences :\nhospitalisation et prescriptions immédiates :\nà Diagnostiques :  bilan biologique avec NFS, Groupe Rh RAI, hémostase (TP, TCA), ionogramme sanguin, créatinine, discuter gaz du sang selon état clinique .\nà Thérapeutiques :\n      - Mesures générales : hospitaliser le patient en unité spécialisée (soins intensifs ou réanimation). Perfuser avec voie veineuse de bon calibre, oxygénothérapie, surveillance continue Tension artérielle, Fréquence cardiaque, Saturation en oxygène, remplissage et transfusion selon hémodynamique et hémoglobinémie.\nà En cas de suspicion d’hémorragie digestive haute, du fait de l’argument de fréquence des principales causes, hypertension portale et ulcère, il est possible de démarrer les traitements intra-veineux avant l‘endoscopie digestive (Inhibiteur de la pompe à protons IPP seringue électrique et/ou octréotide) comme cela est détaillé ci-dessous.\nà Le taux d’hémoglobine cible recommandé est discuté en cas d’hémorragie digestive haute. Les recommandations sont d’atteindre un taux d’hémoglobine de 7 à 9 gr/dl, avec un seuil plus élevé en cas de comorbidités cardio-vasculaires supérieur à 9 gr/dl. En cas de rupture de varices œsophagiennes le seuil est de 7 à 8 gr/dl.\n\n2)  Prise en charge spécifique des hémorragies autres que liées à l’hypertension portale\n   - L’endoscopie œsogastroduodénale permet la réalisation de gestes d’hémostase.\n   - Inhibiteurs de la pompe à protons IVSE : il est recommandé de les débuter avant le geste endoscopique.\n\n3) Prise en charge spécifique des hémorragies liées à l’hypertension portale :\na)   Hémostase mécanique endoscopique : ligature de varices œsophagiennes et / ou sclérose à la colle de varices gastriques\nb)   Baisse du débit sanguin splanchnique pour diminuer le gradient de pression porto cave: octréotide (IVSE).\nc)   Prévention des infections (pneumopathie de déglutition, ascite) par antibioprophylaxie de >7 jours (quinolone ou amoxicilline-acide clavulanique)\n\n En cas d’hémorragie par rupture de varices œsophagienne ou gastrique incontrôlable il est possible de mettre en place des sondes par voie nasale, de tamponnement à ballonnets (sonde de Blakemore ou de Linton). Ce sont des gestes de sauvetage en attente d’autre traitement. Il est également possible de poser une prothèse hépatique permettant de lever l’hypertension portale (shunt entre le système porte et le système cave=TIPS).\n\n4) Prévention des récidives hémorragiques\nPrévention secondaire des ruptures de varice œsophagienne : Il y a deux traitements à combiner\n-       Eradication des varices œsophagiennes par ligatures itératives jusqu’à disparition de celles ci\n-       Associée a des béta bloquants non cardio sélectifs\n-        Préventions de récidive d’hémorragie par ulcère:\n-        Éradiquer Hélicobacter pylori (Hp) si la lésion ulcéreuse est liée à Hp.\n-        Arrêt des médicaments gastrotoxiques (AINS) sur les ulcères Hp négatifs\n\n Connaître la stratégie à adopter devant une hématémèse OIC-272-09-A1) Mesures d’urgences :hospitalisation et prescriptions immédiates :à Diagnostiques :  bilan biologique avec NFS, Groupe Rh RAI, hémostase (TP, TCA), ionogramme sanguin, créatinine, discuter gaz du sang selon état clinique .à Thérapeutiques :- Mesures générales : hospitaliser le patient en unité spécialisée (soins intensifs ou réanimation). Perfuser avec voie veineuse de bon calibre, oxygénothérapie, surveillance continue Tension artérielle, Fréquence cardiaque, Saturation en oxygène, remplissage et transfusion selon hémodynamique et hémoglobinémie.à En cas de suspicion d’hémorragie digestive haute, du fait de l’argument de fréquence des principales causes, hypertension portale et ulcère, il est possible de démarrer les traitements intra-veineux avant l‘endoscopie digestive (Inhibiteur de la pompe à protons IPP seringue électrique et/ou octréotide) comme cela est détaillé ci-dessous.à Le taux d’hémoglobine cible recommandé est discuté en cas d’hémorragie digestive haute. Les recommandations sont d’atteindre un taux d’hémoglobine de 7 à 9 gr/dl, avec un seuil plus élevé en cas de comorbidités cardio-vasculaires supérieur à 9 gr/dl. En cas de rupture de varices œsophagiennes le seuil est de 7 à 8 gr/dl.2)  Prise en charge spécifique des hémorragies autres que liées à l’hypertension portale- L’endoscopie œsogastroduodénale permet la réalisation de gestes d’hémostase.- Inhibiteurs de la pompe à protons IVSE : il est recommandé de les débuter avant le geste endoscopique.3) Prise en charge spécifique des hémorragies liées à l’hypertension portale :a)   Hémostase mécanique endoscopique : ligature de varices œsophagiennes et / ou sclérose à la colle de varices gastriquesb)   Baisse du débit sanguin splanchnique pour diminuer le gradient de pression porto cave: octréotide (IVSE).c)   Prévention des infections (pneumopathie de déglutition, ascite) par antibioprophylaxie de >7 jours (quinolone ou amoxicilline-acide clavulanique) En cas d’hémorragie par rupture de varices œsophagienne ou gastrique incontrôlable il est possible de mettre en place des sondes par voie nasale, de tamponnement à ballonnets (sonde de Blakemore ou de Linton). Ce sont des gestes de sauvetage en attente d’autre traitement. Il est également possible de poser une prothèse hépatique permettant de lever l’hypertension portale (shunt entre le système porte et le système cave=TIPS).4) Prévention des récidives hémorragiquesPrévention secondaire des ruptures de varice œsophagienne : Il y a deux traitements à combiner-       Eradication des varices œsophagiennes par ligatures itératives jusqu’à disparition de celles ci-       Associée a des béta bloquants non cardio sélectifs-        Préventions de récidive d’hémorragie par ulcère:-        Éradiquer Hélicobacter pylori (Hp) si la lésion ulcéreuse est liée à Hp.-        Arrêt des médicaments gastrotoxiques (AINS) sur les ulcères Hp négatifs"
    },
    {
        "identifiant": "OIC-272-10-A",
        "rang": "A",
        "intitule": "Connaître les mesures à mettre en œuvre dans les formes perforées",
        "content": "\nConnaître les mesures à mettre en œuvre dans les formes perforées OIC-272-10-A\n\n\n\n-       Hospitalisation en service de chirurgie\n-       Selon les circonstances :\no  Intervention en urgence (Cf ITEM Péritonite aiguë)\n\no  Traitement médical conservateur rarement, en cas d’ulcère perforé bouché sans signe de gravité (méthode de Taylor): IPP + Sonde Naso-Gastrique en aspiration + Antibiothérapie Connaître les mesures à mettre en œuvre dans les formes perforées OIC-272-10-A-       Hospitalisation en service de chirurgie-       Selon les circonstances :o  Intervention en urgence (Cf ITEM Péritonite aiguë)o  Traitement médical conservateur rarement, en cas d’ulcère perforé bouché sans signe de gravité (méthode de Taylor): IPP + Sonde Naso-Gastrique en aspiration + Antibiothérapie"
    },
    {
        "identifiant": "OIC-272-11-A",
        "rang": "A",
        "intitule": "Connaître l'examen de première intention devant une contracture abdominale",
        "content": "\nConnaître l'examen de première intention devant une contracture abdominale OIC-272-11-A\n\n\n\nLa contracture abdominale évoque une irritation péritonéale par perforation (péritonite chimique et ou septique), l’examen à demander en urgence est un scanner abdominopelvien (recherche de pneumopéritoine et/ou d’un épanchement abdominal).\n\nC’est une contre-indication à l’endoscopie +++ Connaître l'examen de première intention devant une contracture abdominale OIC-272-11-ALa contracture abdominale évoque une irritation péritonéale par perforation (péritonite chimique et ou septique), l’examen à demander en urgence est unscanner abdominopelvien(recherche de pneumopéritoine et/ou d’un épanchement abdominal).C’est une contre-indication à l’endoscopie +++"
    },
    {
        "identifiant": "OIC-272-13-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de l'ulcère non compliqué y compris celui de l'éradication de l'HP",
        "content": "\nConnaître les principes du traitement de l'ulcère non compliqué y compris celui de l'éradication de l'HP OIC-272-13-A\n\n\n\n1/ TRAITEMENT IPP\nUlcère gastrique : IPP simple dose pendant 4 à 8 semaines (jusqu’à cicatrisation contrôlé en EOGD)\nUlcère duodénal : IPP simple dose pendant 4 semaines\nIPP = lansoprazole, oméprazole, pantoprazole, rabéprazole, esoméprazole (cf item RGO 271) \n\n2/ ERADICATION d’H.pylori : ce n’est pas urgent.\n si possible guidée par l’antibiogramme ou la caractérisation du type H.pylori par PCR\n si pas d’ antibiogramme ou de PCR (le plus fréquent en pratique): traitement probabiliste\n\nContrôle de l’éradication, par test respiratoire, au moins 4 semaines après l’arrêt des antibiotiques et au moins deux semaines après l’arrêt des IPP (la prise d’IPP provoque des faux négatifs).\n\n- principes du traitement d’éradication d’H.pylori :\nPlusieurs schémas possibles selon l’écologie bactérienne d’une durée de 7, 10 ou 14 jours\nBi-antibiothérapie +/- sel de bismuth avec IPP double dose\n\nPosologies des médicaments prescrits dans cette indication :\nAmoxicilline : 1g matin et soir\nClarithromycine : 500 mg matin et soir\nlevofloxacine : 500mg une fois par jour\nMetronidazole :500mg matin et soir\nAssociation dans une gélule (PYLERA®) de : sous citrate de bismuth potassique (140mg) + chlorhydrate de tétracycline (125mg) + métronidazole (125mg) : 3 gélules, 4 fois par jours, en fin de repas ou après une collation\nIPP: double dose :  en une prise matin et soir (exemple: oméprazole 20 mg matin et soir), \n\n3-GESTION DES AINS et de l’ASPIRINE:\n           -arrêt si possible\n           -recherche et éradication HP ++++\n           -si arrêt impossible, continuer IPP demi-dose au long cours\n\nIndication du traitement préventif par IPP chez les patients sous AINS ou Aspirine:\n           -plus de 65 ans\n           -antécédent d’ulcère gastro-duodénal \n           -traitement associé par antiagrégant, anticoagulant ou corticoïdes \n\n\n Traitement Helicobacter Pylori\n Connaître les principes du traitement de l'ulcère non compliqué y compris celui de l'éradication de l'HP OIC-272-13-A1/ TRAITEMENT IPPUlcère gastrique :IPP simple dose pendant 4 à 8 semaines (jusqu’à cicatrisation contrôlé en EOGD)Ulcère duodénal :IPP simple dose pendant 4 semainesIPP =lansoprazole, oméprazole, pantoprazole, rabéprazole, esoméprazole (cf item RGO 271)2/ ERADICATION d’H.pylori: ce n’est pas urgent. si possible guidée par l’antibiogramme ou la caractérisation du typeH.pyloripar PCR si pas d’ antibiogramme ou de PCR (le plus fréquent en pratique): traitement probabilisteContrôle de l’éradication, par test respiratoire, au moins 4 semaines après l’arrêt des antibiotiques et au moins deux semaines après l’arrêt des IPP (la prise d’IPP provoque des faux négatifs).- principes du traitement d’éradication d’H.pylori:Plusieurs schémas possibles selon l’écologie bactérienne d’une durée de 7, 10 ou 14 joursBi-antibiothérapie +/- sel de bismuth avec IPP double dosePosologies des médicaments prescrits dans cette indication :Amoxicilline : 1g matin et soirClarithromycine : 500 mg matin et soirlevofloxacine : 500mg une fois par jourMetronidazole :500mg matin et soirAssociation dans une gélule (PYLERA®) de : sous citrate de bismuth potassique (140mg) + chlorhydrate de tétracycline (125mg) + métronidazole (125mg) : 3 gélules, 4 fois par jours, en fin de repas ou après une collationIPP: double dose :  en une prise matin et soir (exemple: oméprazole 20 mg matin et soir),3-GESTION DES AINS et de l’ASPIRINE:-arrêt si possible-recherche et éradication HP ++++-si arrêt impossible, continuer IPP demi-dose au long coursIndication du traitement préventif par IPP chez les patients sous AINS ou Aspirine:-plus de 65 ans-antécédent d’ulcère gastro-duodénal-traitement associé par antiagrégant, anticoagulant ou corticoïdesTraitement Helicobacter Pylori"
    },
    {
        "identifiant": "OIC-272-14-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une gastrite",
        "content": "\nConnaître la définition d'une gastrite OIC-272-14-A\n\n\n\nC'est une inflammation aiguë ou chronique de la muqueuse gastrique, définie en anatomopathologie sur des biopsies pratiquées lors d'une endoscopie oeso-gastro duodénale. Les gastropathies, qui sont des atteintes gastriques endoscopiques sans inflammation de la muqueuse gastrique, sont inclues dans cette « entité » Connaître la définition d'une gastrite OIC-272-14-AC'est une inflammation aiguë ou chronique de la muqueuse gastrique, définie en anatomopathologie sur des biopsies pratiquées lors d'une endoscopie oeso-gastro duodénale. Les gastropathies, qui sont des atteintes gastriques endoscopiques sans inflammation de la muqueuse gastrique, sont inclues dans cette « entité »"
    },
    {
        "identifiant": "OIC-272-18-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la gastrite",
        "content": "\nConnaître les principes du traitement de la gastrite OIC-272-18-A\n\n\n\nDans tous les cas, le traitement est celui de la cause : éradication d'HP, arrêt de l'alcool ou, si possible, des AINS.\n           A noter qu'il n'existe pas de traitement curatif de la gastrite auto immune de Biermer : le traitement est la supplémentation parentérale en vitamine B12 et/si nécessaire en fer pour prévenir les complications et la surveillance endoscopique en rapport avec le risque néoplasique. La maladie de Biermer n’est habituellement pas associée à des symptômes.\n\n           En cas de gastrite symptomatique malgré le traitement effectif de la cause, sont habituellement prescrits les pansements gastriques ou les IPP (sauf en cas de maladie de Biermer du fait de la réduction/suppression de la sécrétion gastrique acide). Connaître les principes du traitement de la gastrite OIC-272-18-ADans tous les cas, le traitement est celui de la cause : éradication d'HP, arrêt de l'alcool ou, si possible, des AINS.A noter qu'il n'existe pas de traitement curatif de la gastrite auto immune de Biermer : le traitement est la supplémentation parentérale en vitamine B12 et/si nécessaire en fer pour prévenir les complications et la surveillance endoscopique en rapport avec le risque néoplasique. La maladie de Biermer n’est habituellement pas associée à des symptômes.En cas de gastrite symptomatique malgré le traitement effectif de la cause, sont habituellement prescrits les pansements gastriques ou les IPP (sauf en cas de maladie de Biermer du fait de la réduction/suppression de la sécrétion gastrique acide)."
    },
    {
        "identifiant": "OIC-272-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de l'ulcère gastrique ou duodénal",
        "content": "\nConnaître la prévalence de l'ulcère gastrique ou duodénal OIC-272-02-B\n\n\n\nChute de l’incidence en lien avec la chute de l’infection à Helicobacter pylori (HP)\nSex ratio 2H/1F\nIncidence de 1 à 2 /1000/ an dans les pays développés\n90 000 nouveaux cas par an en France\n\n2 à 10 % de taux de mortalité pour les formes compliquées (hémorragie, co-morbidités associées) Connaître la prévalence de l'ulcère gastrique ou duodénal OIC-272-02-BChute de l’incidence en lien avec la chute de l’infection àHelicobacter pylori(HP)Sex ratio 2H/1FIncidence de 1 à 2 /1000/ an dans les pays développés90 000 nouveaux cas par an en France2 à 10 % de taux de mortalité pour les formes compliquées (hémorragie, co-morbidités associées)"
    },
    {
        "identifiant": "OIC-272-03-B",
        "rang": "B",
        "intitule": "Connaître le mécanisme des ulcères hémorragiques ; Connaître les facteurs favorisants des formes compliquées des ulcères gastrique ou duodénal ; Connaître l'importance d'Helicobacter pylori (HP) dans la récidive ulcéreuse",
        "content": "\nConnaître le mécanisme des ulcères hémorragiques ; Connaître les facteurs favorisants des formes compliquées des ulcères gastrique ou duodénal ; Connaître l'importance d'Helicobacter pylori (HP) dans la récidive ulcéreuse OIC-272-03-B\n\n\n\nDéséquilibre entre les mécanismes de défense et les facteurs d’agression des muqueuses gastriques et duodénales (Anti Inflammatoires Non Stéroïdiens (AINS), aspirine, stress, Helicobacter pylori, Tabac)  \n\n \nFacteurs de protection\n           - Pré-épithéliale : mucus (barrière mécanique),\n           - Bicarbonates duodénaux (Tamponnement)\n           - Epithéliale : renouvellement cellulaire\n           - Sous-épithéliale : vascularisation muqueuse \nFacteurs d’agression\na) Helicobacter pylori (H.Pylori): bacille gram négatif flagellé, résistant à l’acidité gastrique par activité uréasique. Contamination dans l’enfance par voie oro-orale ou oro-fécale.  Prévalence élevée dans les pays en voie de développement et dans les populations les plus âgées (effet de cohorte).\n- Incidence en décroissance depuis 30 ans.\n- A l’origine d’une gastrite chronique avec atrophie, métaplasie puis parfois dysplasie. Risque accru d’adénocarcinome de l’estomac (mois de 1% des patients avec H.Pylori, pic 60-70 ans)\nb) Anti Inflammatoires Non Stéroïdiens (AINS): diminution de la sécrétion des prostaglandines (facteur protecteur des muqueuses digestives), entraînant un risque d’ulcère accru. RR à 4 pour les AINS et 1,5 pour l’aspirine. Les AINS sélectifs (COXibs) ont moins de risque de développement d‘UGD. \nc) Syndrome de Zollinger Ellison (exceptionnel) : hypersécrétion acide gastrique en rapport avec une hypergastrinémie tumorale. Tumeur neuroendocrine pancréatico-duodénale sporadiques dans 75% des cas ou plus rarement associées à une Néoplasie endocrinienne multiple de type 1 (NEM1). A évoquer en cas d’ulcères duodénaux multiples ou récidivants, souvent compliqués, associés à une diarrhée chronique par hypersecrétion gastrique (donc sécrétoire) qui s’améliore ou disparaît sous inhibiteur de la pompe a proton (IPP).\nd) Autres causes et/ou facteurs favorisants : tabac, maladie de Crohn, vascularites, infections chez les immunodéprimés (tuberculose, CMV), stress métabolique intense  (réanimation, grand brulé), tumoral. A rechercher en cas d’ulcère non lié à HP et/ou à la prise d’AINS (10 à 20 % des cas). \nMécanisme de l’hémorragie digestive ulcéreuse\nUlcération des vaisseaux de la paroi gastroduodénale. En cas d’hémorragie sévère : le plus souvent, ulcération de l’artère gastro-duodénale en cas d’ulcère bulbaire, ou de l’artère gastrique gauche en cas d’ulcère gastrique.\n\nLes facteurs de risques des ulcères compliqués sont :\n-       L’âge supérieur à 65 ans\n-       Un antécédent d’ulcère gastro-duodenal compliqué\n-       La prise d’AINS ou d’aspirine particulièrement en cas d’infection à H.Pylori associée\n\n-       La prise d’anticoagulant. Connaître le mécanisme des ulcères hémorragiques ; Connaître les facteurs favorisants des formes compliquées des ulcères gastrique ou duodénal ; Connaître l'importance d'Helicobacter pylori (HP) dans la récidive ulcéreuse OIC-272-03-BDéséquilibre entre les mécanismes de défense et les facteurs d’agression des muqueuses gastriques et duodénales (Anti Inflammatoires Non Stéroïdiens (AINS), aspirine, stress,Helicobacter pylori, Tabac)Facteurs de protection- Pré-épithéliale : mucus (barrière mécanique),- Bicarbonates duodénaux (Tamponnement)- Epithéliale : renouvellement cellulaire- Sous-épithéliale : vascularisation muqueuseFacteurs d’agressiona)Helicobacter pylori(H.Pylori):bacille gram négatif flagellé, résistant à l’acidité gastrique par activité uréasique. Contamination dans l’enfance par voie oro-orale ou oro-fécale.  Prévalence élevée dans les pays en voie de développement et dans les populations les plus âgées (effet de cohorte).- Incidence en décroissance depuis 30 ans.- A l’origine d’une gastrite chronique avec atrophie, métaplasie puis parfois dysplasie. Risque accru d’adénocarcinome de l’estomac (mois de 1% des patients avecH.Pylori,pic 60-70 ans)b) Anti Inflammatoires Non Stéroïdiens (AINS):diminution de la sécrétion des prostaglandines (facteur protecteur des muqueuses digestives), entraînant un risque d’ulcère accru. RR à 4 pour les AINS et 1,5 pour l’aspirine. Les AINS sélectifs (COXibs) ont moins de risque de développement d‘UGD.c) Syndrome de Zollinger Ellison(exceptionnel):hypersécrétion acide gastrique en rapport avec une hypergastrinémie tumorale. Tumeur neuroendocrine pancréatico-duodénale sporadiques dans 75% des cas ou plus rarement associées à une Néoplasie endocrinienne multiple de type 1 (NEM1). A évoquer en cas d’ulcères duodénaux multiples ou récidivants, souvent compliqués, associés à une diarrhée chronique par hypersecrétion gastrique (donc sécrétoire) qui s’améliore ou disparaît sous inhibiteur de la pompe a proton (IPP).d) Autres causes et/ou facteurs favorisants : tabac, maladie de Crohn, vascularites, infections chez les immunodéprimés (tuberculose, CMV), stress métabolique intense  (réanimation, grand brulé), tumoral.A rechercher en cas d’ulcère non lié à HP et/ou à la prise d’AINS (10 à 20 % des cas).Mécanisme de l’hémorragie digestive ulcéreuseUlcération des vaisseaux de la paroi gastroduodénale. En cas d’hémorragie sévère : le plus souvent, ulcération de l’artère gastro-duodénale en cas d’ulcère bulbaire, ou de l’artère gastrique gauche en cas d’ulcère gastrique.Les facteurs de risques des ulcères compliqués sont :-       L’âge supérieur à 65 ans-       Un antécédent d’ulcère gastro-duodenal compliqué-       La prise d’AINS ou d’aspirine particulièrement en cas d’infection àH.Pyloriassociée-       La prise d’anticoagulant."
    },
    {
        "identifiant": "OIC-272-12-B",
        "rang": "B",
        "intitule": "Connaître le risque dégénérescence des ulcères selon leur localisation",
        "content": "\nConnaître le risque dégénérescence des ulcères selon leur localisation OIC-272-12-B\n\n\n\n-       Les ulcères du duodénum ne dégénèrent jamais\n-       Les cancers gastriques peuvent avoir l’aspect d’un ulcère bénin ce qui justifie le contrôle de leur cicatrisation en endoscopie (avec biopsies multiples des berges de l’ulcère)\n\n Connaître le risque dégénérescence des ulcères selon leur localisation OIC-272-12-B-       Les ulcères du duodénum ne dégénèrent jamais-       Les cancers gastriques peuvent avoir l’aspect d’un ulcère bénin ce qui justifie le contrôle de leur cicatrisation en endoscopie (avec biopsies multiples des berges de l’ulcère)"
    },
    {
        "identifiant": "OIC-272-15-B",
        "rang": "B",
        "intitule": "Connaître les principaux types de gastrite",
        "content": "\nConnaître les principaux types de gastrite OIC-272-15-B\n\n\n\nIl est d'usage de séparer les gastrites selon 3 critères :\n- La cause : (cf ci-dessous)\n- La localisation des lésions dans l'estomac: antrale, fundique, pangastrique\n- Le type de lésions anatomopathologiques : atrophie glandulaire, métaplasie, présence ou non de pathogène\nPar exemple : gastrite antrale atrophique sans métaplasie liée à H. pylori\n\nA noter que la dyspepsie et la gastroparésie sont des entités à part en rapport avec des troubles fonctionnels et moteurs de l‘estomac; ce ne sont pas des gastrites. Connaître les principaux types de gastrite OIC-272-15-BIl est d'usage de séparer les gastrites selon 3 critères :- La cause : (cf ci-dessous)- La localisation des lésions dans l'estomac: antrale, fundique, pangastrique- Le type de lésions anatomopathologiques : atrophie glandulaire, métaplasie, présence ou non de pathogènePar exemple : gastrite antrale atrophique sans métaplasie liée àH. pyloriA noter que la dyspepsie et la gastroparésie sont des entités à part en rapport avec des troubles fonctionnels et moteurs de l‘estomac; ce ne sont pas des gastrites."
    },
    {
        "identifiant": "OIC-272-16-B",
        "rang": "B",
        "intitule": "Connaître les causes de la gastrite",
        "content": "\nConnaître les causes de la gastrite OIC-272-16-B\n\n\n\nA) Gastrites:\n\n- La cause la plus fréquente est la gastrite liée à H.pylori. Le plus souvent chronique, la gastrite peut être aiguë lors d'une primo-infection.\n- Les gastrites chroniques d'origine immunologique :\n1. gastrite chronique atrophique auto-immune ou \"Maladie de Biermer\": elle est fréquente chez les sujets âgés et peut survenir plus tôt notamment dans un contexte familial ou personnel d'auto-immunité. L'aspect anatomo-pathologique est typique, avec une atteinte limitée au fundus, l'antre étant normal. Il peut exister dans le sang des anticorps anti facteur intrinsèque et anti cellules pariétales. Une des conséquences possibles est la carence en vitamine B12 qui est malabsorbée en raison de l'absence de facteur intrinsèque (sécrété par les cellules pariétales fundiques ; absorption du complexe vitamine B12-facteur intrinsèque au niveau de l’iléon terminal), et impose une supplémentation à vie, sous peine d'anémie macrocytaire et de lésions neurologiques graves. L’atrophie gastrique fundique a également pour conséquence une malabsorption du fer au niveau duodénal consécutif à l’hyposécrétion gastrique acide (réduction de la masse cellulaire pariétale liée à l’atrophie glandulaire fundique). Une anémie par carence martiale est un motif de révélation fréquent de cette maladie.\n2. gastrite lymphocytaire, très rare\n3. gastrite à éosinophiles isolée ou dans le cadre d’un syndrome hyper-éosinophile, très rare \n4. gastrite granulomateuse : la présence de granulomes évoque en premier lieu une atteinte gastrique d'une maladie de Crohn;elle est également observée dans toutes les granulomatoses et dans certains déficits immunitaires innés rares.\n- Les gastrites aiguës infectieuses, virales (à Herpès virus chez le sujet immunodéficient) ou phlegmoneuse d'origine bactérienne sont rares. \nB) Gastropathies\n\nD'autres formes d'atteintes gastriques sont qualifiées de gastropathies, car sans infiltrat inflammatoire documenté à partir de l’analyse anatomopathologique des biopsies. Même si ce ne sont pas stricto sensu des gastrites, il est important d'en connaitre les causes :\n\nGastropathie:\n- médicamenteuse : principalement la gastrite liée à la prise d'AINS.\n- chimique (alcool, ou reflux alcalin duodéno-gastrique)\n- d'hypertension portale : c'est une gastropathie congestive, d'aspect en mosaïque en endoscopie ; elle peut être un signe d'hypertension portale isolé sans varices oesophagiennes et gastriques associées\n- hypertrophique, très rare\n\n Connaître les causes de la gastrite OIC-272-16-BA) Gastrites:- La cause la plus fréquente est la gastrite liée à H.pylori. Le plus souvent chronique, la gastrite peut être aiguë lors d'une primo-infection.- Les gastrites chroniques d'origine immunologique :1. gastrite chronique atrophique auto-immune ou \"Maladie de Biermer\": elle est fréquente chez les sujets âgés et peut survenir plus tôt notamment dans un contexte familial ou personnel d'auto-immunité. L'aspect anatomo-pathologique est typique, avec une atteinte limitée au fundus, l'antre étant normal. Il peut exister dans le sang des anticorps anti facteur intrinsèque et anti cellules pariétales. Une des conséquences possibles est la carence en vitamine B12 qui est malabsorbée en raison de l'absence de facteur intrinsèque (sécrété par les cellules pariétales fundiques ; absorption du complexe vitamine B12-facteur intrinsèque au niveau de l’iléon terminal), et impose une supplémentation à vie, sous peine d'anémie macrocytaire et de lésions neurologiques graves. L’atrophie gastrique fundique a également pour conséquence une malabsorption du fer au niveau duodénal consécutif à l’hyposécrétion gastrique acide (réduction de la masse cellulaire pariétale liée à l’atrophie glandulaire fundique). Une anémie par carence martiale est un motif de révélation fréquent de cette maladie.2. gastrite lymphocytaire, très rare3. gastrite à éosinophiles isolée ou dans le cadre d’un syndrome hyper-éosinophile, très rare4. gastrite granulomateuse : la présence de granulomes évoque en premier lieu une atteinte gastrique d'une maladie de Crohn;elle est également observée dans toutes les granulomatoses et dans certains déficits immunitaires innés rares.- Les gastrites aiguës infectieuses, virales (à Herpès virus chez le sujet immunodéficient) ou phlegmoneuse d'origine bactérienne sont rares.B) GastropathiesD'autres formes d'atteintes gastriques sont qualifiées de gastropathies, car sans infiltrat inflammatoire documenté à partir de l’analyse anatomopathologique des biopsies. Même si ce ne sont passtricto sensudes gastrites, il est important d'en connaitre les causes :Gastropathie:- médicamenteuse : principalement la gastrite liée à la prise d'AINS.- chimique (alcool, ou reflux alcalin duodéno-gastrique)- d'hypertension portale : c'est une gastropathie congestive, d'aspect en mosaïque en endoscopie ; elle peut être un signe d'hypertension portale isolé sans varices oesophagiennes et gastriques associées- hypertrophique, très rare"
    },
    {
        "identifiant": "OIC-272-17-B",
        "rang": "B",
        "intitule": "Connaître les indications et la place des biopsies pour le diagnostic, le traitement et le suivi",
        "content": "\nConnaître les indications et la place des biopsies pour le diagnostic, le traitement et le suivi OIC-272-17-B\n\n\n\nEn cas d’anomalies de la muqueuse gastrique lors d’une endoscopie oeso-gastroduodénale (le plus souvent un aspect érythémateux, œdémateux ou atrophique de la muqueuse), des biopsies gastriques sont le plus souvent pratiquées. Il faut comprendre qu'il n'y a le plus souvent pas de corrélation entre l'aspect endoscopique, les résultats de l’analyse anatomopathologique de la muqueuse gastrique biopsiée et les symptômes ressentis par le patient. L'opérateur peut décrire un aspect de \"Gastrite\" en endoscopie, sans que cela soit confirmé à l'histologie et sans que le patient présente des symptômes. \nL’indication des biopsies est liée à deux types de situations liées à l’aspect endoscopique de la muqueuse gastrique :\na) Présence de lésion endoscopique : affirmer le diagnostic de gastrite et en rechercher la cause\nb) En l'absence de lésion endoscopique : rechercher une pathologie spécifique. \nPar exemple, en cas de carence en vitamine B12 et d'anémie macrocytaire, des biopsies endoscopiques gastriques (antrales et fundiques) sont indiquées à la recherche d'une gastrite atrophique fundique biermérienne. \nDe même : \n- en cas de carence martiale sans autre cause, des biopsies antrales et fundiques doivent être faites à la recherche d'une maladie de Biermer (et aussi des biopsies duodénales à la recherche d'une maladie coeliaque). \n- en cas d'antécédent familial de cancer gastrique, ou en cas de douleurs abdominales chroniques, des biopsies endoscopiques gastriques sont indiquées afin de rechercher H.pylori\n\n           Une fois le diagnostic de gastrite ou de gastropathie posé sur les biopsies, le traitement est guidé par la cause mise en évidence : éradication d'H.pylori, arrêt de l'alcool, traitement de l’hypertension portale...\n\n           Le suivi dépend des anomalies anatomopathologiques gastriques et de la cause : en pratique, sont surveillées au cours de la vie, par des endoscopies oeso-gastroduodénales avec biopsies régulières, les patients ayant\n- soit une gastrite auto-immune de Biermer (risque d'adénocarcinome et de tumeur neuro-endocrine gastriques)\n           - soit une gastrite à risque de dégénérescence le plus souvent séquellaire d'une infection à H.pylori : gastrite atrophique, et/ou métaplasie/ dysplasie, qui sont des lésions pré-cancéreuses de l’adénocarcinome gastrique. \n\n Connaître les indications et la place des biopsies pour le diagnostic, le traitement et le suivi OIC-272-17-BEn cas d’anomalies de la muqueuse gastrique lors d’une endoscopie oeso-gastroduodénale (le plus souvent un aspect érythémateux, œdémateux ou atrophique de la muqueuse), des biopsies gastriques sont le plus souvent pratiquées. Il faut comprendre qu'il n'y a le plus souvent pas de corrélation entre l'aspect endoscopique, les résultats de l’analyse anatomopathologique de la muqueuse gastrique biopsiée et les symptômes ressentis par le patient. L'opérateur peut décrire un aspect de \"Gastrite\" en endoscopie, sans que cela soit confirmé à l'histologie et sans que le patient présente des symptômes.L’indication des biopsies est liée à deux types de situations liées à l’aspect endoscopique de la muqueuse gastrique :a) Présence de lésion endoscopique : affirmer le diagnostic de gastrite et en rechercher la causeb) En l'absence de lésion endoscopique : rechercher une pathologie spécifique.Par exemple, en cas de carence en vitamine B12 et d'anémie macrocytaire, des biopsies endoscopiques gastriques (antrales et fundiques) sont indiquées à la recherche d'une gastrite atrophique fundique biermérienne.De même :- en cas de carence martiale sans autre cause, des biopsies antrales et fundiques doivent être faites à la recherche d'une maladie de Biermer (et aussi des biopsies duodénales à la recherche d'une maladie coeliaque).- en cas d'antécédent familial de cancer gastrique, ou en cas de douleurs abdominales chroniques, des biopsies endoscopiques gastriques sont indiquées afin de rechercherH.pyloriUne fois le diagnostic de gastrite ou de gastropathie posé sur les biopsies, le traitement est guidé par la cause mise en évidence : éradication d'H.pylori, arrêt de l'alcool, traitement de l’hypertension portale...Le suivi dépend des anomalies anatomopathologiques gastriques et de la cause : en pratique, sont surveillées au cours de la vie, par des endoscopies oeso-gastroduodénales avec biopsies régulières, les patients ayant- soit une gastrite auto-immune de Biermer (risque d'adénocarcinome et de tumeur neuro-endocrine gastriques)- soit une gastrite à risque de dégénérescence le plus souvent séquellaire d'une infection àH.pylori: gastrite atrophique, et/ou métaplasie/ dysplasie, qui sont des lésions pré-cancéreuses de l’adénocarcinome gastrique."
    }
]