[
    {
        "identifiant": "OIC-273-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la dysphagie",
        "content": "\nConnaître la définition de la dysphagie OIC-273-01-A\n\n\n\nC’est une définition sémiologique basée sur l’interrogatoire : sensation d'obstacle à la progression du bol alimentaire, lors de la déglutition ou lors du passage dans l’œsophage, allant de la simple gêne au blocage.  L’interrogatoire est essentiel et permet d’éliminer les diagnostics différentiels suivants :\n- L’odynophagie : douleur lors de la déglutition des aliments, sans sensation d’obstacle.\n- L’anorexie : c’est la perte d’appétit qui entraine une baisse des prises alimentaires (quelquefois décrite comme une difficulté à la déglutition).\n- Globus Hystericus : manifestation d’angoisse qui se traduit par une sensation de compression   cervicale. C’est la sensation de « gorge nouée », augmentée par le stress.\n- La satiété précoce : le bol alimentaire descend normalement mais la faim est rapidement coupée.\n\n- Le syndrome de rumination : remontées alimentaires d’aliments descendus normalement dans l’estomac, provoquées par le patient ; il n’y a pas de blocage alimentaire. Connaître la définition de la dysphagie OIC-273-01-AC’est une définition sémiologique basée sur l’interrogatoire : sensation d'obstacle à la progression du bol alimentaire, lors de la déglutition ou lors du passage dans l’œsophage, allant de la simple gêne au blocage.  L’interrogatoire est essentiel et permet d’éliminer les diagnostics différentiels suivants :- L’odynophagie : douleur lors de la déglutition des aliments, sans sensation d’obstacle.- L’anorexie : c’est la perte d’appétit qui entraine une baisse des prises alimentaires (quelquefois décrite comme une difficulté à la déglutition).-Globus Hystericus: manifestation d’angoisse qui se traduit par une sensation de compression   cervicale. C’est la sensation de « gorge nouée », augmentée par le stress.- La satiété précoce : le bol alimentaire descend normalement mais la faim est rapidement coupée.- Le syndrome de rumination : remontées alimentaires d’aliments descendus normalement dans l’estomac, provoquées par le patient ; il n’y a pas de blocage alimentaire."
    },
    {
        "identifiant": "OIC-273-02-A",
        "rang": "A",
        "intitule": "Connaître les deux types de dysphagie",
        "content": "\nConnaître les deux types de dysphagie OIC-273-02-A\n\n\n\nSelon le siège de la dysphagie on distingue :\n-       Les dysphagies cervico-pharyngées (ou dysphagies hautes; souvent d’origine neurologique ou ORL)\n-       Les dysphagies œsophagiennes)\nIl est possible de différencier les dysphagies selon leur mécanisme :\n- Dysphagie lésionnelle (liée à une lésion organique œsophagienne ou extrinsèque)\n- Dysphagie fonctionnelle, sans lésion identifiée (anomalies de la dynamique propulsive du bol alimentaire)\n\nCette classification sert plutôt à classer les causes qu’à caractériser la dysphagie en pratique clinique Connaître les deux types de dysphagie OIC-273-02-ASelon le siège de la dysphagie on distingue :-       Les dysphagies cervico-pharyngées (ou dysphagies hautes; souvent d’origine neurologique ou ORL)-       Les dysphagies œsophagiennes)Il est possible de différencier les dysphagies selon leur mécanisme :- Dysphagie lésionnelle (liée à une lésion organique œsophagienne ou extrinsèque)- Dysphagie fonctionnelle, sans lésion identifiée (anomalies de la dynamique propulsive du bol alimentaire)Cette classification sert plutôt à classer les causes qu’à caractériser la dysphagie en pratique clinique"
    },
    {
        "identifiant": "OIC-273-03-A",
        "rang": "A",
        "intitule": "Connaître les éléments à l'interrogatoire orientant vers une dysphagie lésionnelle ou non lésionnelle",
        "content": "\nConnaître les éléments à l'interrogatoire orientant vers une dysphagie lésionnelle ou non lésionnelle OIC-273-03-A\n\n\n\nIl est nécessaire de caractériser le terrain, les antécédents et le mode d’installation de la dysphagie :\n\nTerrain et antécédents :\n- Des facteurs de risque de cancer ORL ou de l’œsophage : consommation d’alcool et/ou tabac ( carcinome épidermoïde), surcharge pondérale/ RGO (adénocarcinome)\n- Pathologique neurologique ou neuro-musculaire: séquelle d’AVC, maladie de Parkinson …\n- Maladie de système (sclérodermie), immunodépression (œsophagite infectieuse) ...\n- Facteurs de risque de sténose cicatricielle de l’œsophage : ATCD d’ingestion de caustique / de radiothérapie / de RGO (sténose peptique)\n-Terrain atopique ou asthme (chez le sujet jeune), pour l’association avec l’œsophagite à éosinophiles (50 % des patients)\n-Traitements en cours (biphosphonates, cyclines)\n\nMode d’installation de la dysphagie :\n-Une dysphagie progressive débutant avec les aliments solides conduisant à une alimentation mixée ou liquide puis à une aphagie avec stase salivaire qui est évocatrice d’une obstruction œsophagienne (en particulier néoplasique)\n-Une dysphagie paradoxale prédominant sur les liquides est classique bien qu’inconstante en cas de trouble moteur œsophagien de type achalasie\n\nSymptômes associés :\n- signes ORL et/ou respiratoires, hoquet, hypersialorrhée, fausse-route\n- altération de l'état général (anorexie, amaigrissement), méléna\n\n\nToute dysphagie est lésionnelle (cancer de l’œsophage) jusqu’à preuve du contraire Connaître les éléments à l'interrogatoire orientant vers une dysphagie lésionnelle ou non lésionnelle OIC-273-03-AIl est nécessaire de caractériser le terrain, les antécédents et le mode d’installation de la dysphagie :Terrain et antécédents :- Des facteurs de risque de cancer ORL ou de l’œsophage : consommation d’alcool et/ou tabac ( carcinome épidermoïde), surcharge pondérale/ RGO (adénocarcinome)- Pathologique neurologique ou neuro-musculaire: séquelle d’AVC, maladie de Parkinson …- Maladie de système (sclérodermie), immunodépression (œsophagite infectieuse) ...- Facteurs de risque de sténose cicatricielle de l’œsophage : ATCD d’ingestion de caustique / de radiothérapie / de RGO (sténose peptique)-Terrain atopique ou asthme (chez le sujet jeune), pour l’association avec l’œsophagite à éosinophiles (50 % des patients)-Traitements en cours (biphosphonates, cyclines)Mode d’installation de la dysphagie :-Une dysphagie progressive débutant avec les aliments solides conduisant à une alimentation mixée ou liquide puis à une aphagie avec stase salivaire qui est évocatrice d’une obstruction œsophagienne (en particulier néoplasique)-Une dysphagie paradoxale prédominant sur les liquides est classique bien qu’inconstante en cas de trouble moteur œsophagien de type achalasieSymptômes associés :- signes ORL et/ou respiratoires, hoquet, hypersialorrhée, fausse-route- altération de l'état général (anorexie, amaigrissement), mélénaToute dysphagie est lésionnelle (cancer de l’œsophage) jusqu’à preuve du contraire"
    },
    {
        "identifiant": "OIC-273-04-A",
        "rang": "A",
        "intitule": "Connaître l'examen complémentaire non biologique à effectuer en première intention devant une dysphagie",
        "content": "\nConnaître l'examen complémentaire non biologique à effectuer en première intention devant une dysphagie OIC-273-04-A\n\n\n\nIl s’agit de l’endoscopie œsogastroduodénale (EOGD, anciennement \"FOGD\", le F voulant dire Fibroscopie). Cet examen :\n\n- Affirme ou infirme le caractère lésionnel de la dysphagie\n- Permet la réalisation de biopsies d’une lésion œsophagienne\n- Doit comporter des biopsies œsophagiennes systématiques même en l’absence de lésion visible (œsophagite à éosinophiles)\n- Doit rechercher une sensation de « ressaut » au passage de l’endoscope au niveau de la jonction œsogastrique, évocatrice de trouble moteur œsophagien\n- Peut diagnostiquer des anomalies morphologiques sans lésion muqueuse : hernie hiatale, diverticule\n- Peut être incomplet en cas de sténose non franchissable ou de stase alimentaire\n\n Connaître l'examen complémentaire non biologique à effectuer en première intention devant une dysphagie OIC-273-04-AIl s’agit de l’endoscopie œsogastroduodénale (EOGD, anciennement \"FOGD\", le F voulant dire Fibroscopie). Cet examen :- Affirme ou infirme le caractère lésionnel de la dysphagie- Permet la réalisation de biopsies d’une lésion œsophagienne- Doit comporter des biopsies œsophagiennes systématiques même en l’absence de lésion visible (œsophagite à éosinophiles)- Doit rechercher une sensation de « ressaut » au passage de l’endoscope au niveau de la jonction œsogastrique, évocatrice de trouble moteur œsophagien- Peut diagnostiquer des anomalies morphologiques sans lésion muqueuse : hernie hiatale, diverticule- Peut être incomplet en cas de sténose non franchissable ou de stase alimentaire"
    },
    {
        "identifiant": "OIC-273-06-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de dysphagie lésionnelle (tumorale ou non tumorale) et non lésionnelle",
        "content": "\nConnaître les principales étiologies de dysphagie lésionnelle (tumorale ou non tumorale) et non lésionnelle OIC-273-06-A\n\n\n\nA) Dysphagies lésionnelles\n1-Avec sténose\na-Sténose tumorale :\n- Intrinsèque à l’œsophage : \ncarcinome épidermoïde\nadénocarcinome\nautres tumeurs rares : sarcomes, carcinome neuroendocrine ..\n- Extrinsèque : adénopathies médiastinales, cancer pulmonaire à petites cellules, tumeur médiastinale, autres causes rares \nb-Sténose non tumorale\n-       Sténose peptique +++ (secondaire au reflux gastro œsophagien)\n-       Sténose : caustique, post-radique, post-endoscopique, post-opératoire (anastomotique), œsophagite à       éosinophiles \n\n2- Sans sténose\n- Œsophagite sévère (peptique, caustique, post-radique, médicamenteuse, infectieuse (mycotique, virale ...)\n- Diverticules œsophagiens : cervical, dit de Zenker (diverticule de la face postérieure de l’œsophage, à la jonction pharyngo-œsophagienne); du tiers inférieur de l’œsophage, dit épiphrénique, souvent associé aux troubles moteurs œsophagiens. \nB) Dysphagies non lésionnelles :\n-Troubles moteurs œsophagiens primaires :  achalasie (cf ci-dessous), œsophage hyper contractile, spasmes œsophagiens.\n-Troubles moteurs œsophagiens secondaires :  sclérodermie, dermatomyosite, lupus, myopathie, paranéoplasique ….\n\n Connaître les principales étiologies de dysphagie lésionnelle (tumorale ou non tumorale) et non lésionnelle OIC-273-06-AA) Dysphagies lésionnelles1-Avec sténosea-Sténose tumorale :- Intrinsèque à l’œsophage :carcinome épidermoïdeadénocarcinomeautres tumeurs rares : sarcomes, carcinome neuroendocrine ..- Extrinsèque : adénopathies médiastinales, cancer pulmonaire à petites cellules, tumeur médiastinale, autres causes raresb-Sténose non tumorale-       Sténose peptique +++ (secondaire au reflux gastro œsophagien)-       Sténose : caustique, post-radique, post-endoscopique, post-opératoire (anastomotique), œsophagite à       éosinophiles2- Sans sténose- Œsophagite sévère (peptique, caustique, post-radique, médicamenteuse, infectieuse (mycotique, virale ...)- Diverticules œsophagiens : cervical, dit de Zenker (diverticule de la face postérieure de l’œsophage, à la jonction pharyngo-œsophagienne); du tiers inférieur de l’œsophage, dit épiphrénique, souvent associé aux troubles moteurs œsophagiens.B) Dysphagies non lésionnelles:-Troubles moteurs œsophagiens primaires :  achalasie (cf ci-dessous), œsophage hyper contractile, spasmes œsophagiens.-Troubles moteurs œsophagiens secondaires :  sclérodermie, dermatomyosite, lupus, myopathie, paranéoplasique …."
    },
    {
        "identifiant": "OIC-273-05-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires non biologiques à effectuer en deuxième intention devant une dysphagie",
        "content": "\nConnaître les examens complémentaires non biologiques à effectuer en deuxième intention devant une dysphagie OIC-273-05-B\n\n\n\nRechercher un trouble moteur œsophagien à l’origine d’une dysphagie fonctionnelle : la manométrie œsophagienne se pratique en ambulatoire. C’est un examen de seconde intention en cas de dysphagie non expliquée par l’EOGD et les biopsies endoscopiques normales et en l’absence d’œsophagite à éosinophiles.  La sonde de manométrie est introduite chez un patient vigile par une narine, et positionnée dans l’œsophage, et les capteurs le long de la sonde enregistrent l’onde péristaltique. L’examen évalue le péristaltisme œsophagien et la relaxation du sphincter inférieur de l’œsophage. En cas d’achalasie en particulier, la manométrie enregistre un défaut de relaxation du SIO et l’absence de péristaltisme œsophagien normal.\n\nRechercher une compression extrinsèque de l’œsophage : le scanner cervico-thoraco-abdomino-pelvien avec opacification digestive haute et injection de produit de contraste intra veineux permet de rechercher :\n- une compression de l’œsophage par une lésion médiastinale (tumeur pulmonaire, adénopathies)\n- une volumineuse hernie hiatale par roulement ou un diverticule œsophagien.\nRechercher une lésion sous muqueuse œsophagienne : en cas de suspicion de tumeur sous muqueuse œsophagienne à l’EOGD, une écho-endoscopie haute est réalisée pour caractériser et au besoin ponctionner la lésion\n\nLe transit œsogastroduodénal (TOGD) n’est presque plus pratiqué car moins précis que le scanner avec opacification digestive Connaître les examens complémentaires non biologiques à effectuer en deuxième intention devant une dysphagie OIC-273-05-BRechercher un trouble moteur œsophagien à l’origine d’une dysphagie fonctionnelle: la manométrie œsophagienne se pratique en ambulatoire. C’est un examen de seconde intention en cas de dysphagie non expliquée par l’EOGD et les biopsies endoscopiques normales et en l’absence d’œsophagite à éosinophiles.  La sonde de manométrie est introduite chez un patient vigile par une narine, et positionnée dans l’œsophage, et les capteurs le long de la sonde enregistrent l’onde péristaltique. L’examen évalue le péristaltisme œsophagien et la relaxation du sphincter inférieur de l’œsophage. En cas d’achalasie en particulier, la manométrie enregistre un défaut de relaxation du SIO et l’absence de péristaltisme œsophagien normal.Rechercher une compression extrinsèque de l’œsophage :le scanner cervico-thoraco-abdomino-pelvien avec opacification digestive haute et injection de produit de contraste intra veineux permet de rechercher :- une compression de l’œsophage par une lésion médiastinale (tumeur pulmonaire, adénopathies)- une volumineuse hernie hiatale par roulement ou un diverticule œsophagien.Rechercher une lésion sous muqueuse œsophagienne: en cas de suspicion de tumeur sous muqueuse œsophagienne à l’EOGD, une écho-endoscopie haute est réalisée pour caractériser et au besoin ponctionner la lésionLe transit œsogastroduodénal (TOGD) n’est presque plus pratiqué car moins précis que le scanner avec opacification digestive"
    },
    {
        "identifiant": "OIC-273-07-B",
        "rang": "B",
        "intitule": "Connaître les principales étiologies d'une dysphagie d'origine pharyngolaryngée et en apprécier la gravité",
        "content": "\nConnaître les principales étiologies d'une dysphagie d'origine pharyngolaryngée et en apprécier la gravité OIC-273-07-B\n\n\n\nDysphagies lésionnelles sténosante\n- Causes tumorales : cancer du pharynx, du larynx, du 1/3 supérieur de l’œsophage ; tumeurs bénignes œsophagiennes (rares)\n- Causes extrinsèques : volumineux goitre thyroïdien compressif, anévrisme de l’aorte thoracique, tumeurs du médiastin\n-- Autres causes œsophagiennes hautes : séquelles d’ingestion de caustique, syndrome de Plummer-Vinson\n\nDysphagies non lésionnelles :\n- Hypertonie du muscle crico-pharyngien\n- Pathologies neurologiques ou neuro musculaires : myasthénie, AVC, sclérose latérale amyotrophique, Parkinson, paralysie unilatérale du nerf vague, myopathie, syndrome pseudobulbaire d’origine vasculaire …\n\nLa gravité des dysphagies pharyngo-laryngées s’apprécie en fonction de l’impact sur le pronostic vital (fausses routes sources de pneumopathie d’inhalation …), puis sur la qualité de vie.\nLes dysphagies d’origine cancéreuse, ou les dysphagies qui empêchent une alimentation normale engagent le pronostic vital par la dénutrition qu’elles entrainent.\n\nLes dysphagies aiguës ont souvent des causes évidentes : (Cf ORL)\n     - corps étranger, ingestion de caustiques, angines et phlegmons amygdaliens\n     - en dehors de ces causes, une dysphagie haute brutale doit faire chercher une cause neurologique\n\n  Connaître les principales étiologies d'une dysphagie d'origine pharyngolaryngée et en apprécier la gravité OIC-273-07-BDysphagies lésionnelles sténosante- Causes tumorales : cancer du pharynx, du larynx, du 1/3 supérieur de l’œsophage ; tumeurs bénignes œsophagiennes (rares)- Causes extrinsèques : volumineux goitre thyroïdien compressif, anévrisme de l’aorte thoracique, tumeurs du médiastin-- Autres causes œsophagiennes hautes : séquelles d’ingestion de caustique, syndrome de Plummer-VinsonDysphagies non lésionnelles :- Hypertonie du muscle crico-pharyngien- Pathologies neurologiques ou neuro musculaires : myasthénie, AVC, sclérose latérale amyotrophique, Parkinson, paralysie unilatérale du nerf vague, myopathie, syndrome pseudobulbaire d’origine vasculaire …La gravité des dysphagies pharyngo-laryngées s’apprécie en fonction de l’impact sur le pronostic vital (fausses routes sources de pneumopathie d’inhalation …), puis sur la qualité de vie.Les dysphagies d’origine cancéreuse, ou les dysphagies qui empêchent une alimentation normale engagent le pronostic vital par la dénutrition qu’elles entrainent.Les dysphagies aiguës ont souvent des causes évidentes : (Cf ORL)- corps étranger, ingestion de caustiques, angines et phlegmons amygdaliens- en dehors de ces causes, une dysphagie haute brutale doit faire chercher une cause neurologique"
    },
    {
        "identifiant": "OIC-273-08-B",
        "rang": "B",
        "intitule": "Radiographie typique d'un corps étranger pharyngo-œsophagien",
        "content": "\nRadiographie typique d'un corps étranger pharyngo-œsophagien OIC-273-08-B\n\n\n\n\n\n Boitier de montre impacté en intra œsophagien. En dessous, on note que le briquet ingéré est passé dans l'estomac puisque sous la coupole diaphragmatique. Radiographie typique d'un corps étranger pharyngo-œsophagien OIC-273-08-BBoitier de montre impacté en intra œsophagien. En dessous, on note que le briquet ingéré est passé dans l'estomac puisque sous la coupole diaphragmatique."
    }
]