[
    {
        "identifiant": "OIC-274-01-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique en cas de vomissements chez l'enfant",
        "content": "\nConnaître la démarche diagnostique en cas de vomissements chez l'enfant OIC-274-01-A\n\n\n\nLes vomissements sont des symptômes très fréquents et peu spécifiques  chez le nourrisson et l'enfant. Ils sont le plus souvent associés à des infections virales bénignes mais attention certains pièges sont à éviter et il ne faut pas conclure hâtivement à un diagnostic d'infection virale avant d'avoir éliminer des urgences ou des causes plus sévères notamment chirurgicale, neurologique et métabolique\n\n ARbre diagnostique devant des vomissements de l'enfant ( du nouveau-né à l'adolescent)\n\n(1) Sténose du pylore : apparition de vomissement après un intervalle libre de 3 à 5 semaines, vomissements de lait caillé en jets après l’alimentation\n(2) invagination intestinale aigue : 3 mois- 3 ans, douleur abdominale intense pouvant amener au malaise, arrêt du transit, parfois rectorragies (sévérité)\n(3): RGO = diagnostic d’élimination, examen clinique parfait\n(4) les infections virales ou bactériennes digestives ou extradigestives (otite, bronchite)\n(5) hépatite : ictère, hépatalgie, contexte (voyage, alimentation)\n(6) : hémorragie intracrânienen du nourrisson : traumatisme infligé, rechercher des lésions associées, malaise, pâleur, convulsion…\n(7): hémorragie méningée, malformation artério-veineuse = céphalées intenses\n\nLa torsion testiculaire et la GEU concerne les adolescents pubères Connaître la démarche diagnostique en cas de vomissements chez l'enfant OIC-274-01-ALes vomissements sont des symptômes très fréquents et peu spécifiques  chez le nourrisson et l'enfant. Ils sont le plus souvent associés à des infections virales bénignes mais attention certains pièges sont à éviter et il ne faut pas conclure hâtivement à un diagnostic d'infection virale avant d'avoir éliminer des urgences ou des causes plus sévères notamment chirurgicale, neurologique et métaboliqueARbre diagnostique devant des vomissements de l'enfant ( du nouveau-né à l'adolescent)(1) Sténose du pylore : apparition de vomissement après un intervalle libre de 3 à 5 semaines, vomissements de lait caillé en jets après l’alimentation(2) invagination intestinale aigue : 3 mois- 3 ans, douleur abdominale intense pouvant amener au malaise, arrêt du transit, parfois rectorragies (sévérité)(3): RGO = diagnostic d’élimination, examen clinique parfait(4) les infections virales ou bactériennes digestives ou extradigestives (otite, bronchite)(5) hépatite : ictère, hépatalgie, contexte (voyage, alimentation)(6) : hémorragie intracrânienen du nourrisson : traumatisme infligé, rechercher des lésions associées, malaise, pâleur, convulsion…(7): hémorragie méningée, malformation artério-veineuse = céphalées intensesLa torsion testiculaire et la GEU concerne les adolescents pubères"
    },
    {
        "identifiant": "OIC-274-02-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de vomissements à connaître chez l'enfant",
        "content": "\nConnaître les principales causes de vomissements à connaître chez l'enfant OIC-274-02-A\n\n\n\ncf Connaitre la démarche diagnostique en cas de vomissements chez l'enfant 2C-274-DP-A01 Connaître les principales causes de vomissements à connaître chez l'enfant OIC-274-02-AcfConnaitre la démarche diagnostique en cas de vomissements chez l'enfant 2C-274-DP-A01"
    },
    {
        "identifiant": "OIC-274-06-A",
        "rang": "A",
        "intitule": "Connaître les symptômes orientant la démarche diagnostique (aiguë vs chronique)",
        "content": "\nConnaître les symptômes orientant la démarche diagnostique (aiguë vs chronique) OIC-274-06-A\n\n\n\nchez l'adulte\nDéfinitions et sémiologie\nLe vomissement est un signe clinique correspondant à l’expulsion active et brutale par la bouche d’une partie ou de tout le contenu gastrique liée à un mécanisme de contractions de la musculature thoraco-abdominale (diaphragme, muscles des parois abdominales et thoraciques). Les vomissements sont souvent précédés et/ou associés à la nausée qui est une sensation indolore et subjective associée à la nécessité ou l’envie de vomissements immédiats. Ils sont souvent accompagnés de symptômes d’activation du système nerveux autonome (malaise, tachy- ou bradycardie, pâleur…)\nLes causes sont nombreuses et la plupart sont communes et non graves. La prévalence de ce symptôme est élevée dans la population générale : cela traduit le plus souvent une cause bénigne ne conduisant pas à une prise en charge médicale systématique (mal des transports, grossesse, éthylisme …)\nEn fonction de la cause, les vomissements évoluent selon un mode aigu ou chronique (durée > 7 jours) ou récidivant. La nature et le moment de leur survenue dans la journée peuvent varier et aident à l’orientation étiologique (bilieux, alimentaires, fécaloïdes, matinaux à jeun, post-prandiaux précoces ou tardifs ….). \nSémiologie de quelques situations fréquentes de vomissements :\n-       Vomissements fécaloïdes orientant vers un syndrome occlusif digestif bas (grêle distal et côlon)\n-       Vomissements postprandiaux tardifs chroniques d’aliments partiellement digérés suggérant une stase gastrique : orientent vers une obstruction digestive haute aiguë ou chronique gastroduodénale (tumeur gastrique, sténose duodénale ulcéreuse, cancer du pancréas envahissant le duodénum) ou une gastroparésie.\n-       Vomissements en jets matinaux sans nausées associés à des céphalées orientant vers une hypertension intracrânienne \nDiagnostics différentiels :\nLa régurgitation et le mérycisme (ou « rumination ») sont les deux diagnostics différentiels du vomissement. Ils correspondent à la remontée dans la bouche d’un contenu gastrique ou œsophagien sans effort musculaire thoraco-abdominal. La régurgitation est une remontée passive, sans effort de vomissement ni nausée, alors que le mérycisme est une remontée volontaire d’aliments qui sont à nouveau déglutis après avoir été à nouveau mastiqués. \nL’examen clinique :\n-       Interrogatoire : mode de survenue, prise de médicaments, exposition à des toxiques, signes fonctionnels associés digestifs (arrêt du transit, diarrhée, douleur abdominale …) et extra-digestifs (vertiges, céphalées …)\n-       Examen physique complet y compris neurologique\n-       Recherche de complications : signes de déshydratation, de dénutrition, hématémèse, méléna ….\n\n Connaître les symptômes orientant la démarche diagnostique (aiguë vs chronique) OIC-274-06-Achez l'adulteDéfinitions et sémiologieLe vomissement est un signe clinique correspondant à l’expulsion active et brutale par la bouche d’une partie ou de tout le contenu gastrique liée à un mécanisme de contractions de la musculature thoraco-abdominale (diaphragme, muscles des parois abdominales et thoraciques). Les vomissements sont souvent précédés et/ou associés à la nausée qui est une sensation indolore et subjective associée à la nécessité ou l’envie de vomissements immédiats. Ils sont souvent accompagnés de symptômes d’activation du système nerveux autonome (malaise, tachy- ou bradycardie, pâleur…)Les causes sont nombreuses et la plupart sont communes et non graves. La prévalence de ce symptôme est élevée dans la population générale : cela traduit le plus souvent une cause bénigne ne conduisant pas à une prise en charge médicale systématique (mal des transports, grossesse, éthylisme …)En fonction de la cause, les vomissements évoluent selon un mode aigu ou chronique (durée > 7 jours) ou récidivant. La nature et le moment de leur survenue dans la journée peuvent varier et aident à l’orientation étiologique (bilieux, alimentaires, fécaloïdes, matinaux à jeun, post-prandiaux précoces ou tardifs ….).Sémiologie de quelques situations fréquentes de vomissements :-       Vomissements fécaloïdes orientant vers un syndrome occlusif digestif bas (grêle distal et côlon)-       Vomissements postprandiaux tardifs chroniques d’aliments partiellement digérés suggérant une stase gastrique : orientent vers une obstruction digestive haute aiguë ou chronique gastroduodénale (tumeur gastrique, sténose duodénale ulcéreuse, cancer du pancréas envahissant le duodénum) ou une gastroparésie.-       Vomissements en jets matinaux sans nausées associés à des céphalées orientant vers une hypertension intracrânienneDiagnostics différentiels :La régurgitation et le mérycisme (ou « rumination ») sont les deux diagnostics différentiels du vomissement. Ils correspondent à la remontée dans la bouche d’un contenu gastrique ou œsophagien sans effort musculaire thoraco-abdominal. La régurgitation est une remontée passive, sans effort de vomissement ni nausée, alors que le mérycisme est une remontée volontaire d’aliments qui sont à nouveau déglutis après avoir été à nouveau mastiqués.L’examen clinique :-       Interrogatoire : mode de survenue, prise de médicaments, exposition à des toxiques, signes fonctionnels associés digestifs (arrêt du transit, diarrhée, douleur abdominale …) et extra-digestifs (vertiges, céphalées …)-       Examen physique complet y compris neurologique-       Recherche de complications : signes de déshydratation, de dénutrition, hématémèse, méléna …."
    },
    {
        "identifiant": "OIC-274-07-A",
        "rang": "A",
        "intitule": "Connaître les causes principales digestives et extradigestives (médicamenteux, métabolique, neurologique, ..)",
        "content": "\nConnaître les causes principales digestives et extradigestives (médicamenteux, métabolique, neurologique, ..) OIC-274-07-A\n\n\n\nChez l'adulte\nEn cas de vomissements aigus ou chroniques, le diagnostic étiologique est guidé par le mode évolutif, les signes associés, leur survenue par rapport au repas, les données de l’anamnèse et l’examen physique. Les vomissements ne sont parfois qu’un signe associé mineur par rapport aux autres symptômes, par exemple, en cas d’urgence digestive chirurgicale. Le diagnostic étiologique est évident dans la majorité des cas.\nEn fonction du contexte, certaines causes doivent toujours être évoquées : grossesse ; surdosage ou intolérance à des médicaments (digitaline, opiacés, érythromycine, anticancéreux, dérivés de la théophylline …) ; ingestion de toxique (alcool) ; exposition à un toxique (solvants, peintures, syndrome cannabinoïde) ; hypertension intracrânienne ; causes métaboliques (insuffisance rénale aiguë, insuffisance surrénale aiguë, acidocétose, hypercalcémie) ….  \nVomissements aigus\nLes causes les plus fréquentes de vomissements aigus sont indiquées dans le tableau 1\nTableau 1 : Causes les plus fréquentes de vomissements aigus\n\n\n\nCauses  digestives\n\nGastroentérite  aiguë virale saisonnière\nToxi-infection  alimentaire\nColique  hépatique\nPancréatite  aiguë\nSyndrome  occlusif digestif d’origine mécanique (obstruction, strangulation) ou fonctionnel  (iléus, colectasie)\nInfarctus  mésentérique\n\n\n\nCauses  génito-urinaires\n\nColique  néphrétique\nGrossesse  dont grossesse extra-utérine\n\n\n\nCauses  neurologiques\n\nMéningite  et hémorragie cérébro-méningée\nHypertension  intracrânienne\nMigraine  avec ou sans aura\nMalaise  vagal\nSyndrome  labyrinthique\n\n\n\nCauses  métaboliques\n\nHyponatrémie\nHypercalcémie\nHypoglycémie\nAcidocétose  diabétique\n\n\n\nCauses  endocrinologiques\n\nHyperthyroïdie\nInsuffisance  surrénale aiguë\nAcidocétose  diabétique\n\n\n\nCauses  toxiques\n\nSyndrome  cannabinoïde\nMédicaments  (antibiotiques, surdosage en digitaline, chimiothérapie cytotoxique, opiacés,  nefopam…)\nExposition/ingestion  de toxique (alcools, monoxyde de carbone, solvants…)\n\n\n\nAutres\n\nInfarctus  du myocarde\nGlaucome  aigu\n\n\nVomissements chroniques\n\nLes causes sont également nombreuses et les plus fréquentes sont les sténoses du tube digestif et les causes psychiatriques.\nLes causes les plus fréquentes de vomissements chroniques sont indiquées dans le tableau 2.\n\nTableau 2 : Causes les plus fréquentes de vomissements chroniques\n\n\n\nCauses digestives\n\n-       Obstructions mécaniques  intestinales hautes gastro-duodéno-grêliques (plus rarement basses  colorectales) tumorales ou non, - endoluminales ou extrinsèques : cancer  gastrique, duodénal, grêle, néoplasies du pancréas, pseudokyste pancréatique  compressif, sténose gastrique due à un ulcère bénin pylorique, antral  ou duodénal, carcinose péritonéale, maladie de Crohn, sténose  post-anastomotique, grêle post-radique, sténose liée à la prise d’AINS….\n-       Causes organiques par  strangulation : adhérences, brides, hernies...\n-       Causes fonctionnelles :  gastroparésie (diabète, sclérodermie…), post-vagotomie,  pseudo-obstruction intestinale primitive ou secondaire (sclérodermie,  paranéoplasique ..)\n\n\n\nCauses psychiatriques\n\nAnorexie mentale, boulimie\nVomissements « psychogènes »\n\n\n\nCauses neurologiques centrales\n\nHypertension intracrânienne\n\n\nAutres\n\nGrossesse (1er trimestre)\nHyperemesis aux  cannabinoïdes\nVomissements cataméniaux (lors des menstruations)\nSyndrome des vomissements cycliques « idiopathiques »\n\n\n\nMédicaments et toxiques\n\nChimiothérapies cytotoxiques (formes aiguës, retardées et  anticipées)\nAutres médicaments (digitaliques, opiacés …)\n\n\nSituations particulières :\n- Vomissements de la grossesse\nAu 1er trimestre de la grossesse, les vomissements sont fréquents (50 % des femmes enceintes) et en l’absence de complications, sont considérés comme physiologiques. \nL’hyperemesis gravidarum est une forme pathologique et sévère de vomissements de la grossesse. Il s’agit de vomissements incoercibles résistants aux traitements symptomatiques qui peuvent se compliquer d’une déshydratation, de troubles hydro-électrolytiques, d’une dénutrition aiguë avec cétonurie et de troubles du bilan hépatique (cytolyse et cholestase parfois ictérique). De façon exceptionnelle, les vomissements entrainent une carence en B1 qui se complique d’une encéphalopathie de Gayet Wernicke. \nAu 3ème trimestre, la pré-éclampsie est une situation d’urgence qui peut se manifester par des vomissements. D’une manière générale, des vomissements au 3ème trimestre de la grossesse doivent faire évoquer une urgence obstétricale ou digestive jusqu’à preuve du contraire. \n- Vomissements chimio-induits\n\nLes médicaments anticancéreux ont un effet émétisant variable, sur le plan de la sévérité, des délais d’apparition et de la durée des vomissements. L’optimisation des protocoles de chimiothérapie anticancéreuse et le développement de traitements antiémétiques préventifs ont permis d’améliorer la tolérance digestive de médicaments anticancéreux. Connaître les causes principales digestives et extradigestives (médicamenteux, métabolique, neurologique, ..) OIC-274-07-AChez l'adulteEn cas de vomissements aigus ou chroniques, le diagnostic étiologique est guidé par le mode évolutif, les signes associés, leur survenue par rapport au repas, les données de l’anamnèse et l’examen physique. Les vomissements ne sont parfois qu’un signe associé mineur par rapport aux autres symptômes, par exemple, en cas d’urgence digestive chirurgicale. Le diagnostic étiologique est évident dans la majorité des cas.En fonction du contexte, certaines causes doivent toujours être évoquées : grossesse ; surdosage ou intolérance à des médicaments (digitaline, opiacés, érythromycine, anticancéreux, dérivés de la théophylline …) ; ingestion de toxique (alcool) ; exposition à un toxique (solvants, peintures, syndrome cannabinoïde) ; hypertension intracrânienne ; causes métaboliques (insuffisance rénale aiguë, insuffisance surrénale aiguë, acidocétose, hypercalcémie) ….Vomissements aigusLes causes les plus fréquentes de vomissements aigus sont indiquées dans le tableau 1Tableau 1 : Causes les plus fréquentes de vomissements aigusCauses  digestivesGastroentérite  aiguë virale saisonnièreToxi-infection  alimentaireColique  hépatiquePancréatite  aiguëSyndrome  occlusif digestif d’origine mécanique (obstruction, strangulation) ou fonctionnel  (iléus, colectasie)Infarctus  mésentériqueCauses  génito-urinairesColique  néphrétiqueGrossesse  dont grossesse extra-utérineCauses  neurologiquesMéningite  et hémorragie cérébro-méningéeHypertension  intracrânienneMigraine  avec ou sans auraMalaise  vagalSyndrome  labyrinthiqueCauses  métaboliquesHyponatrémieHypercalcémieHypoglycémieAcidocétose  diabétiqueCauses  endocrinologiquesHyperthyroïdieInsuffisance  surrénale aiguëAcidocétose  diabétiqueCauses  toxiquesSyndrome  cannabinoïdeMédicaments  (antibiotiques, surdosage en digitaline, chimiothérapie cytotoxique, opiacés,  nefopam…)Exposition/ingestion  de toxique (alcools, monoxyde de carbone, solvants…)AutresInfarctus  du myocardeGlaucome  aiguVomissements chroniquesLes causes sont également nombreuses et les plus fréquentes sont les sténoses du tube digestif et les causes psychiatriques.Les causes les plus fréquentes de vomissements chroniques sont indiquées dans le tableau 2.Tableau 2 : Causes les plus fréquentes de vomissements chroniquesCauses digestives-       Obstructions mécaniques  intestinales hautes gastro-duodéno-grêliques (plus rarement basses  colorectales) tumorales ou non, - endoluminales ou extrinsèques : cancer  gastrique, duodénal, grêle, néoplasies du pancréas, pseudokyste pancréatique  compressif, sténose gastrique due à un ulcère bénin pylorique, antral  ou duodénal, carcinose péritonéale, maladie de Crohn, sténose  post-anastomotique, grêle post-radique, sténose liée à la prise d’AINS….-       Causes organiques par  strangulation : adhérences, brides, hernies...-       Causes fonctionnelles :  gastroparésie (diabète, sclérodermie…), post-vagotomie,  pseudo-obstruction intestinale primitive ou secondaire (sclérodermie,  paranéoplasique ..)Causes psychiatriquesAnorexie mentale, boulimieVomissements « psychogènes »Causes neurologiques centralesHypertension intracrânienneAutresGrossesse (1ertrimestre)Hyperemesisaux  cannabinoïdesVomissements cataméniaux (lors des menstruations)Syndrome des vomissements cycliques « idiopathiques »Médicaments et toxiquesChimiothérapies cytotoxiques (formes aiguës, retardées et  anticipées)Autres médicaments (digitaliques, opiacés …)Situations particulières :- Vomissements de la grossesseAu 1ertrimestre de la grossesse, les vomissements sont fréquents (50 % des femmes enceintes) et en l’absence de complications, sont considérés comme physiologiques.L’hyperemesis gravidarumest une forme pathologique et sévère de vomissements de la grossesse. Il s’agit de vomissements incoercibles résistants aux traitements symptomatiques qui peuvent se compliquer d’une déshydratation, de troubles hydro-électrolytiques, d’une dénutrition aiguë avec cétonurie et de troubles du bilan hépatique (cytolyse et cholestase parfois ictérique). De façon exceptionnelle, les vomissements entrainent une carence en B1 qui se complique d’une encéphalopathie de Gayet Wernicke.Au 3èmetrimestre, la pré-éclampsie est une situation d’urgence qui peut se manifester par des vomissements. D’une manière générale, des vomissements au 3èmetrimestre de la grossesse doivent faire évoquer une urgence obstétricale ou digestive jusqu’à preuve du contraire.- Vomissements chimio-induitsLes médicaments anticancéreux ont un effet émétisant variable, sur le plan de la sévérité, des délais d’apparition et de la durée des vomissements. L’optimisation des protocoles de chimiothérapie anticancéreuse et le développement de traitements antiémétiques préventifs ont permis d’améliorer la tolérance digestive de médicaments anticancéreux."
    },
    {
        "identifiant": "OIC-274-08-A",
        "rang": "A",
        "intitule": "Connaître les principes de prise en charge médicamenteuse (indication, non indication) et non médicamenteuse",
        "content": "\nConnaître les principes de prise en charge médicamenteuse (indication, non indication) et non médicamenteuse OIC-274-08-A\n\n\n\nChez l'adulte\nLa prise en charge dépend de la gravité comme des complications des vomissements :\n1.  Vomissements avec critères de gravité (nécessitant en général une hospitalisation)\nLa gravité est liée à des éléments de deux natures :\na. La cause des vomissements :\n-       La cause peut être une urgence médicale (exemples : pancréatite aiguë, insuffisance surrénale aiguë …), chirurgicale (exemple : syndrome occlusif) ou obstétricale (exemple : hyperemesis gravidarum)\n\nb. Les complications des vomissements\ni. Seules les complications fréquentes sont listées dans ce document :\n-       Troubles hydro-électrolytiques sévères compliquant une déshydratation sévère responsable d’une insuffisance rénale aiguë fonctionnelle nécessitant l’administration de traitements par voie parentérale : hypovolémie, hypokaliémie, hypochlorémie, et alcalose métabolique.\n-       Inhalation : pneumopathie d’inhalation généralement de localisation basale droite mettant parfois le pronostic vital en jeu (syndrome de Mendelson) ; les formes sévères sont souvent observées en cas de troubles de la conscience associés, par exemple, en cas d’intoxication éthylique aiguë sévère ou de troubles neurologiques associés.\n-       Hémorragie digestive (syndrome de Mallory-Weiss). C’est une déchirure longitudinale de la muqueuse du cardia conséquence de traumatismes liés aux efforts de vomissements répétés, responsable d’une hémorragie digestive haute à type d’hématémèse le plus souvent ; le contexte clinique apporté par l’anamnèse doit faire suspecter ce diagnostic, qui sera confirmé par une endoscopie oeso-gastro-duodénale.\n-       Décompensation de comorbidités associées\n-       Impossibilité d’apports liquidiens et alimentaires oraux : nécessitent des apports par voie parentérale\n-       Dénutrition en cas de vomissements chroniques\n\n2.  La prise en charge thérapeutique va généralement comporter deux aspects :\n-     Les traitements étiologiques spécifiques de la cause des vomissements\n-     Les traitements symptomatiques généralement non spécifiques des vomissements et ceux plus spécifiques des éventuelles complications\n\na.  Le traitement des vomissements est principalement étiologique (traitement d’une hypercalcémie, chirurgie d’un syndrome occlusif …).\n\nb.  Les principaux traitements symptomatiques des vomissements sont les suivants :\n-       Traitement d’éventuels troubles hydro-électrolytiques basé sur une réhydratation per os ou intra-veineuse (voire sous-cutanée)\n-       Pose d’une sonde naso-gastrique en aspiration, en cas de vomissements aigus : la sonde gastrique peut soulager et diminuer le risque d’inhalation, notamment en cas de :\nTroubles de la conscience,\nVomissements importants\nUrgence chirurgicale\n-       Administration de médicaments antiémétiques per os, IV, voire par voie rectale de la classe des neuroleptiques uniquement en cas de vomissements très gênants ou ayant des risques de complications graves\no  Liste des médicaments : dompéridone, métoclopramide ou métopimazine\nIl existe un risque faible d’effets indésirables cardiaques graves liés à l’allongement de l’intervalle QT (arythmies ventriculaires, mort subites cardiaques) et de troubles neurologiques (syndrome extrapyramidal).\no  Chez le sujet âgé, leur utilisation est à éviter.\nLes vomissements chroniques exposent à un risque de dénutrition associée à des carences en divers nutriments à prendre en charge.\n\nc.   Nécessité d’une surveillance clinique (signes de déshydratation, poids, diurèse, constantes hémodynamiques) et biologique (ionogramme sanguin, créatininémie), et de la prise en compte de l’interruption d’éventuels traitements habituels pris par voie orale.\n\nd.  Cas particuliers des vomissements chimio-induits\n\nDans le cas des vomissements chimio-induits d’autres classes thérapeutiques médicamenteuses sont utilisées : les anti-5-HT3 (sétrons), l’aprépitant, l’alizapride, les corticoïdes, généralement sous la forme d’associations adaptées au niveau de risque émétisant du schéma de chimiothérapie anti-cancéreux prescrit. Connaître les principes de prise en charge médicamenteuse (indication, non indication) et non médicamenteuse OIC-274-08-AChez l'adulteLa prise en charge dépend de la gravité comme des complications des vomissements :1.  Vomissements avec critères de gravité (nécessitant en général une hospitalisation)La gravité est liée à des éléments de deux natures :a. La cause des vomissements :-       La cause peut être une urgence médicale (exemples : pancréatite aiguë, insuffisance surrénale aiguë …), chirurgicale (exemple : syndrome occlusif) ou obstétricale (exemple :hyperemesis gravidarum)b. Les complications des vomissementsi. Seules les complications fréquentes sont listées dans ce document :-       Troubles hydro-électrolytiques sévères compliquant une déshydratation sévère responsable d’une insuffisance rénale aiguë fonctionnelle nécessitant l’administration de traitements par voie parentérale : hypovolémie, hypokaliémie, hypochlorémie, et alcalose métabolique.-       Inhalation : pneumopathie d’inhalation généralement de localisation basale droite mettant parfois le pronostic vital en jeu (syndrome de Mendelson) ; les formes sévères sont souvent observées en cas de troubles de la conscience associés, par exemple, en cas d’intoxication éthylique aiguë sévère ou de troubles neurologiques associés.-       Hémorragie digestive (syndrome de Mallory-Weiss). C’est une déchirure longitudinale de la muqueuse du cardia conséquence de traumatismes liés aux efforts de vomissements répétés, responsable d’une hémorragie digestive haute à type d’hématémèse le plus souvent ; le contexte clinique apporté par l’anamnèse doit faire suspecter ce diagnostic, qui sera confirmé par une endoscopie oeso-gastro-duodénale.-       Décompensation de comorbidités associées-       Impossibilité d’apports liquidiens et alimentaires oraux : nécessitent des apports par voie parentérale-       Dénutrition en cas de vomissements chroniques2.  La prise en charge thérapeutique va généralement comporter deux aspects :-     Les traitements étiologiques spécifiques de la cause des vomissements-     Les traitements symptomatiques généralement non spécifiques des vomissements et ceux plus spécifiques des éventuelles complicationsa.  Le traitement des vomissements est principalement étiologique (traitement d’une hypercalcémie, chirurgie d’un syndrome occlusif …).b.  Les principaux traitements symptomatiques des vomissements sont les suivants :-       Traitement d’éventuels troubles hydro-électrolytiques basé sur une réhydratationper osou intra-veineuse (voire sous-cutanée)-       Pose d’une sonde naso-gastrique en aspiration, en cas de vomissements aigus : la sonde gastrique peut soulager et diminuer le risque d’inhalation, notamment en cas de :Troubles de la conscience,Vomissements importantsUrgence chirurgicale-       Administration de médicaments antiémétiquesper os, IV, voire par voie rectale de la classe des neuroleptiques uniquement en cas de vomissements très gênants ou ayant des risques de complications graveso  Liste des médicaments : dompéridone, métoclopramide ou métopimazineIl existe un risque faible d’effets indésirables cardiaques graves liés à l’allongement de l’intervalle QT (arythmies ventriculaires, mort subites cardiaques) et de troubles neurologiques (syndrome extrapyramidal).o  Chez le sujet âgé, leur utilisation est à éviter.Les vomissements chroniques exposent à un risque de dénutrition associée à des carences en divers nutriments à prendre en charge.c.   Nécessité d’une surveillance clinique (signes de déshydratation, poids, diurèse, constantes hémodynamiques) et biologique (ionogramme sanguin, créatininémie), et de la prise en compte de l’interruption d’éventuels traitements habituels pris par voie orale.d.  Cas particuliers des vomissements chimio-induitsDans le cas des vomissements chimio-induits d’autres classes thérapeutiques médicamenteuses sont utilisées : les anti-5-HT3 (sétrons), l’aprépitant, l’alizapride, les corticoïdes, généralement sous la forme d’associations adaptées au niveau de risque émétisant du schéma de chimiothérapie anti-cancéreux prescrit."
    },
    {
        "identifiant": "OIC-274-03-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens complémentaires en cas de vomissements évoquant une cause secondaire (tumeur cérébrale, cause chirurgicale, intoxication)",
        "content": "\nConnaître les indications des examens complémentaires en cas de vomissements évoquant une cause secondaire (tumeur cérébrale, cause chirurgicale, intoxication) OIC-274-03-B\n\n\n\nChez l'adulte\nEn l’absence de signes de complications, de critère de vulnérabilité (sujets âgés, présence de co-morbidités ...) et/ou dans un contexte anamnestique particulier (épidémie de gastroentérite virale, toxi-infection alimentaire, intoxication éthylique aiguë, intolérance médicamenteuse, grossesse au 1er trimestre ...), la prescription d’examens complémentaires n’est pas systématique.\n\nDeux objectifs :\n\nL’évaluation du retentissement biologique\nCela concerne surtout les formes aiguës suspectes de complication, en particulier chez les patients les plus vulnérables et les vomissements chroniques.\nEn cas de signes cliniques de déshydratation, d’amaigrissement, d’altération de l’état général et en cas de vomissements chroniques, il faut prescrire :\n-       Un ionogramme sanguin à la recherche d’une alcalose métabolique avec hypochlorémie et hypokaliémie.\n-       Un hémogramme à la recherche d’une hémoconcentration\n-       Une créatininémie et un ionogramme urinaire à la recherche d’une insuffisance rénale fonctionnelle\n-       Une albuminémie et une pré-albuminémie à la recherche de signes biologiques de dénutrition en cas de vomissements chroniques ou de signes de dénutrition\nEn cas de signe d’hémorragie digestive, une NFS et un bilan d’hémostase (TP, TCA, plaquettes)\n\n\nLe bilan étiologique\nAucun examen n’est systématique. La prescription d’examens complémentaires à la recherche d’une cause va être guidée par le contexte, par les données de l’anamnèse et de l’examen clinique.\nQuelques situations typiques requérant des examens ciblés :\n- Beta-HCG : à doser chez une femme en âge de procréer présentant des vomissements récents;\n- Chez l'enfant avec un point d'appel abdominal: l'échographie est l'examen de référence permettant le diagnostic de sténose hypertrophique du pylore, de volvulus du grêle, d'invagination intestinale aigue. \n- Scanner abdominopelvien : utile devant un tableau de vomissements aigus associés à un arrêt du transit orientant vers une occlusion digestive;\n- Scanner cérébral : devant un tableau de vomissements aigus, en jet, associés à des céphalées matinales et/ou des signes neurologiques de localisation;\n- Ponction lombaire : à discuter devant un syndrome méningé fébrile (vomissements, céphalées, raideur de nuque, photo/phonophobie, fièvre) et précédée d’un scanner cérébral en cas de doute sur une hypertension intracrânienne;\n- ECG recherchant un infarctus inférieur, typiquement chez les patients diabétiques;\n- Dosage de la glycémie, bandelette urinaire, chez un patient diabétique, à la recherche d’une acidocétose;\n- Scintigraphie de vidange gastrique : pour rechercher une gastroparésie devant un tableau de vomissements chroniques dans le cadre d’un diabète ancien, d’une sclérodermie, ou encore en cas de vagotomie accidentelle en post opératoire d’une chirurgie abdominale ou thoracique;\n- Endoscopie œsogastroduodénale : un tableau de vomissements postprandiaux avec altération de l’état général doit faire rechercher une néoplasie gastrique ou un obstacle digestif haut; \n\n- Dosage de la calcémie corrigée ou ionisée : patient ayant des métastases osseuses d’une néoplasie. Connaître les indications des examens complémentaires en cas de vomissements évoquant une cause secondaire (tumeur cérébrale, cause chirurgicale, intoxication) OIC-274-03-BChez l'adulteEn l’absence de signes de complications, de critère de vulnérabilité (sujets âgés, présence de co-morbidités ...) et/ou dans un contexte anamnestique particulier (épidémie de gastroentérite virale, toxi-infection alimentaire, intoxication éthylique aiguë, intolérance médicamenteuse, grossesse au 1ertrimestre ...), la prescription d’examens complémentaires n’est pas systématique.Deux objectifs :L’évaluation du retentissement biologiqueCela concerne surtout les formes aiguës suspectes de complication, en particulier chez les patients les plus vulnérables et les vomissements chroniques.En cas de signes cliniques de déshydratation, d’amaigrissement, d’altération de l’état général et en cas de vomissements chroniques, il faut prescrire :-       Un ionogramme sanguin à la recherche d’une alcalose métabolique avec hypochlorémie et hypokaliémie.-       Un hémogramme à la recherche d’une hémoconcentration-       Une créatininémie et un ionogramme urinaire à la recherche d’une insuffisance rénale fonctionnelle-       Une albuminémie et une pré-albuminémie à la recherche de signes biologiques de dénutrition en cas de vomissements chroniques ou de signes de dénutritionEn cas de signe d’hémorragie digestive, une NFS et un bilan d’hémostase (TP, TCA, plaquettes)Le bilan étiologiqueAucun examen n’est systématique. La prescription d’examens complémentaires à la recherche d’une cause va être guidée par le contexte, par les données de l’anamnèse et de l’examen clinique.Quelques situations typiques requérant des examens ciblés :- Beta-HCG : à doser chez une femme en âge de procréer présentant des vomissements récents;- Chez l'enfant avec un point d'appel abdominal: l'échographie est l'examen de référence permettant le diagnostic de sténose hypertrophique du pylore, de volvulus du grêle, d'invagination intestinale aigue.- Scanner abdominopelvien : utile devant un tableau de vomissements aigus associés à un arrêt du transit orientant vers une occlusion digestive;- Scanner cérébral : devant un tableau de vomissements aigus, en jet, associés à des céphalées matinales et/ou des signes neurologiques de localisation;- Ponction lombaire : à discuter devant un syndrome méningé fébrile (vomissements, céphalées, raideur de nuque, photo/phonophobie, fièvre) et précédée d’un scanner cérébral en cas de doute sur une hypertension intracrânienne;- ECG recherchant un infarctus inférieur, typiquement chez les patients diabétiques;- Dosage de la glycémie, bandelette urinaire, chez un patient diabétique, à la recherche d’une acidocétose;- Scintigraphie de vidange gastrique : pour rechercher une gastroparésie devant un tableau de vomissements chroniques dans le cadre d’un diabète ancien, d’une sclérodermie, ou encore en cas de vagotomie accidentelle en post opératoire d’une chirurgie abdominale ou thoracique;- Endoscopie œsogastroduodénale : un tableau de vomissements postprandiaux avec altération de l’état général doit faire rechercher une néoplasie gastrique ou un obstacle digestif haut;- Dosage de la calcémie corrigée ou ionisée : patient ayant des métastases osseuses d’une néoplasie."
    },
    {
        "identifiant": "OIC-274-04-B",
        "rang": "B",
        "intitule": "Connaître le traitement étiologique des vomissements chez l'enfant",
        "content": "\nConnaître le traitement étiologique des vomissements chez l'enfant OIC-274-04-B\n\n\n\nIl convient tout d'abord d'évaluer le retentissement des vomissements sur l'état d'hydratation et de prendre en charge une éventuelle déshydratation\n\nLe traitement est avant tout étiologique (cf Connaitre la démarche diagnostique en cas de vomissements chez l'enfant 2C-274-DP-A01) Connaître le traitement étiologique des vomissements chez l'enfant OIC-274-04-BIl convient tout d'abord d'évaluer le retentissement des vomissements sur l'état d'hydratation et de prendre en charge une éventuelle déshydratationLe traitement est avant tout étiologique (cfConnaitre la démarche diagnostique en cas de vomissements chez l'enfant 2C-274-DP-A01)"
    },
    {
        "identifiant": "OIC-274-05-B",
        "rang": "B",
        "intitule": "Connaître le traitement symptomatique des vomissements chez l'enfant",
        "content": "\nConnaître le traitement symptomatique des vomissements chez l'enfant OIC-274-05-B\n\n\n\nLe traitement symptomatique\n- pas de traitement médicamenteux efficace (sauf pour des indications très particulières de vomissements induits par la chimiothérapie ou l'anesthésie)\n\n- le sucrage oral fractionné est utile en cas de  vomissements cétonémiques observés lors de virose (\"crise d'acétone\") Connaître le traitement symptomatique des vomissements chez l'enfant OIC-274-05-BLe traitement symptomatique- pas de traitement médicamenteux efficace (sauf pour des indications très particulières de vomissements induits par la chimiothérapie ou l'anesthésie)- le sucrage oral fractionné est utile en cas de  vomissements cétonémiques observés lors de virose (\"crise d'acétone\")"
    }
]