[
    {
        "identifiant": "OIC-275-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la splénomégalie",
        "content": "\nConnaître la définition de la splénomégalie OIC-275-01-A\n\n\n\nSplénomégalie = rate augmentée de taille\nConséquence sémiologique = palpable à l’examen clinique (une rate de taille normale n’est pas palpable chez l’adulte).\n\nConfirmation = par l’imagerie abdominale en cas de doute clinique (chez le sujet obèse par exemple). Connaître la définition de la splénomégalie OIC-275-01-ASplénomégalie= rate augmentée de tailleConséquence sémiologique = palpable à l’examen clinique (une rate de taille normale n’est pas palpable chez l’adulte).Confirmation = par l’imagerie abdominale en cas de doute clinique (chez le sujet obèse par exemple)."
    },
    {
        "identifiant": "OIC-275-02-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic clinique d'une splénomégalie",
        "content": "\nSommaire\n\n1 Connaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-A\n2 Hypertension portale\n3 Hémopathies malignes\n4 Infections\n5 Hémolyses chroniques\n6 Autres causes de splénomégalie\n\n\nConnaître les modalités du diagnostic clinique d'une splénomégalie OIC-275-02-A\n\n\n\n\n\nSémiologie d’une splénomégalie\n- patient en décubitus dorsal\n- jambes semi-fléchies pour détendre la paroi abdominale\n-  palpation douce et synchrone avec la respiration\n- identification d’une masse abdominale de l’hypocondre gauche\n- la masse s’abaisse lors de l’inspiration profonde\n- peut dépasser l’ombilic si volumineuse (fosse iliaque gauche)\n- matité à la percussion\n- possibilité de palpation en décubitus latéral droit, le bras gauche du malade surélevé et les mains de l’examinateur sous le rebord costal en crochet (obésité)\n-  schéma de la taille de la rate, avec mesures sous-xiphoïdienne et sous-costale sur la ligne médio-claviculaire, pour le suivi évolutif. \n\n\nDiagnostics différentiels cliniques\n-      tumeur de l’estomac, du pancréas ou du colon gauche : mais ne sont pas mobiles à l’inspiration ;\n-      tumeur du lobe gauche du foie : mais s’étend rarement sur l’ensemble de l’hypochondre gauche ;\n-      tumeur du rein gauche : mais il existe alors un contact lombaire.\n\n\nCirconstances de découverte\n-      de façon fortuite ou lors d’un examen physique systématique, la splénomégalie étant le plus souvent indolore, ou sur un examen d’imagerie abdominale demandé pour une autre raison (découverte d'une anomalie abdominale à l'examen d'imagerie médicale) ;\n-      dans un contexte d’hyperthermie/fièvre, d’altération de l’état général (asthénie, amaigrissement), d’ictère, d’adénopathies unique ou multiples ;\n-      dans le cadre d’une pathologie connue, en particulier d’une hépatopathie ou d’une hémopathie ;\n\n-      devant une pesanteur abdominale (en l’absence de complication, une splénomégalie est généralement indolore). Sommaire1Connaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-A2Hypertension portale3Hémopathies malignes4Infections5Hémolyses chroniques6Autres causes de splénomégalieConnaître les modalités du diagnostic clinique d'une splénomégalie OIC-275-02-ASémiologie d’une splénomégalie- patient en décubitus dorsal- jambes semi-fléchies pour détendre la paroi abdominale-  palpation douce et synchrone avec la respiration- identification d’unemasse abdominalede l’hypocondre gauche- la masse s’abaisse lors de l’inspiration profonde- peut dépasser l’ombilic si volumineuse (fosse iliaque gauche)- matité à la percussion- possibilité de palpation en décubitus latéral droit, le bras gauche du malade surélevé et les mains de l’examinateur sous le rebord costal en crochet (obésité)-  schéma de la taille de la rate, avec mesures sous-xiphoïdienne et sous-costale sur la ligne médio-claviculaire, pour le suivi évolutif.Diagnostics différentielscliniques-      tumeur de l’estomac, du pancréas ou du colon gauche : mais ne sont pas mobiles à l’inspiration ;-      tumeur du lobe gauche du foie : mais s’étend rarement sur l’ensemble de l’hypochondre gauche ;-      tumeur du rein gauche : mais il existe alors un contact lombaire.Circonstances de découverte-      de façon fortuite ou lors d’un examen physique systématique, la splénomégalie étant le plus souvent indolore, ou sur un examen d’imagerie abdominale demandé pour une autre raison (découverte d'une anomalie abdominale à l'examen d'imagerie médicale) ;-      dans un contexte d’hyperthermie/fièvre, d’altération de l’état général (asthénie,amaigrissement), d’ictère, d’adénopathies unique ou multiples;-      dans le cadre d’une pathologie connue, en particulier d’une hépatopathie ou d’une hémopathie ;-      devant une pesanteur abdominale (en l’absence de complication, une splénomégalie est généralement indolore)."
    },
    {
        "identifiant": "OIC-275-03-A",
        "rang": "A",
        "intitule": "Identifier les signes cliniques évocateurs d'une hépatopathie",
        "content": "\nIdentifier les signes cliniques évocateurs d'une hépatopathie OIC-275-03-A\n\n\n\nSignes associés évocateurs d’une hépatopathie\n- hépatomégalie\n- signes d’hypertension portale (circulation veineuse collatérale, ascite)\n\n- signes d’insuffisance hépato-cellulaire (angiomes stellaires, érythrose palmaire, ictère, foetor hepaticus, signes d’hypogonadisme, signes d’encéphalopathie : astérixis, confusion mentale/désorientation). Identifier les signes cliniques évocateurs d'une hépatopathie OIC-275-03-ASignes associés évocateurs d’unehépatopathie-hépatomégalie- signes d’hypertension portale (circulation veineuse collatérale, ascite)- signes d’insuffisance hépato-cellulaire (angiomes stellaires, érythrose palmaire,ictère,foetor hepaticus, signes d’hypogonadisme, signes d’encéphalopathie : astérixis,confusion mentale/désorientation)."
    },
    {
        "identifiant": "OIC-275-04-A",
        "rang": "A",
        "intitule": "Identifier les signes d'un infarctus splénique",
        "content": "\nIdentifier les signes d'un infarctus splénique OIC-275-04-A\n\n\n\nInfarctus splénique =  douleur abdominale de l’hypochondre gauche, irradiant volontiers à l’épaule gauche, fièvre, et parfois des signes cliniques d’épanchement pleural gauche. Devant ce tableau clinique, une imagerie par tomodensitométrie (TDM) abdominale doit être demandée en urgence. Identifier les signes d'un infarctus splénique OIC-275-04-AInfarctus splénique=douleur abdominalede l’hypochondre gauche, irradiant volontiers à l’épaule gauche, fièvre, et parfois des signes cliniques d’épanchement pleural gauche. Devant ce tableau clinique, une imagerie par tomodensitométrie (TDM) abdominale doit être demandée en urgence."
    },
    {
        "identifiant": "OIC-275-05-A",
        "rang": "A",
        "intitule": "Connaître les principaux examens biologiques à réaliser en première intention devant une splénomégalie",
        "content": "\nConnaître les principaux examens biologiques à réaliser en première intention devant une splénomégalie OIC-275-05-A\n\n\n\nExamens biologiques à réaliser devant une splénomégalie (en première intention) :\n-      Hémogramme avec réticulocytes et frottis sanguin\no   cytopénies ou à l’inverse polyglobulie, thrombocytose (anomalie des plaquettes) ou hyperleucocytose (interprétation de l'hémogramme) en cas d’hémopathie ou d’infection\no   anémie régénérative en cas d’hémolyse\no   NB : un hypersplénisme, quelle qu’en soit la cause, peut être responsable d’une pancytopénie modérée, avec anémie normocytaire, thrombopénie (anomalie des plaquettes) modérée (avec numération plaquettaire le plus souvent supérieure à 50 G/L), et leuco-neutropénie. \n-      Bilan hépatique (ASAT/ALAT/gamma-GT/phosphatases alcalines/bilirubine), en cas d’hépatopathie ou d’infection virale.\n-      Electrophorèse des protéines sériques : oriente vers une hémopathie en cas de pic monoclonal, vers une cirrhose en cas de bloc béta-gamma, ou vers certaines infections chroniques ou maladies systémiques en cas d’hypergammaglobulinémie polyclonale (analyse de l'électrophorèse des protéines sériques).\n-      Bilan de coagulation (TP/TCA/fibrinogène), perturbé en cas d’insuffisance hépatocellulaire (baisse du TP) ou d’inflammation (élévation du fibrinogène). \n-      Protéine C réactive (CRP), à la recherche d’un syndrome inflammatoire aigu ou chronique (infections ou certaines hémopathies).\n\n\n-      Marqueurs d'hémolyse (haptoglobine, lactico-déshydrogénases (LDH) et bilirubine libre augmentées). Connaître les principaux examens biologiques à réaliser en première intention devant une splénomégalie OIC-275-05-AExamens biologiques à réaliser devant une splénomégalie (en première intention) :-Hémogrammeavecréticulocytesetfrottis sanguino   cytopénies ou à l’inverse polyglobulie, thrombocytose (anomalie des plaquettes) ou hyperleucocytose (interprétation de l'hémogramme) en cas d’hémopathie ou d’infectiono   anémie régénérative en cas d’hémolyseo   NB : un hypersplénisme, quelle qu’en soit la cause, peut être responsable d’une pancytopénie modérée, avec anémie normocytaire, thrombopénie (anomalie des plaquettes) modérée (avec numération plaquettaire le plus souvent supérieure à 50 G/L), et leuco-neutropénie.-Bilan hépatique(ASAT/ALAT/gamma-GT/phosphatases alcalines/bilirubine), en cas d’hépatopathie ou d’infection virale.-Electrophorèse des protéines sériques: oriente vers une hémopathie en cas de pic monoclonal, vers une cirrhose en cas de bloc béta-gamma, ou vers certaines infections chroniques ou maladies systémiques en cas d’hypergammaglobulinémie polyclonale (analyse de l'électrophorèse des protéines sériques).-Bilan de coagulation(TP/TCA/fibrinogène), perturbé en cas d’insuffisance hépatocellulaire (baisse du TP) ou d’inflammation (élévation du fibrinogène).-Protéine C réactive(CRP), à la recherche d’unsyndrome inflammatoire aigu ou chronique(infections ou certaines hémopathies).-Marqueurs d'hémolyse(haptoglobine, lactico-déshydrogénases (LDH) etbilirubine libreaugmentées)."
    },
    {
        "identifiant": "OIC-275-08-A",
        "rang": "A",
        "intitule": "Connaître les principales causes de splénomégalie (dont infections et hémopathies)",
        "content": "\nSommaire\n\n1 Connaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-A\n2 Hypertension portale\n3 Hémopathies malignes\n4 Infections\n5 Hémolyses chroniques\n6 Autres causes de splénomégalie\n\n\nConnaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-A\n\n\n\n\n\nHypertension portale\nToute cause d’hypertension portale peut être responsable d’une splénomégalie et donc d’un hypersplénisme. D’autres signes cliniques sont le plus souvent présents : hépatomégalie, ascite, circulation veineuse collatérale, ictère. \nLes cirrhoses sont principalement en cause, qu’elles soient d’origine alcoolique, virale ou autre. Les thromboses de la veine porte, et les thromboses des veines sus-hépatiques (syndrome de Budd-Chiari) peuvent également être responsables d’hypertension portale et donc de splénomégalie. \n\n\nHémopathies malignes\nHémopathies lymphoïdes (sauf myélome), myéloïdes (syndromes myéloprolifératifs).\n\n\nInfections\nInfections bactériennes, virales, fongiques ou parasitaires (chercher une fièvre +++)\n-      Infections bactériennes : une endocardite infectieuse (découverte d'anomalies à l'auscultation cardiaque, syndrome inflammatoire aigu ou chronique), tuberculose.\n-      Infections virales : virus de l’immunodéficience humaine (VIH), virus Epstein-Barr (EBV), cytomégalovirus (CMV), virus des hépatites virales (adénopathies unique ou multiples, une cytolyse hépatique et syndrome mononucléosique).\n-      Infections parasitaires : paludisme.\n\n\nHémolyses chroniques\nA évoquer en cas d’ictère et urines foncées, diagnostic devant une anémie (baisse de l’hémoglobine) régénérative (réticulocytes ≥ 120 G/L), avec baisse de l’haptoglobine, et augmentation de la bilirubine libre et des LDH. \n- hémolyses héréditaires corpusculaires (hémoglobinopathies; maladies de la membrane du globule rouge (sphérocytose héréditaire); déficits enzymatiques (déficit en glucose-6-phosphate déshydrogénase (G6PD) ou pyruvate kinase)\n- hémolyses acquises extra-corpusculaires : anémies hémolytiques auto-immunes, micro-angiopathies thrombotiques. \n\nAutres causes de splénomégalie\nMaladies systémiques (lupus systémique, sarcoïdose)\n\nMaladies de surcharge Sommaire1Connaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-A2Hypertension portale3Hémopathies malignes4Infections5Hémolyses chroniques6Autres causes de splénomégalieConnaître les principales causes de splénomégalie (dont infections et hémopathies) OIC-275-08-AHypertension portaleToute cause d’hypertension portale peut être responsable d’une splénomégalie et donc d’un hypersplénisme. D’autres signes cliniques sont le plus souvent présents :hépatomégalie, ascite, circulation veineuse collatérale,ictère.Les cirrhoses sont principalement en cause, qu’elles soient d’origine alcoolique, virale ou autre. Les thromboses de la veine porte, et les thromboses des veines sus-hépatiques (syndrome de Budd-Chiari) peuvent également être responsables d’hypertension portale et donc de splénomégalie.Hémopathies malignesHémopathies lymphoïdes (sauf myélome), myéloïdes (syndromes myéloprolifératifs).InfectionsInfections bactériennes, virales, fongiques ou parasitaires (chercher unefièvre+++)-Infections bactériennes: une endocardite infectieuse (découverte d'anomalies à l'auscultation cardiaque,syndrome inflammatoire aigu ou chronique), tuberculose.-Infections virales: virus de l’immunodéficience humaine (VIH), virus Epstein-Barr (EBV), cytomégalovirus (CMV), virus des hépatites virales (adénopathies unique ou multiples, une cytolyse hépatique et syndrome mononucléosique).-Infections parasitaires: paludisme.Hémolyses chroniquesA évoquer en cas d’ictèreet urines foncées, diagnostic devant une anémie(baisse de l’hémoglobine)régénérative (réticulocytes ≥ 120 G/L), avec baisse de l’haptoglobine, et augmentation de la bilirubine libre et des LDH.- hémolyses héréditaires corpusculaires (hémoglobinopathies; maladies de la membrane du globule rouge (sphérocytose héréditaire); déficits enzymatiques (déficit en glucose-6-phosphate déshydrogénase (G6PD) ou pyruvate kinase)- hémolyses acquises extra-corpusculaires : anémies hémolytiques auto-immunes, micro-angiopathies thrombotiques.Autres causes de splénomégalieMaladies systémiques (lupus systémique, sarcoïdose)Maladies de surcharge"
    },
    {
        "identifiant": "OIC-275-09-A",
        "rang": "A",
        "intitule": "Connaître les principales hémopathies responsables d'une splénomégalie",
        "content": "\nConnaître les principales hémopathies responsables d'une splénomégalie OIC-275-09-A\n\n\n\n- Syndromes myéloprolifératifs (polyglobulie primitive, thrombocytémie essentielle, splénomégalie myéloïde (= myélofibrose), leucémie myéloïde chronique)\n\n- Hémopathies lymphoïdes B (= syndromes lymphoprolifératifs: lymphomes hodgkiniens ou non hodgkiniens, leucémie lymphoïde chronique, maladie de Waldenström...) sauf myélome Connaître les principales hémopathies responsables d'une splénomégalie OIC-275-09-A- Syndromes myéloprolifératifs (polyglobulie primitive, thrombocytémie essentielle, splénomégalie myéloïde (= myélofibrose), leucémie myéloïde chronique)- Hémopathies lymphoïdes B (= syndromes lymphoprolifératifs: lymphomes hodgkiniens ou non hodgkiniens, leucémie lymphoïde chronique, maladie de Waldenström...) sauf myélome"
    },
    {
        "identifiant": "OIC-275-06-B",
        "rang": "B",
        "intitule": "Connaître les principaux examens complémentaires (dont imagerie) pour orienter le diagnostic étiologique",
        "content": "\nConnaître les principaux examens complémentaires (dont imagerie) pour orienter le diagnostic étiologique OIC-275-06-B\n\n\n\nExamens radiologiques pour orienter le diagnostic étiologique :\n-      Echographie-doppler abdominale : taille de la splénomégalie, anomalies associées (hépatomégalie et signes d’hypertension portale, adénopathies…). Le doppler permet de préciser le flux portal, à la recherche d’une hypertension portale, d’identifier une thrombose porte ou des veines sus-hépatiques.\n\n-      TDM thoraco-abdominale : confirmation de la splénomégalie, analyse de sa structure, sa vascularisation et les organes de voisinage, détection d’adénopathies profondes éventuellement associées (adénopathies unique ou multiples). Connaître les principaux examens complémentaires (dont imagerie) pour orienter le diagnostic étiologique OIC-275-06-BExamens radiologiques pour orienter le diagnostic étiologique :-Echographie-doppler abdominale: taille de la splénomégalie, anomalies associées (hépatomégalie et signes d’hypertension portale, adénopathies…). Le doppler permet de préciser le flux portal, à la recherche d’une hypertension portale, d’identifier une thrombose porte ou des veines sus-hépatiques.-TDM thoraco-abdominale: confirmation de la splénomégalie, analyse de sa structure, sa vascularisation et les organes de voisinage, détection d’adénopathies profondes éventuellement associées(adénopathies unique ou multiples)."
    },
    {
        "identifiant": "OIC-275-07-B",
        "rang": "B",
        "intitule": "Coupe de tomodensitométrie abdominale avec splénomégalie",
        "content": "\nCoupe de tomodensitométrie abdominale avec splénomégalie OIC-275-07-B\n\n\n\n\n\n Coupe de TDM abdominale avec splénomégalie et infarctus spléniques (hypodensités signalées par les flèches), chez un patient atteint d’un lymphome non hodgkinien\nCoupe de TDM abdominale avec splénomégalie et infarctus spléniques (hypodensités signalées par les flèches), chez un patient atteint d’un lymphome non hodgkinien Coupe de tomodensitométrie abdominale avec splénomégalie OIC-275-07-BCoupe de TDM abdominale avec splénomégalie et infarctus spléniques (hypodensités signalées par les flèches), chez un patient atteint d’un lymphome non hodgkinienCoupe de TDM abdominale avec splénomégalie et infarctus spléniques (hypodensités signalées par les flèches), chez un patient atteint d’un lymphome non hodgkinien"
    },
    {
        "identifiant": "OIC-275-10-B",
        "rang": "B",
        "intitule": "Connaître les mesures prophylactiques avant splénectomie",
        "content": "\nConnaître les mesures prophylactiques avant splénectomie OIC-275-10-B\n\n\n\nRisque d’infections invasives à germes encapsulés, en particulier à pneumocoque. \n- Mise à jour des vaccins habituels \n- Vaccin annuel contre la grippe saisonnière\n- Vaccination antipneumococcique (vaccin 13-valent conjugué puis vaccin 23-valent non conjugué deux mois plus tard) \n- Vaccinations contre l’Haemophilus B et contre le méningocoque (vaccins conjugués ACYW135 et B) (vaccinations de l’adulte et de l’enfant). \n- Si possible au moins deux semaines avant la splénectomie (sauf pour la grippe annuellement, fonction de la saison)\n- Après le geste chirurgical : antibioprophylaxie par pénicilline V au long cours pendant au moins 2 ans chez l’adulte et 5 ans chez l’enfant \n\n-  Education thérapeutique : consulter devant toute fièvre et antibiothérapie en urgence (céphalosporine de troisième génération). Connaître les mesures prophylactiques avant splénectomie OIC-275-10-BRisque d’infections invasives à germes encapsulés, en particulier à pneumocoque.- Mise à jour des vaccins habituels- Vaccin annuel contre la grippe saisonnière- Vaccination antipneumococcique (vaccin 13-valent conjugué puis vaccin 23-valent non conjugué deux mois plus tard)- Vaccinations contre l’Haemophilus Bet contre le méningocoque (vaccins conjugués ACYW135 et B) (vaccinations de l’adulte et de l’enfant).- Si possible au moins deux semaines avant la splénectomie (sauf pour la grippe annuellement, fonction de la saison)- Après le geste chirurgical : antibioprophylaxie par pénicilline V au long cours pendant au moins 2 ans chez l’adulte et 5 ans chez l’enfant-  Education thérapeutique : consulter devant toute fièvre et antibiothérapie en urgence (céphalosporine de troisième génération)."
    }
]