[
    {
        "identifiant": "OIC-276-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une masse abdominale",
        "content": "\nConnaître la définition d'une masse abdominale OIC-276-01-A\n\n\n\nUne masse abdominale est définie par une augmentation de volume d’un organe intra-abdominal.\n\nL’hépatomégalie est habituellement définie par une augmentation du volume du foie. En pratique clinique, l’hépatomégalie est définie par un foie palpable. Le plus souvent, un foie palpable est pathologique. Mesurer la taille du foie n’a aucun intérêt clinique. Connaître la définition d'une masse abdominale OIC-276-01-AUne masse abdominale est définie par une augmentation de volume d’un organe intra-abdominal.L’hépatomégalie est habituellement définie par une augmentation du volume du foie. En pratique clinique, l’hépatomégalie est définie par un foie palpable. Le plus souvent, un foie palpable est pathologique. Mesurer la taille du foie n’a aucun intérêt clinique."
    },
    {
        "identifiant": "OIC-276-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments de l'interrogatoire et de l'examen physique aidant au diagnostic d'hépatomégalie et de masse abdominale",
        "content": "\nConnaître les éléments de l'interrogatoire et de l'examen physique aidant au diagnostic d'hépatomégalie et de masse abdominale OIC-276-04-A\n\n\n\nInterrogatoire :\nCirconstances de découverte : fortuite, dépistage, douleur, ictère\nContexte : voyage en zone d’endémie\nRecherche de facteurs de risque de cirrhose : consommation d’alcool, éléments du syndrome métabolique, facteurs de risque d’hépatite virale\nAntécédents médicaux, chirurgicaux et gynécologiques\nAntécédents familiaux de cancers\nSignes associés : fièvre, sueurs, amaigrissement, troubles du transit, signes urinaires, gynécologiques\nDate des dernières règles (femme non ménopausée)\n\nExamen clinique\nPréciser les caractéristiques de la masse : localisation, taille, consistance, douleur spontanée ou provoquée à la palpation, fixation aux plans profonds, pulsatile,\nLa palpation d’un foie dur à bord inférieur tranchant est très évocatrice d’une cirrhose.\nRecherche d’un syndrome septique : fièvre, frissons\nRecherche de signes d’insuffisance hépatique ou d’hypertension portale (cf. item 279)\nRecherche d’un syndrome de cholestase : ictère, prurit, selles décolorées et urines foncées\nRecherche de métastases : palpation du foie et des aires ganglionnaires (en particulier recherche d’une adénopathie de Troisier), touchers pelviens (selon le contexte).\nRecherche des signes d’insuffisance cardiaque droite (reflux hépato-jugulaire, selon le contexte)\n\nRecherche d’une ascite Connaître les éléments de l'interrogatoire et de l'examen physique aidant au diagnostic d'hépatomégalie et de masse abdominale OIC-276-04-AInterrogatoire :Circonstances de découverte : fortuite, dépistage, douleur, ictèreContexte : voyage en zone d’endémieRecherche de facteurs de risque de cirrhose : consommation d’alcool, éléments du syndrome métabolique, facteurs de risque d’hépatite viraleAntécédents médicaux, chirurgicaux et gynécologiquesAntécédents familiaux de cancersSignes associés : fièvre, sueurs, amaigrissement, troubles du transit, signes urinaires, gynécologiquesDate des dernières règles (femme non ménopausée)Examen cliniquePréciser les caractéristiques de la masse : localisation, taille, consistance, douleur spontanée ou provoquée à la palpation, fixation aux plans profonds, pulsatile,La palpation d’un foie dur à bord inférieur tranchant est très évocatrice d’une cirrhose.Recherche d’un syndrome septique : fièvre, frissonsRecherche de signes d’insuffisance hépatique ou d’hypertension portale (cf. item 279)Recherche d’un syndrome de cholestase : ictère, prurit, selles décolorées et urines foncéesRecherche de métastases : palpation du foie et des aires ganglionnaires (en particulier recherche d’une adénopathie de Troisier), touchers pelviens (selon le contexte).Recherche des signes d’insuffisance cardiaque droite (reflux hépato-jugulaire, selon le contexte)Recherche d’une ascite"
    },
    {
        "identifiant": "OIC-276-02-B",
        "rang": "B",
        "intitule": "Connaître les principales causes d'hépatomégalie et de masse abdominale",
        "content": "\nConnaître les principales causes d'hépatomégalie et de masse abdominale OIC-276-02-B\n\n\n\nL’hépatomégalie est un signe peu spécifique. Les principales causes, sont regroupées selon le mécanisme dans le tableau 1. Les causes les plus fréquentes sont : la stéatose hépatique, la cirrhose, et les métastases hépatiques des cancers digestifs.\n\nTableau 1. Principales causes d’hépatomégalie\n\n\n\nCatégorie/mécanisme\n\nPathologies\n\n\nMaladies hépatiques primitives aiguës ou  chroniques\n\nStéatose /  stéatohépatite liée à l’alcool ou métabolique\nCirrhose  (l’hépatomégalie est inconstante)\nHépatites aiguës ou  chroniques\n\n\n\nCongestion par obstacle au retour  veineux hépatique\n\nInsuffisance cardiaque  droite, péricardite constrictive\nSyndrome de  Budd-Chiari (exceptionnel)\n\n\n\n\nTumeurs hépatiques\n\nTumeurs hépatiques malignes\n-       Primitive :  carcinome hépatocellulaire, cholangiocarcinome\n-       Secondaires :  Métastases\n-       Hémopathie  maligne : très rare\n\nTumeurs hépatiques bénignes\n-       Polykystose hépatique  ou hépatorénale\n-       Autres tumeurs  bénignes (hépatomégalie exceptionnelle)\n\n\n\nAtteintes infectieuses\n\nAbcès hépatiques amibien ou bactérien\nLésion parasitaire  (hydatidose)\n\n\n\nLes principales causes des masses abdominales sont résumées dans le tableau 2. Les causes tumorales sont les plus fréquentes. Les causes varient en fonction de l’organe atteint.\nTableau 2. Principales causes de masse abdominale palpable, selon la localisation\n\n\n\nSiège de la masse\n\nOrgane atteint\n\nCause\n\n\nEpigastre\n\nEstomac\n\nTumeur gastrique\n\n\n\n\nPancréas\n\nTumeur pancréatique  (rarement palpable)\nPseudo-kyste  pancréatique (rarement palpable)\n\n\n\nFoie\n\nHépatomégalie aux  dépens du foie gauche (cf. Tableau 1)\n\n\nHypochondre droit\n\nFoie\n\nHépatomégalie Cf.  Tableau 1\n\n\nVésicule biliaire\n\nObstacle biliaire du  bas cholédoque (par exemple : cancer tête du pancréas)\nTumeur maligne de la  vésicule\n\n\n\nHypochondre gauche\net flanc gauche\n\n\nRate\n\nSplénomégalie\n\n\nFosse iliaque droite\n\nCæcum\n\nTumeur (cancer du  côlon droit)\nMaladie de Crohn  (iléite, abcès)\nAbcès appendiculaire  (rare)\n\n\n\nOvaire droit\n\nKyste ovarien\nTumeur ovarienne  (cancer primitif ou métastase)\n\n\n\nFosse iliaque gauche\n\nSigmoïde\n\nConstipation\nTumeur du sigmoïde\nSigmoïdite\n\n\n\nOvaire gauche\n\nKyste ovarien\nTumeur ovarienne\n\n\n\nRégion ombilicale\n\nAorte\n\nAnévrysme de l’aorte  abdominale\n\n\nCôlon transverse\nIntestin grêle\n\n\nCancer colique\nTumeur du grêle (rare)\n\n\n\nHypogastre\n\nUtérus\n\nVessie\n\n\nGrossesse\nFibromyome utérin\nCancer de l’endomètre\nGlobe vésical\nTumeur vésicale\n\n\n\nUbiquitaire\n\nPéritoine\n\nCarcinose péritonéale  (toute localisation, dont métastase ombilicale)\n\n\nGanglions\n\nAdénopathies (lymphome,  métastases)\n\n\nParoi\n\nHernies, éventrations\n\n Connaître les principales causes d'hépatomégalie et de masse abdominale OIC-276-02-BL’hépatomégalie est un signe peu spécifique. Les principales causes, sont regroupées selon le mécanisme dans le tableau 1. Les causes les plus fréquentes sont : la stéatose hépatique, la cirrhose, et les métastases hépatiques des cancers digestifs.Tableau 1.Principales causes d’hépatomégalieCatégorie/mécanismePathologiesMaladies hépatiques primitives aiguës ou  chroniquesStéatose /  stéatohépatite liée à l’alcool ou métaboliqueCirrhose  (l’hépatomégalie est inconstante)Hépatites aiguës ou  chroniquesCongestion par obstacle au retour  veineux hépatiqueInsuffisance cardiaque  droite, péricardite constrictiveSyndrome de  Budd-Chiari (exceptionnel)Tumeurs hépatiquesTumeurs hépatiques malignes-       Primitive :  carcinome hépatocellulaire, cholangiocarcinome-       Secondaires :  Métastases-       Hémopathie  maligne : très rareTumeurs hépatiques bénignes-       Polykystose hépatique  ou hépatorénale-       Autres tumeurs  bénignes (hépatomégalie exceptionnelle)Atteintes infectieusesAbcèshépatiques amibien ou bactérienLésion parasitaire  (hydatidose)Les principales causes des masses abdominales sont résumées dans le tableau 2. Les causes tumorales sont les plus fréquentes. Les causes varient en fonction de l’organe atteint.Tableau 2.Principales causes de masse abdominale palpable, selon la localisationSiège de la masseOrgane atteintCauseEpigastreEstomacTumeur gastriquePancréasTumeur pancréatique  (rarement palpable)Pseudo-kyste  pancréatique (rarement palpable)FoieHépatomégalie aux  dépens du foie gauche (cf. Tableau 1)Hypochondre droitFoieHépatomégalie Cf.  Tableau 1Vésicule biliaireObstacle biliaire du  bas cholédoque (par exemple : cancer tête du pancréas)Tumeur maligne de la  vésiculeHypochondre gaucheet flanc gaucheRateSplénomégalieFosse iliaque droiteCæcumTumeur (cancer du  côlon droit)Maladie de Crohn  (iléite, abcès)Abcès appendiculaire  (rare)Ovaire droitKyste ovarienTumeur ovarienne  (cancer primitif ou métastase)Fosse iliaque gaucheSigmoïdeConstipationTumeur du sigmoïdeSigmoïditeOvaire gaucheKyste ovarienTumeur ovarienneRégion ombilicaleAorteAnévrysme de l’aorte  abdominaleCôlon transverseIntestin grêleCancer coliqueTumeur du grêle (rare)HypogastreUtérusVessieGrossesseFibromyome utérinCancer de l’endomètreGlobe vésicalTumeur vésicaleUbiquitairePéritoineCarcinose péritonéale  (toute localisation, dont métastase ombilicale)GanglionsAdénopathies (lymphome,  métastases)ParoiHernies, éventrations"
    },
    {
        "identifiant": "OIC-276-03-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique devant une hépatomégalie et une masse abdominale",
        "content": "\nConnaître la démarche diagnostique devant une hépatomégalie et une masse abdominale OIC-276-03-B\n\n\n\na.    Hépatomégalie\nUne échographie abdominale doit être réalisée en 1ère intention, et éventuellement complétée par une tomodensitométrie (TDM) ou une IRM hépatique.\nEn cas d’hépatomégalie sans lésion focale, une maladie primitive hépatique (aiguë ou chronique) doit être suspectée en priorité.\nLa démarche diagnostique est en grande partie liée au contexte clinique. Les principaux éléments permettant de les distinguer sont résumés dans le Tableau 3.\n\nEn cas d’hépatomégalie avec lésion(s) focale(s), la démarche est celle de la caractérisation des lésions hépatiques (tumeurs bénigne, maligne ou infectieuse) (Tableau 4).\nDans ce cas, la démarche diagnostique repose sur le contexte et l’aspect des lésions à l’imagerie, qui permet de caractériser les lésions dans la majorité des cas.\n\nb.    Masse abdominale\nLa démarche repose en 1er lieu sur la localisation de la masse, permettant de suspecter l’organe atteint. L’enjeu est ensuite d’affirmer la nature de cette masse.\n\nTableau 3. Démarche diagnostique devant une hépatomégalie sans lésion focale\n\n\n\nCause\n\nSignes évocateurs\n\n\nStéatose\n\nAlcool, syndrome  métabolique\nParenchyme hépatique  hyperéchogène\n\n\n\nCirrhose\n\nCauses/facteurs de  risque de cirrhose\nSignes d’insuffisance  hépatique et/ou d’hypertension portale\nFoie dur à la  palpation\nFoie de contours  bosselés à l’échographie\nHépatomégalie diffuse  ou sectorielle, parfois absente\n\n\n\nInsuffisance cardiaque\n\nFacteurs de risque,  cardiopathie connue\nSignes d’insuffisance  cardiaque (dyspnée, œdèmes des membres inférieurs, reflux hépato-jugulaire…)\nVeines hépatiques  dilatées à l’imagerie\n\n\n\nCholestase chronique\n\nPrurit, ictère\nDilatation des voies  biliaires\n\n\n\nInfiltration tumorale\n\nHémopathies  (Lymphome), cancer du sein (rare)\nAltération de l’état  général\n\n\n\nSyndrome de  Budd-Chiari\n\nAscite\nVeines hépatiques non  visualisées à l’imagerie\n\n\nTableau 4. Eléments d’orientation en cas d’hépatomégalie avec lésion(s) focale(s)\n\n\n\nTumeur hépatique  primitive\n\nHépatopathie chronique  (cirrhose) sous-jacente\nAugmentation de  l’alpha-fœtoprotéine\n\n\n\nTumeur hépatique  secondaire\n\nContexte de cancer  connu\nSignes cliniques en  lien avec le cancer primitif\n\n\n\nAbcès hépatique\n\nSyndrome septique\n\n\nParasitoses\n\nSéjour en zone  d’endémie\n Connaître la démarche diagnostique devant une hépatomégalie et une masse abdominale OIC-276-03-Ba.    HépatomégalieUne échographie abdominale doit être réalisée en 1èreintention, et éventuellement complétée par une tomodensitométrie (TDM) ou une IRM hépatique.En cas d’hépatomégalie sans lésion focale, une maladie primitive hépatique (aiguë ou chronique) doit être suspectée en priorité.La démarche diagnostique est en grande partie liée au contexte clinique. Les principaux éléments permettant de les distinguer sont résumés dans le Tableau 3.En cas d’hépatomégalie avec lésion(s) focale(s), la démarche est celle de la caractérisation des lésions hépatiques (tumeurs bénigne, maligne ou infectieuse) (Tableau 4).Dans ce cas, la démarche diagnostique repose sur le contexte et l’aspect des lésions à l’imagerie, qui permet de caractériser les lésions dans la majorité des cas.b.    Masse abdominaleLa démarche repose en 1erlieu sur la localisation de la masse, permettant de suspecter l’organe atteint. L’enjeu est ensuite d’affirmer la nature de cette masse.Tableau 3.Démarche diagnostique devant une hépatomégalie sans lésion focaleCauseSignes évocateursStéatoseAlcool, syndrome  métaboliqueParenchyme hépatique  hyperéchogèneCirrhoseCauses/facteurs de  risque de cirrhoseSignes d’insuffisance  hépatique et/ou d’hypertension portaleFoie dur à la  palpationFoie de contours  bosselés à l’échographieHépatomégalie diffuse  ou sectorielle, parfois absenteInsuffisance cardiaqueFacteurs de risque,  cardiopathie connueSignes d’insuffisance  cardiaque (dyspnée, œdèmes des membres inférieurs, reflux hépato-jugulaire…)Veines hépatiques  dilatées à l’imagerieCholestase chroniquePrurit, ictèreDilatation des voies  biliairesInfiltration tumoraleHémopathies  (Lymphome), cancer du sein (rare)Altération de l’état  généralSyndrome de  Budd-ChiariAsciteVeines hépatiques non  visualisées à l’imagerieTableau 4.Eléments d’orientation en cas d’hépatomégalie avec lésion(s) focale(s)Tumeur hépatique  primitiveHépatopathie chronique  (cirrhose) sous-jacenteAugmentation de  l’alpha-fœtoprotéineTumeur hépatique  secondaireContexte de cancer  connuSignes cliniques en  lien avec le cancer primitifAbcès hépatiqueSyndrome septiqueParasitosesSéjour en zone  d’endémie"
    },
    {
        "identifiant": "OIC-276-05-B",
        "rang": "B",
        "intitule": "Connaître les différents examens biologiques et radiologiques à réaliser en première intention devant une masse abdominale en fonction de l'étiologie suspectée",
        "content": "\nConnaître les différents examens biologiques et radiologiques à réaliser en première intention devant une masse abdominale en fonction de l'étiologie suspectée OIC-276-05-B\n\n\n\n\na.    Hépatomégalie\nLe bilan de 1ère intention comporte :\nBiologie : recherche des signes d’insuffisance hépatique et des anomalies des enzymes hépatiques : plaquettes, albuminémie, TP, transaminases, phosphatases alcalines, gamma-GT, bilirubinémie.\nImagerie : échographie-doppler abdominale \n-      En cas de d’hépatomégalie sans lésion focale :\nBiologie : le bilan de 1ère intention est complété en fonction du contexte clinique. En cas de suspicion d’hépatopathie chronique/cirrhose : voir item 279\n\nImagerie :\nEn cas de stéatose, le parenchyme hépatique est hyperéchogène. L’échographie doit être complétée par une évaluation de la fibrose hépatique (élastométrie hépatique, et/ou test sanguin de fibrose).\nEn cas de suspicion de maladie biliaire : cholangio-IRM, TDM abdominale avec injection de produit de contraste (selon le contexte)\nEn cas de suspicion d’insuffisance cardiaque : avis rapide en cardiologie\nEn cas de suspicion d’infiltration tumorale hépatique : avis spécialisé urgent\nEn cas de syndrome de Budd-Chiari : avis urgent en hépatologie\n\n-      en cas d’hépatopathie avec lésion(s) focale(s) :\nBiologie : le bilan biologique de 1ère intention sera être complété selon le contexte par :\no   des hémocultures, sérologie Entameoba histolytica en cas d’abcès hépatique\no   une sérologie  des échinococcoses (kyste hydatique et échinococcose alvéolaire),\n\nImagerie : La TDM et/ou l’IRM sont le plus souvent nécessaires. Voir item tumeur hépatique (item 304)\n\nb.    Masse abdominale :\nLa TDM abdominopelvienne avec injection est l’examen de 1ère intention en cas de masse abdominale (injection de produit de contraste contre indiqué en cas d’insuffisance rénale ou d’allergie prouvée aux produits de contraste).\nIl permet de confirmer l’organe atteint, la nature de la masse (liquidienne, tissulaire) et ses rapports avec les organes de voisinage. Il permet également de rechercher l’extension à distance en cas de suspicion de cancer (métastases).\n\nLe résultat de cet examen conditionnera la suite de la prise en charge Connaître les différents examens biologiques et radiologiques à réaliser en première intention devant une masse abdominale en fonction de l'étiologie suspectée OIC-276-05-Ba.    HépatomégalieLe bilan de 1èreintention comporte :Biologie : recherche des signes d’insuffisance hépatique et des anomalies des enzymes hépatiques : plaquettes, albuminémie, TP, transaminases, phosphatases alcalines, gamma-GT, bilirubinémie.Imagerie : échographie-doppler abdominale-En cas de d’hépatomégalie sans lésion focale :Biologie : le bilan de 1èreintention est complété en fonction du contexte clinique. En cas de suspicion d’hépatopathie chronique/cirrhose : voir item 279Imagerie :En cas de stéatose, le parenchyme hépatique est hyperéchogène. L’échographie doit être complétée par une évaluation de la fibrose hépatique (élastométrie hépatique, et/ou test sanguin de fibrose).En cas de suspicion de maladie biliaire : cholangio-IRM, TDM abdominale avec injection de produit de contraste (selon le contexte)En cas de suspicion d’insuffisance cardiaque : avis rapide en cardiologieEn cas de suspicion d’infiltration tumorale hépatique : avis spécialisé urgentEn cas de syndrome de Budd-Chiari : avis urgent en hépatologie-en cas d’hépatopathie avec lésion(s) focale(s) :Biologie : le bilan biologique de 1èreintention sera être complété selon le contexte par :o   des hémocultures, sérologieEntameoba histolyticaen cas d’abcès hépatiqueo   une sérologie  des échinococcoses (kyste hydatique et échinococcose alvéolaire),Imagerie : La TDM et/ou l’IRM sont le plus souvent nécessaires. Voir item tumeur hépatique (item 304)b.    Masse abdominale :La TDM abdominopelvienne avec injection est l’examen de 1èreintention en cas de masse abdominale (injection de produit de contraste contre indiqué en cas d’insuffisance rénale ou d’allergie prouvée aux produits de contraste).Il permet de confirmer l’organe atteint, la nature de la masse (liquidienne, tissulaire) et ses rapports avec les organes de voisinage. Il permet également de rechercher l’extension à distance en cas de suspicion de cancer (métastases).Le résultat de cet examen conditionnera la suite de la prise en charge"
    },
    {
        "identifiant": "OIC-276-06-B",
        "rang": "B",
        "intitule": "Connaître les indications et contre-indications de la ponction et de la biopsie de foie",
        "content": "\nConnaître les indications et contre-indications de la ponction et de la biopsie de foie OIC-276-06-B\n\n\n\n\na.   Indications\nLa ponction-biopsie hépatique est indiquée lorsque les données de l’examen clinique, des examens biologiques et d’imagerie ne permettent pas d’établir la cause de l’hépatomégalie et/ou en cas de lésion focale non étiquetée par l'imagerie.\nElle nécessite l'information du patient sur les modalités et risques, et un consentement éclairé.\n\nb.   Modalités\nEn l'absence de lésion hépatique focale, la ponction-biopsie hépatique peut être effectuée par voie transpariétale (sous guidage échographique le plus souvent et sous anesthésie locale), transveineuse (abord transjugulaire et sous anesthésie locale), ou chirurgicale.\n\nLa voie trans pariétale sera contre indiquée et la voie transveineuse sera choisie si l'une des conditions suivantes est présente  : \n- troubles de l’hémostase (thrombopénie<60.000/mm3 ou taux de prothrombine <50% ou TCA > 1,5 fois le témoin)\n- prise d’anticoagulants, d'anti-agrégants plaquettaires ou d'anti-inflammatoires non stéroidiens (AINS)\n- hémodialyse\n- ascite (même minime) \n\nEn cas de lésion focale, la ponction-biopsie hépatique devra intéresser la lésion focale et le parenchyme hépatique non lésionnel (2 prélèvements). Elle sera réalisée par voie transpariétale, a voie trans veineuse ne permettant pas de biopsier une lésion focale, et impérativement guidée par l'imagerie (échographie abdominale voire TDM).\nEn cas d’abcès hépatique volumineux, une ponction +/- associée à un drainage de l’abcès est effectuée, sous contrôle échographique, avec une analyse bactériologique et éventuellement parasitologique selon le contexte (PCR Entamoeba histolytica). \n\nc.     Contre-indications :\n- La dilatation des voies biliaires intra hépatiques\n- La thrombose des 3 veines sus-hépatiques ne permet pas de réaliser de biopsie par voie trans transjugulaire.\n- En cas de suspicion d'échinococcose kystique, la ponction à visée diagnostique est contre-indiquée. \nLes troubles de l’hémostase, et l'ascite ne sont pas des contre-indications de principe. \nIls nécessitent l’adaptation de la modalité de biopsie (trans veineuse). \nDe même, en cas de prise de médicaments qui modifient l'hémostase (anticoagulants, antiagrégants plaquettaires, anti-inflammatoires non stéroidiens), il faut soit les arrêter au préalable si possible soit adapter la modalité de biopsie (trans veineuse).\n\nd.     Complications :\n- douleurs abdominales\n- saignement (hématome, hémopéritoine, choc hémorragique)\n- effraction pleurale ou biliaire\n\nCes complications potentielles justifient la surveillance étroite du pouls et de la tension pendant au minimum de 6 heures après la procédure ainsi que l’alitement pendant la même durée (voie trans pariétale) et le point de ponction jugulaire (voie trans veineuse). Connaître les indications et contre-indications de la ponction et de la biopsie de foie OIC-276-06-Ba.   IndicationsLa ponction-biopsie hépatiqueest indiquée lorsque les données de l’examen clinique, des examens biologiques et d’imagerie ne permettent pas d’établir la cause de l’hépatomégalie et/ou en cas de lésion focale non étiquetée par l'imagerie.Elle nécessite l'information du patient sur les modalités et risques, et un consentement éclairé.b.   ModalitésEn l'absence de lésion hépatique focale, la ponction-biopsie hépatique peut être effectuée par voie transpariétale (sous guidage échographique le plus souvent et sous anesthésie locale), transveineuse (abord transjugulaire et sous anesthésie locale), ou chirurgicale.La voie trans pariétale sera contre indiquée et la voie transveineuse sera choisie si l'une des conditions suivantes est présente  :- troubles de l’hémostase (thrombopénie<60.000/mm3ou taux de prothrombine <50% ou TCA > 1,5 fois le témoin)- prise d’anticoagulants, d'anti-agrégants plaquettaires ou d'anti-inflammatoires non stéroidiens (AINS)- hémodialyse- ascite (même minime)En cas de lésion focale, la ponction-biopsie hépatique devra intéresser la lésion focale et le parenchyme hépatique non lésionnel (2 prélèvements). Elle sera réalisée par voie transpariétale, a voie trans veineuse ne permettant pas de biopsier une lésion focale, et impérativement guidée par l'imagerie (échographie abdominale voire TDM).En cas d’abcès hépatique volumineux, uneponction +/- associée à un drainagede l’abcès est effectuée, sous contrôle échographique, avec une analyse bactériologique et éventuellement parasitologique selon le contexte (PCREntamoeba histolytica).c.Contre-indications:- La dilatation des voies biliaires intra hépatiques- La thrombose des 3 veines sus-hépatiques ne permet pas de réaliser de biopsie par voie trans transjugulaire.- En cas de suspicion d'échinococcose kystique, la ponction à visée diagnostique est contre-indiquée.Les troubles de l’hémostase, et l'ascite ne sont pas des contre-indications de principe. \nIls nécessitent l’adaptation de la modalité de biopsie (trans veineuse). \nDe même, en cas de prise de médicaments qui modifient l'hémostase (anticoagulants, antiagrégants plaquettaires, anti-inflammatoires non stéroidiens), il faut soit les arrêter au préalable si possible soit adapter la modalité de biopsie (trans veineuse).d.Complications:- douleurs abdominales- saignement (hématome, hémopéritoine, choc hémorragique)- effraction pleurale ou biliaireCes complications potentielles justifient la surveillance étroite du pouls et de la tension pendant au minimum de 6 heures après la procédure ainsi que l’alitement pendant la même durée (voie trans pariétale) et le point de ponction jugulaire (voie trans veineuse)."
    },
    {
        "identifiant": "OIC-276-07-B",
        "rang": "B",
        "intitule": "Tomodensitométrie de carcinome hépatocellulaire (CHC) typique chez un patient porteur d'une cirrhose",
        "content": "\nTomodensitométrie de carcinome hépatocellulaire (CHC) typique chez un patient porteur d'une cirrhose OIC-276-07-B\n\n\n\n\nTDM du carcinome hépato-cellulaire\n\n\n\nTDM temps artériel\n\n\n\n\n\n\nTDM temps portal\n\n\n\n\n\n\nTDM sans injection\n\n\n\n Tomodensitométrie de carcinome hépatocellulaire (CHC) typique chez un patient porteur d'une cirrhose OIC-276-07-BTDM du carcinome hépato-cellulaireTDM temps artérielTDM temps portalTDM sans injection"
    },
    {
        "identifiant": "OIC-276-08-B",
        "rang": "B",
        "intitule": "Tomodensitométrie de métastases hépatiques",
        "content": "\nTomodensitométrie de métastases hépatiques OIC-276-08-B\n\n\n\n\n\n\n\nTDM temps portal\n\n\n\n Tomodensitométrie de métastases hépatiques OIC-276-08-BTDM temps portal"
    },
    {
        "identifiant": "OIC-276-09-B",
        "rang": "B",
        "intitule": "Tomodensitométrie de kyste hépatique typique",
        "content": "\nTomodensitométrie de kyste hépatique typique OIC-276-09-B\n\n\n\n\n\n\n\nTDM temps portal\n\n\n\n Tomodensitométrie de kyste hépatique typique OIC-276-09-BTDM temps portal"
    }
]