[
    {
        "identifiant": "OIC-277-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une lithiase biliaire et des différentes complications",
        "content": "\nConnaître la définition d'une lithiase biliaire et des différentes complications OIC-277-01-A\n\n\n\n\nLa lithiase est la présence de calcul(s) dans l'arbre biliaire formé(s) à partir de la bile. \nElle peut se situer dans la vésicule et/ou dans la voie biliaire principale \nLa colique hépatique est une douleur liée à la mise en tension brutale des voies biliaires, par blocage transitoire d’un calcul, soit dans le canal cystique, soit dans la voie biliaire principale.\nLa cholécystite aiguë est une infection aiguë de la vésicule. La cholécystite aiguë lithiasique est due à une obstruction prolongée du canal cystique par un calcul.\nL’angiocholite est une infection bactérienne de la voie biliaire principale généralement due à l’enclavement d’un calcul au niveau de l’ampoule de Vater (ampoule hépato-pancréatique).\n\nLa pancréatite aiguë est une inflammation aiguë du pancréas due à la migration d’un calcul biliaire dans l’ampoule de Vater. Connaître la définition d'une lithiase biliaire et des différentes complications OIC-277-01-ALa lithiase est la présence de calcul(s) dans l'arbre biliaire formé(s) à partir de la bile. \nElle peut se situer dans la vésicule et/ou dans la voie biliaire principaleLa colique hépatique est une douleur liée à la mise en tension brutale des voies biliaires, par blocage transitoire d’un calcul, soit dans le canal cystique, soit dans la voie biliaire principale.La cholécystite aiguë est une infection aiguë de la vésicule. La cholécystite aiguë lithiasique est due à une obstruction prolongée du canal cystique par un calcul.L’angiocholite est une infection bactérienne de la voie biliaire principale généralement due à l’enclavement d’un calcul au niveau de l’ampoule de Vater (ampoule hépato-pancréatique).La pancréatite aiguë est une inflammation aiguë du pancréas due à la migration d’un calcul biliaire dans l’ampoule de Vater."
    },
    {
        "identifiant": "OIC-277-06-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de la douleur biliaire",
        "content": "\nConnaître les caractéristiques de la douleur biliaire OIC-277-06-A\n\n\n\nLa colique hépatique est une douleur :\n- brutale, intense,\n- continue, à type de broiement ou de crampe\n- siégeant dans l’épigastre ou l’hypochondre droit,\n- irradiant en hémi-ceinture et vers l’omoplate ou l’épaule droite.\n- Inhibant la respiration\n- la durée est habituellement de quelques minutes à quelques heures (<6h).\n- Il peut exister une inhibition inspiratoire, des nausées et des vomissements\n\nA l’examen clinique il peut exister un signe de Murphy : la palpation de l’hypochondre droit provoque une douleur qui inhibe l’inspiration profonde Connaître les caractéristiques de la douleur biliaire OIC-277-06-ALa colique hépatique est une douleur :- brutale, intense,- continue, à type de broiement ou de crampe- siégeant dans l’épigastre ou l’hypochondre droit,- irradiant en hémi-ceinture et vers l’omoplate ou l’épaule droite.- Inhibant la respiration- la durée est habituellement de quelques minutes à quelques heures (<6h).- Il peut exister une inhibition inspiratoire, des nausées et des vomissementsA l’examen clinique il peut exister un signe de Murphy : la palpation de l’hypochondre droit provoque une douleur qui inhibe l’inspiration profonde"
    },
    {
        "identifiant": "OIC-277-07-A",
        "rang": "A",
        "intitule": "Connaître les trois principaux diagnostics différentiels à évoquer devant une colique hépatique",
        "content": "\nConnaître les trois principaux diagnostics différentiels à évoquer devant une colique hépatique OIC-277-07-A\n\n\n\nLes 3 principaux diagnostics différentiels à évoquer devant une colique hépatique sont :\n- un syndrome coronaire aigu\n- un ulcère gastroduodénal\n\n- une pancréatite aiguë Connaître les trois principaux diagnostics différentiels à évoquer devant une colique hépatique OIC-277-07-ALes 3 principaux diagnostics différentiels à évoquer devant une colique hépatique sont :- un syndrome coronaire aigu- un ulcère gastroduodénal- une pancréatite aiguë"
    },
    {
        "identifiant": "OIC-277-08-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic positif de la lithiase vésiculaire symptomatique",
        "content": "\nConnaître les éléments du diagnostic positif de la lithiase vésiculaire symptomatique OIC-277-08-A\n\n\n\nLes éléments du diagnostic positif de la lithiase vésiculaire symptomatique simple sont :\n- la douleur de colique hépatique,\n- la présence de calcul(s) vésiculaire(s) à l’échographie (sensibilité de 95%, meilleure que celle du scanner ou de l’IRM),\n\n- un bilan biologique hépatique normal. Connaître les éléments du diagnostic positif de la lithiase vésiculaire symptomatique OIC-277-08-ALes éléments du diagnostic positif de la lithiase vésiculaire symptomatique simple sont :- la douleur de colique hépatique,- la présence de calcul(s) vésiculaire(s) à l’échographie (sensibilité de 95%, meilleure que celle du scanner ou de l’IRM),- un bilan biologique hépatique normal."
    },
    {
        "identifiant": "OIC-277-09-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer une lithiase vésiculaire compliquée : cholécystite aiguë",
        "content": "\nSavoir diagnostiquer une lithiase vésiculaire compliquée : cholécystite aiguë OIC-277-09-A\n\n\n\nLes éléments du diagnostic positif de la cholécystite aigüe sont :\n- la douleur de colique hépatique, éventuellement associée à une défense de l’hypochondre droit\n- un syndrome infectieux fréquent (fièvre, frissons),\n- un syndrome inflammatoire biologique (hyperleucocytose à polynucléaires neutrophiles, augmentation CRP et/ou PCT),\n- en échographie : un épaississement de la paroi vésiculaire > 4 mm (aspect en triple feuillet), une distention vésiculaire, et la présence de calcul(s) vésiculaire(s).\n\n- Le bilan hépatique est normal. Savoir diagnostiquer une lithiase vésiculaire compliquée : cholécystite aiguë OIC-277-09-ALes éléments du diagnostic positif de la cholécystite aigüe sont :- la douleur de colique hépatique, éventuellement associée à une défense de l’hypochondre droit- un syndrome infectieux fréquent (fièvre, frissons),- un syndrome inflammatoire biologique (hyperleucocytose à polynucléaires neutrophiles, augmentation CRP et/ou PCT),- en échographie : un épaississement de la paroi vésiculaire > 4 mm (aspect en triple feuillet), une distention vésiculaire, et la présence de calcul(s) vésiculaire(s).- Le bilan hépatique est normal."
    },
    {
        "identifiant": "OIC-277-10-A",
        "rang": "A",
        "intitule": "Connaître le mécanisme et savoir diagnostiquer une migration lithiasique",
        "content": "\nConnaître le mécanisme et savoir diagnostiquer une migration lithiasique OIC-277-10-A\n\n\n\nLa migration lithiasique correspond à une migration de petits calculs dans la voie biliaire principale sans signe d’angiocholite ou de pancréatite.\n\nLes éléments du diagnostic positif de la migration lithiasique sont :\n- la douleur de colique hépatique,\n- l’absence de syndrome infectieux (pas de fièvre) ou de syndrome inflammatoire\n- une élévation des transaminases souvent importante, s’améliorant rapidement avec diminution de plus de 50% en moins de 48h.\n\n- la présence de calcul(s) vésiculaire(s) à l’échographie, et généralement pas dilatation des voies biliaires. Connaître le mécanisme et savoir diagnostiquer une migration lithiasique OIC-277-10-ALa migration lithiasique correspond à une migration de petits calculs dans la voie biliaire principale sans signe d’angiocholite ou de pancréatite.Les éléments du diagnostic positif de la migration lithiasique sont :- la douleur de colique hépatique,- l’absence de syndrome infectieux (pas de fièvre) ou de syndrome inflammatoire- une élévation des transaminases souvent importante, s’améliorant rapidement avec diminution de plus de 50% en moins de 48h.- la présence de calcul(s) vésiculaire(s) à l’échographie, et généralement pas dilatation des voies biliaires."
    },
    {
        "identifiant": "OIC-277-11-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une lithiase biliaire compliquée : angiocholite aiguë",
        "content": "\nConnaître les modalités du diagnostic d'une lithiase biliaire compliquée : angiocholite aiguë OIC-277-11-A\n\n\n\nLes éléments du diagnostic positif de l’angiocholite aigüe sont typiquement mais de façon inconstante la triade douleur de biliaire – fièvre - ictère, apparus successivement en 48 heures.\nLorsque la triade caractéristique n’est pas présente, les arguments en faveur du diagnostic sont l’association d’une cholestase (ictérique ou non) et d’un syndrome inflammatoire ou infectieux.\nUne échographie est réalisée en première intention, qui cherche une lithiase vésiculaire et une dilatation des voies biliaires (inconstante).\nEn cas d'échographie non contributive, un scanner abdominal sans et avec injection est recommandé.\n\nUne IRM et/ou une écho-endoscopie peuvent être discuté en 3e ligne. Connaître les modalités du diagnostic d'une lithiase biliaire compliquée : angiocholite aiguë OIC-277-11-ALes éléments du diagnostic positif de l’angiocholite aigüe sont typiquement mais de façon inconstante la triade douleur de biliaire – fièvre - ictère, apparus successivement en 48 heures.Lorsque la triade caractéristique n’est pas présente, les arguments en faveur du diagnostic sont l’association d’une cholestase (ictérique ou non) et d’un syndrome inflammatoire ou infectieux.Une échographie est réalisée en première intention, qui cherche une lithiase vésiculaire et une dilatation des voies biliaires (inconstante).En cas d'échographie non contributive, un scanner abdominal sans et avec injection est recommandé.Une IRM et/ou une écho-endoscopie peuvent être discuté en 3e ligne."
    },
    {
        "identifiant": "OIC-277-14-A",
        "rang": "A",
        "intitule": "Connaître les trois évolutions possibles de l'angiocholite",
        "content": "\nConnaître les trois évolutions possibles de l'angiocholite OIC-277-14-A\n\n\n\nLes trois principales complications évolutives de l’angiocholite sont :\n- les abcès hépatiques\n- le choc septique\n– la défaillance multiviscérale pouvant conduire au décès.\n\n Connaître les trois évolutions possibles de l'angiocholite OIC-277-14-ALes trois principales complications évolutives de l’angiocholite sont :- les abcès hépatiques- le choc septique– la défaillance multiviscérale pouvant conduire au décès."
    },
    {
        "identifiant": "OIC-277-17-A",
        "rang": "A",
        "intitule": "Connaître l'examen paraclinique de première intention (en urgence) devant une angiocholite",
        "content": "\nConnaître l'examen paraclinique de première intention (en urgence) devant une angiocholite OIC-277-17-A\n\n\n\nA l’échographie, on cherche une lithiase vésiculaire et une dilatation des voies biliaires (inconstante) (cf identifiant 2C-277-DP-A06) Connaître l'examen paraclinique de première intention (en urgence) devant une angiocholite OIC-277-17-AAl’échographie, on cherche une lithiase vésiculaire et une dilatation des voies biliaires (inconstante) (cf identifiant2C-277-DP-A06)"
    },
    {
        "identifiant": "OIC-277-18-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une lithiase biliaire",
        "content": "\nConnaître l'indication des examens d'imagerie devant une lithiase biliaire OIC-277-18-A\n\n\n\nL'examen d’imagerie de 1ère intention devant une lithiase biliaire symptomatique est l’échographie abdominale. Le scanner abdominal ou bili- IRM peut être discuté en 2e intention. Connaître l'indication des examens d'imagerie devant une lithiase biliaire OIC-277-18-AL'examen d’imagerie de 1èreintention devant une lithiase biliaire symptomatique estl’échographie abdominale.Le scanner abdominal ou bili- IRM peut être discuté en 2eintention."
    },
    {
        "identifiant": "OIC-277-19-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une cholécystite aiguë",
        "content": "\nConnaître l'indication des examens d'imagerie devant une cholécystite aiguë OIC-277-19-A\n\n\n\nL'examen d’imagerie de 1ère intention devant une cholécystite aiguë est l’échographie abdominale. Le scanner abdominal peut être discuté en 2e intention. Connaître l'indication des examens d'imagerie devant une cholécystite aiguë OIC-277-19-AL'examen d’imagerie de 1èreintention devant une cholécystite aiguë estl’échographie abdominale. Le scanner abdominal peut être discuté en 2e intention."
    },
    {
        "identifiant": "OIC-277-20-A",
        "rang": "A",
        "intitule": "Connaître l'indication des examens d'imagerie devant une migration lithiasique",
        "content": "\nConnaître l'indication des examens d'imagerie devant une migration lithiasique OIC-277-20-A\n\n\n\nL’échographie est l’examen de première intention mais a une mauvaise sensibilité. Elle met rarement en évidence la dilatation de la voie biliaire principale ou le calcul dans le cholédoque.  Souvent elle ne montre que les calculs vésiculaires. Le diagnostic repose essentiellement sur l’élévation transitoire des transaminases. \nLa bili-IRM et l’écho-endoscopie sont les meilleurs examens pour identifier les calculs dans le cholédoque mais ils ne sont pas utilisés en première intention. \n\nLe TDM a une valeur diagnostique inférieure à celles de la bili-IRM et de l’échoendoscopie biliaire pour identifier les calculs dans le cholédoque. Connaître l'indication des examens d'imagerie devant une migration lithiasique OIC-277-20-AL’échographie est l’examen de première intentionmais a une mauvaise sensibilité. Elle met rarement en évidence la dilatation de la voie biliaire principale ou le calcul dans le cholédoque.  Souvent elle ne montre que les calculs vésiculaires. Le diagnostic repose essentiellement sur l’élévation transitoire des transaminases.La bili-IRM et l’écho-endoscopie sont les meilleurs examens pour identifier les calculs dans le cholédoque mais ils ne sont pas utilisés en première intention.Le TDM a une valeur diagnostique inférieure à celles de la bili-IRM et de l’échoendoscopie biliaire pour identifier les calculs dans le cholédoque."
    },
    {
        "identifiant": "OIC-277-22-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la pathologie lithiasique symptomatique",
        "content": "\nConnaître les principes du traitement de la pathologie lithiasique symptomatique OIC-277-22-A\n\n\n\nPathologie lithiasique symptomatique : \n\nUne fois la crise douloureuse calmée et en l’absence d’obstacle de la voie biliaire principale, une cholécystectomie doit être réalisée rapidement (< 1 mois) afin d’éviter une récidive ou une complication. Connaître les principes du traitement de la pathologie lithiasique symptomatique OIC-277-22-APathologie lithiasique symptomatique :Une fois la crise douloureuse calmée et en l’absence d’obstacle de la voie biliaire principale, une cholécystectomie doit être réalisée rapidement (< 1 mois) afin d’éviter une récidive ou une complication."
    },
    {
        "identifiant": "OIC-277-23-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la cholécystite aiguë",
        "content": "\nConnaître les principes du traitement de la cholécystite aiguë OIC-277-23-A\n\n\n\n\nCholécystite aiguë : \n- traitement antalgique\n- antibiothérapie de première intention à large spectre dirigée vers les germes digestifs et secondairement adaptée à un antibiogramme\n\n- cholecystectomie Connaître les principes du traitement de la cholécystite aiguë OIC-277-23-ACholécystite aiguë :- traitement antalgique- antibiothérapie de première intention à large spectre dirigée vers les germes digestifs et secondairement adaptée à un antibiogramme- cholecystectomie"
    },
    {
        "identifiant": "OIC-277-25-A",
        "rang": "A",
        "intitule": "Connaître le traitement en cas de sepsis sévère ou choc septique lors d'une angiocholite",
        "content": "\nConnaître le traitement en cas de sepsis sévère ou choc septique lors d'une angiocholite OIC-277-25-A\n\n\n\n\nEn cas de sepsis sévère ou de choc septique lors d'une angiocholite, l’urgence est aux mesures de prise en charge de réanimation : \n- optimisation de l’état circulatoire (remplissage, amines vasopressives le cas échéant),\n- antibiothérapie sans délai après prélèvements bactériologiques, prise en charge des éventuelles dysfonctions d’organe associées)\n- une désobstruction biliaire par voie endoscopique est privilégiée. En cas de non disponibilité ou d'échec, un drainage percutané peut être proposé.\n\n- La désobstruction biliaire ne peut être envisagée qu’après la prise en charge réanimatoire décrite ci-dessus. Connaître le traitement en cas de sepsis sévère ou choc septique lors d'une angiocholite OIC-277-25-AEn cas de sepsis sévère ou de choc septique lors d'une angiocholite, l’urgence est aux mesures de prise en charge de réanimation :- optimisation de l’état circulatoire (remplissage, amines vasopressives le cas échéant),- antibiothérapie sans délai après prélèvements bactériologiques, prise en charge des éventuelles dysfonctions d’organe associées)- une désobstruction biliaire par voie endoscopique est privilégiée. En cas de non disponibilité ou d'échec, un drainage percutané peut être proposé.-La désobstruction biliaire ne peut être envisagée qu’après la prise en charge réanimatoire décrite ci-dessus."
    },
    {
        "identifiant": "OIC-277-28-A",
        "rang": "A",
        "intitule": "Connaître les complications septiques de la cholécystite aiguë",
        "content": "\nConnaître les complications septiques de la cholécystite aiguë OIC-277-28-A\n\n\n\nLes complications septiques de la cholécystite aiguë sont :\n- l’abcès péri vésiculaire ou hépatique\n- la péritonite biliaire due à une perforation vésiculaire\n\n- la fistule bilio-digestive Connaître les complications septiques de la cholécystite aiguë OIC-277-28-ALes complications septiques de la cholécystite aiguë sont :- l’abcès péri vésiculaire ou hépatique- la péritonite biliaire due à une perforation vésiculaire- la fistule bilio-digestive"
    },
    {
        "identifiant": "OIC-277-02-B",
        "rang": "B",
        "intitule": "Connaître l'incidence de la pathologie lithiasique biliaire, la fréquence de survenue de symptômes et les indications de dépistage ; Connaître la fréquence des complications de la lithiase biliaire",
        "content": "\nConnaître l'incidence de la pathologie lithiasique biliaire, la fréquence de survenue de symptômes et les indications de dépistage ; Connaître la fréquence des complications de la lithiase biliaire OIC-277-02-B\n\n\n\nLa fréquence de la lithiase vésiculaire dans les pays occidentaux est d’environ 20% de la population générale. Elle augmente avec l’âge pour atteindre 60% après 80 ans. Quatre-vingt pour cent des individus avec lithiase vésiculaire sont asymptomatiques.\n\nMalgré sa fréquence, le dépistage de la lithiase vésiculaire n’est pas indiqué. En effet, la probabilité cumulée de complication d’une lithiase vésiculaire est de 20%. Connaître l'incidence de la pathologie lithiasique biliaire, la fréquence de survenue de symptômes et les indications de dépistage ; Connaître la fréquence des complications de la lithiase biliaire OIC-277-02-BLa fréquence de la lithiase vésiculaire dans les pays occidentaux est d’environ 20% de la population générale. Elle augmente avec l’âge pour atteindre 60% après 80 ans. Quatre-vingt pour cent des individus avec lithiase vésiculaire sont asymptomatiques.Malgré sa fréquence, le dépistage de la lithiase vésiculaire n’est pas indiqué. En effet, la probabilité cumulée de complication d’une lithiase vésiculaire est de 20%."
    },
    {
        "identifiant": "OIC-277-03-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques des calculs et les facteurs de risque de calculs cholestéroliques et pigmentaires",
        "content": "\nConnaître les caractéristiques des calculs et les facteurs de risque de calculs cholestéroliques et pigmentaires OIC-277-03-B\n\n\n\nLes 2 types principaux de calculs biliaires sont : cholestéroliques (80 %) et pigmentaires (20 %).\n\nLa lithiase biliaire cholestérolique est due à une augmentation de la concentration biliaire en cholestérol avec sursaturation de la bile en cholestérol, puis précipitation lithiasique.\nLes principaux facteurs de risque de la lithiase biliaire cholestérolique sont :\n• l’âge\n• le sexe féminin\n• le surpoids (obésité)\n• la grossesse\n• le jeûne prolongé et la nutrition parentérale\n• les ATCD chirurgicaux type gastrectomie ou bypass\n• certains médicaments (œstrogènes, fibrates, analogues de la somatostatine)\n\nLa lithiase pigmentaire est due à une précipitation de la bilirubine non conjuguée qui est insoluble.\nLes facteurs de risque de la lithiase pigmentaire sont :\n• l’augmentation de production de la bilirubine (hémolyse, drépanocytose et thalassémie)\n• les obstacles biliaires\n\n• les infections biliaires chroniques Connaître les caractéristiques des calculs et les facteurs de risque de calculs cholestéroliques et pigmentaires OIC-277-03-BLes 2 types principaux de calculs biliaires sont : cholestéroliques (80 %) et pigmentaires (20 %).La lithiase biliaire cholestérolique est due à une augmentation de la concentration biliaire en cholestérol avec sursaturation de la bile en cholestérol, puis précipitation lithiasique.Les principaux facteurs de risque de la lithiase biliaire cholestérolique sont :• l’âge• le sexe féminin• le surpoids (obésité)• la grossesse• le jeûne prolongé et la nutrition parentérale• les ATCD chirurgicaux type gastrectomie ou bypass• certains médicaments (œstrogènes, fibrates, analogues de la somatostatine)La lithiase pigmentaire est due à une précipitation de la bilirubine non conjuguée qui est insoluble.Les facteurs de risque de la lithiase pigmentaire sont :• l’augmentation de production de la bilirubine (hémolyse, drépanocytose et thalassémie)• les obstacles biliaires• les infections biliaires chroniques"
    },
    {
        "identifiant": "OIC-277-04-B",
        "rang": "B",
        "intitule": "Connaître les trois complications de la pathologie lithiasique vésiculaire et leur mécanisme",
        "content": "\nConnaître les trois complications de la pathologie lithiasique vésiculaire et leur mécanisme OIC-277-04-B\n\n\n\n\nLes complications les plus fréquentes de la pathologie lithiasique vésiculaire sont :\n- la colique hépatique,\n- la cholécystite,\n- la migration lithiasique,\n- la lithiase de la voie principale, \n- l’angiocholite,\n- la pancréatite aiguë.\nIl existe des complications plus rares comme l’iléus biliaire (occlusion de la grêle par migration d’un volumineux calcul biliaire enclavé dans la valvule de Bauhin, secondaire à fistule choledocho-duodénale)\n\nLa colique hépatique est une douleur liée à la mise en tension brutale des voies biliaires, par blocage transitoire d’un calcul, soit dans le canal cystique, soit dans la voie biliaire principale.\nLa cholécystite aiguë lithiasique est une infection aiguë de la vésicule due à une obstruction prolongée du canal cystique par un calcul. \nLes autres complications (lithiase de la voie principale, migration lithiasique, angiocholite, pancréatite aiguë) sont liées à la migration d’un calcul vésiculaire vers la voie biliaire principale : \n- La lithiase de la voie biliaire principale est une obstruction de la voie biliaire principale en l’absence d’infection ou de pancréatite. Elle peut être responsable d’un ictère en cas d’obstruction prolongée de la lumière canalaire. \n- L’angiocholite est une infection bactérienne de la voie biliaire principale généralement due à l’enclavement d’un calcul au niveau de l’ampoule de Vater (ampoule hépato-pancréatique). L'angiocholite peut se compliquer d'abcès hépatiques, d'un choc septique et de défaillance multiviscérale pouvant conduire au décès.\n\n- La pancréatite aiguë est une inflammation aiguë du pancréas due à la migration d’un calcul biliaire dans l’ampoule de Vater. Connaître les trois complications de la pathologie lithiasique vésiculaire et leur mécanisme OIC-277-04-BLes complications les plus fréquentes de la pathologie lithiasique vésiculaire sont :- la colique hépatique,- la cholécystite,- la migration lithiasique,- la lithiase de la voie principale,- l’angiocholite,- la pancréatite aiguë.Il existe des complications plus rares comme l’iléus biliaire (occlusion de la grêle par migration d’un volumineux calcul biliaire enclavé dans la valvule de Bauhin, secondaire à fistule choledocho-duodénale)La colique hépatique est une douleur liée à la mise en tension brutale des voies biliaires, par blocage transitoire d’un calcul, soit dans le canal cystique, soit dans la voie biliaire principale.La cholécystite aiguëlithiasiqueest une infection aiguë de la vésicule due à une obstruction prolongée du canal cystique par un calcul.Les autres complications (lithiase de la voie principale, migration lithiasique, angiocholite, pancréatite aiguë) sont liées à la migration d’un calcul vésiculaire vers la voie biliaire principale :- La lithiase de la voie biliaire principale est une obstruction de la voie biliaire principale en l’absence d’infection ou de pancréatite. Elle peut être responsable d’un ictère en cas d’obstruction prolongée de la lumière canalaire.- L’angiocholite est une infection bactérienne de la voie biliaire principale généralement due à l’enclavement d’un calcul au niveau de l’ampoule de Vater (ampoule hépato-pancréatique). L'angiocholite peut se compliquer d'abcès hépatiques, d'un choc septique et de défaillance multiviscérale pouvant conduire au décès.- La pancréatite aiguë est une inflammation aiguë du pancréas due à la migration d’un calcul biliaire dans l’ampoule de Vater."
    },
    {
        "identifiant": "OIC-277-05-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la lithiase cholestérolique et de la lithiase pigmentaire",
        "content": "\nConnaître la physiopathologie de la lithiase cholestérolique et de la lithiase pigmentaire OIC-277-05-B\n\n\n\ncf objectif précédent Connaître la physiopathologie de la lithiase cholestérolique et de la lithiase pigmentaire OIC-277-05-Bcf objectif précédent"
    },
    {
        "identifiant": "OIC-277-12-B",
        "rang": "B",
        "intitule": "Bili-IRM d'un empierrement cholédocien",
        "content": "\nBili-IRM d'un empierrement cholédocien OIC-277-12-B\n\n\n\nCliché de cholangio-IRM montrant un aspect d'empierrement cholédocien avec dilatation d'amont des voies biliaires et des calculs vésiculaires\n\n\n\n\n\n Bili-IRM d'un empierrement cholédocien OIC-277-12-BCliché de cholangio-IRM montrant un aspect d'empierrement cholédocien avec dilatation d'amont des voies biliaires et des calculs vésiculaires"
    },
    {
        "identifiant": "OIC-277-13-B",
        "rang": "B",
        "intitule": "Aspect échographique d'une cholécystite aiguë",
        "content": "\nAspect échographique d'une cholécystite aiguë OIC-277-13-B\n\n\n\n\n\n\nCliché d'échographie centré sur la vésicule biliaire montrant une cholécystite avec paroi de la vésicule épaissie (10 mm pour une norme inférieure à 3 mm). Dans cette circonstance, il existe généralement un signe de Murphy échographique avec douleur de l'hypochondre droit au passage de la sonde.\n\n\n\n\n\n Aspect échographique d'une cholécystite aiguë OIC-277-13-BCliché d'échographie centré sur la vésicule biliaire montrant une cholécystite avec paroi de la vésicule épaissie (10 mm pour une norme inférieure à 3 mm). Dans cette circonstance, il existe généralement un signe de Murphy échographique avec douleur de l'hypochondre droit au passage de la sonde."
    },
    {
        "identifiant": "OIC-277-15-B",
        "rang": "B",
        "intitule": "Connaître les six principaux facteurs de risque des calculs cholestéroliques",
        "content": "\nConnaître les six principaux facteurs de risque des calculs cholestéroliques OIC-277-15-B\n\n\n\nLes 6 principaux facteurs de risque de la lithiase biliaire cholestérolique sont :\n• l’âge\n• le sexe féminin\n• le surpoids (obésité)\n• la grossesse\n• le jeûne prolongé et la nutrition parentérale\n• les ATCD chirurgicaux type gastrectomie ou bypass\n\nCertains médicaments (œstrogènes, fibrates, analogues de la somatostatine) peuvent également être à l’origine de calculs cholestéroliques. Connaître les six principaux facteurs de risque des calculs cholestéroliques OIC-277-15-BLes 6 principaux facteurs de risque de la lithiase biliaire cholestérolique sont :• l’âge• le sexe féminin• le surpoids (obésité)• la grossesse• le jeûne prolongé et la nutrition parentérale• les ATCD chirurgicaux type gastrectomie ou bypassCertains médicaments (œstrogènes, fibrates, analogues de la somatostatine) peuvent également être à l’origine de calculs cholestéroliques."
    },
    {
        "identifiant": "OIC-277-16-B",
        "rang": "B",
        "intitule": "Connaître les quatre principaux facteurs de risque des calculs pigmentaires",
        "content": "\nConnaître les quatre principaux facteurs de risque des calculs pigmentaires OIC-277-16-B\n\n\n\nLes facteurs de risque de la lithiase pigmentaire sont :\n• l’augmentation de production de la bilirubine (hémolyse, drépanocytose et thalassémie)\n• les obstacles biliaires\n• les infections biliaires chroniques\n\n• l'origine géographique (Asie) Connaître les quatre principaux facteurs de risque des calculs pigmentaires OIC-277-16-BLes facteurs de risque de la lithiase pigmentaire sont :• l’augmentation de production de la bilirubine (hémolyse, drépanocytose et thalassémie)• les obstacles biliaires• les infections biliaires chroniques• l'origine géographique (Asie)"
    },
    {
        "identifiant": "OIC-277-21-B",
        "rang": "B",
        "intitule": "Connaître les examens paracliniques pouvant être réalisés à la recherche d'un calcul de la voie biliaire principale (VBP)",
        "content": "\nConnaître les examens paracliniques pouvant être réalisés à la recherche d'un calcul de la voie biliaire principale (VBP) OIC-277-21-B\n\n\n\ncf question précédente Connaître les examens paracliniques pouvant être réalisés à la recherche d'un calcul de la voie biliaire principale (VBP) OIC-277-21-Bcf question précédente"
    },
    {
        "identifiant": "OIC-277-24-B",
        "rang": "B",
        "intitule": "Connaître les deux principes du traitement de l'angiocholite aiguë et les modalités de la cholangiopancréatographie rétrograde endoscopique (CPRE)",
        "content": "\nConnaître les deux principes du traitement de l'angiocholite aiguë et les modalités de la cholangiopancréatographie rétrograde endoscopique (CPRE) OIC-277-24-B\n\n\n\n\nLes principes du traitement de l'angiocholite aiguë sont : \n- traitement antalgique\n- antibiothérapie de première intention à large spectre dirigée vers les germes digestifs et secondairement adapté à un antibiogramme\n- désobstruction de la voie biliaire en urgence (par voie endoscopique ou radiologique).\nLa cholangio-pancréatographie rétrograde endoscopique (CPRE) est un geste endoscopique interventionnel qui est effectué sous anesthésie générale avec un matériel endoscopique dédié (duodénoscope à vision latérale). \nLa CPRE permet l’abord de la voie biliaire principale puis une sphinctérotomie endoscopique avant extraction instrumentale du calcul.\n- cholecystectomie: \n\nLa réalisation secondaire d’une cholécystectomie dépend du terrain du malade (âge physiologique) et de la présence ou non d’une cholécystite. Connaître les deux principes du traitement de l'angiocholite aiguë et les modalités de la cholangiopancréatographie rétrograde endoscopique (CPRE) OIC-277-24-BLes principes du traitement de l'angiocholite aiguë sont :- traitement antalgique- antibiothérapie de première intention à large spectre dirigée vers les germes digestifs et secondairement adapté à un antibiogramme- désobstruction de la voie biliaire en urgence (par voie endoscopique ou radiologique).La cholangio-pancréatographie rétrograde endoscopique (CPRE) est un geste endoscopique interventionnel qui est effectué sous anesthésie générale avec un matériel endoscopique dédié (duodénoscope à vision latérale).La CPRE permet l’abord de la voie biliaire principale puis une sphinctérotomie endoscopique avant extraction instrumentale du calcul.- cholecystectomie:La réalisation secondaire d’une cholécystectomie dépend du terrain du malade (âge physiologique) et de la présence ou non d’une cholécystite."
    },
    {
        "identifiant": "OIC-277-26-B",
        "rang": "B",
        "intitule": "Connaître le délai de prise en charge chirurgicale de la cholécystite",
        "content": "\nConnaître le délai de prise en charge chirurgicale de la cholécystite OIC-277-26-B\n\n\n\n- cholécystectomie réalisée en urgence (le plus tôt possible) Connaître le délai de prise en charge chirurgicale de la cholécystite OIC-277-26-B- cholécystectomie réalisée en urgence (le plus tôt possible)"
    },
    {
        "identifiant": "OIC-277-27-B",
        "rang": "B",
        "intitule": "Connaître les deux traitements possibles pour désobstruer la VBP en dehors de l'urgence septique",
        "content": "\nConnaître les deux traitements possibles pour désobstruer la VBP en dehors de l'urgence septique OIC-277-27-B\n\n\n\n\nEn l’absence d’une angiocholite ou d’une pancréatite, les 2 traitements possibles pour désobstruer la voie biliaire principale sont : \n- chirurgical en 1 temps (cholécystectomie avec désobstruction peropératoire de la voie biliaire principale)\n\n- en deux temps endoscopique (sphinctérotomie endoscopique biliaire) puis cholécystectomie. Connaître les deux traitements possibles pour désobstruer la VBP en dehors de l'urgence septique OIC-277-27-BEn l’absence d’une angiocholite ou d’une pancréatite, les 2 traitements possibles pour désobstruer la voie biliaire principale sont :- chirurgical en 1 temps (cholécystectomie avec désobstruction peropératoire de la voie biliaire principale)- en deux temps endoscopique (sphinctérotomie endoscopique biliaire) puis cholécystectomie."
    }
]