[
    {
        "identifiant": "OIC-278-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un ictère du nouveau-né",
        "content": "\nConnaître la définition d'un ictère du nouveau-né OIC-278-01-A\n\n\n\nL’ictère est défini par une coloration jaune du patient (peau et conjonctives), reflet de l’hyperbilirubinémie sanguine. L’ictère néonatal est fréquent (2 nouveau-nés sur 3). Il s’agit en majorité d’un ictère à bilirubine libre. La suspicion d’ictère est tout d’abord clinique. Le nouveau-né est examiné totalement déshabillé, à la lumière naturelle de préférence. En maternité, un dépistage quotidien est réalisé par mesure transcutanée de la bilirubine totale à l’aide d’un bilirubinomètre.\nL’ictère simple est le plus fréquent et concerne jusqu’à la moitié des nouveau-nés. Il est lié à un défaut physiologique de la glucuroconjugaison de la bilirubine liée à l’adaptation néonatale. Il ne nécessite pas de prise en charge thérapeutique. Il a pour caractéristiques principales :\n-         début après 24 heures\n-         caractère isolé (examen clinique normal)\n-         bilirubine transcutanée <75ème percentile du nomogramme\n-         décroissance progressive à partir de J5-J6, disparition avant J10\n-         lié à un défaut physiologique néonatal de maturité de la glucuroconjugaison de la bilirubine\nL’ictère au lait de mère concerne les nouveau-nés à terme bénéficiant dès les premiers jours d’une lactation maternelle importante inhibant la glucuroconjugaison. Il ne nécessite pas de prise en charge thérapeutique. Il a pour caractéristiques principales :\n-         début vers J5-J6 (peut faire suite à l’ictère simple)\n-         caractère isolé (examen clinique normal)\n-         bilirubine transcutanée <75ème percentile du nomogramme\n-         persistance pendant 4 à 6 semaines\nL’hyperbilirubinémie est qualifiée de :\n-         Pathologique (ictère pathologique) quand la bilirubinémie totale est ³ 95ème percentile du nomogramme. L’hyperbilirubinémie physiologique (liée à l’adaptation néonatale) peut devenir pathologique en cas de perturbation de l’adaptation (prématurité, retard d’alimentation…) ou de circonstances pathologiques (incompatibilité de groupe sanguin, allo-immunisation, maladie hémolytique…).\n-         Sévère quand la bilirubinémie totale est supérieure à 340 µmol/L dans les 96 premières heures de vie ou 420 µmol/L après 96 heures chez le nouveau-né à terme. L’hyperbilirubinémie sévère est à risque neurologique.\n-         Précoce lorsqu’elle survient au cours des 24 premières heures.\n\nIl existe des facteurs de risque de majoration du risque d’hyperbilirubinémie, orientant vers un ictère pathologique :\nAnamnestiques :\n-         Age gestationnel < 38 SA\n-         Situation d’incompatibilité ABO\n-         RAI maternelles positives\n-         Hémolyse familiale\n-         Antécédents d’ictère traité dans la fratrie\n-         Origine géographique des parents ou grands-parents : Asie, Afrique, Antilles\n-         Survenue de l’ictère avant 24 heures de vie\n-         Durée de l’ictère supérieure à 10 jours\n\nCliniques\n-         Perte pondérale <8%\n-         Bosse séro-sanguine, ecchymoses, hématomes\n-         Intensité de l’ictère jusqu’à la plante des pieds\n-         Examen neurologique anormal\n-         Anémie hémolytique (pâleur, hépato-splénomégalie)\n-         Cholestase (urines foncées, selles décolorées (selon l’échelle colorimétrique des selles), hépatomégalie)\n\nUn bilan sanguin pour confirmer l’ictère et l’explorer est indiqué en cas de :\n-         bilirubine transcutanée ³ 75ème percentile du nomogramme ;\n-         facteurs de risque d’hyperbilirubinémie libre prolongée ou récidivante ;\n-         signes anamnestiques et cliniques d’ictère pathologique ;\n\n-         ictère prolongé au-delà de la première semaine pour un nouveau-né à terme ou de la 2ème semaine de vie. Connaître la définition d'un ictère du nouveau-né OIC-278-01-AL’ictère est défini par une coloration jaune du patient (peau et conjonctives), reflet de l’hyperbilirubinémie sanguine. L’ictère néonatal est fréquent (2 nouveau-nés sur 3). Il s’agit en majorité d’un ictère à bilirubine libre. La suspicion d’ictère est tout d’abord clinique. Le nouveau-né est examiné totalement déshabillé, à la lumière naturelle de préférence. En maternité, un dépistage quotidien est réalisé par mesure transcutanée de la bilirubine totale à l’aide d’un bilirubinomètre.L’ictère simple est le plus fréquent et concerne jusqu’à la moitié des nouveau-nés. Il est lié à un défaut physiologique de la glucuroconjugaison de la bilirubine liée à l’adaptation néonatale. Il ne nécessite pas de prise en charge thérapeutique. Il a pour caractéristiques principales :-         début après 24 heures-         caractère isolé (examen clinique normal)-         bilirubine transcutanée <75èmepercentile du nomogramme-         décroissance progressive à partir de J5-J6, disparition avant J10-         lié à un défaut physiologique néonatal de maturité de la glucuroconjugaison de la bilirubineL’ictère au lait de mère concerne les nouveau-nés à terme bénéficiant dès les premiers jours d’une lactation maternelle importante inhibant la glucuroconjugaison. Il ne nécessite pas de prise en charge thérapeutique. Il a pour caractéristiques principales :-         début vers J5-J6 (peut faire suite à l’ictère simple)-         caractère isolé (examen clinique normal)-         bilirubine transcutanée <75èmepercentile du nomogramme-         persistance pendant 4 à 6 semainesL’hyperbilirubinémie est qualifiée de :-         Pathologique (ictère pathologique) quand la bilirubinémie totale est ³ 95èmepercentile du nomogramme. L’hyperbilirubinémie physiologique (liée à l’adaptation néonatale) peut devenir pathologique en cas de perturbation de l’adaptation (prématurité, retard d’alimentation…) ou de circonstances pathologiques (incompatibilité de groupe sanguin, allo-immunisation, maladie hémolytique…).-         Sévère quand la bilirubinémie totale est supérieure à 340 µmol/L dans les 96 premières heures de vie ou 420 µmol/L après 96 heures chez le nouveau-né à terme. L’hyperbilirubinémie sévère est à risque neurologique.-         Précoce lorsqu’elle survient au cours des 24 premières heures.Il existe des facteurs de risque de majoration du risque d’hyperbilirubinémie, orientant vers un ictère pathologique :Anamnestiques :-         Age gestationnel < 38 SA-         Situation d’incompatibilité ABO-         RAI maternelles positives-         Hémolyse familiale-         Antécédents d’ictère traité dans la fratrie-         Origine géographique des parents ou grands-parents : Asie, Afrique, Antilles-         Survenue de l’ictère avant 24 heures de vie-         Durée de l’ictère supérieure à 10 joursCliniques-         Perte pondérale <8%-         Bosse séro-sanguine, ecchymoses, hématomes-         Intensité de l’ictère jusqu’à la plante des pieds-         Examen neurologique anormal-         Anémie hémolytique (pâleur, hépato-splénomégalie)-         Cholestase (urines foncées, selles décolorées (selon l’échelle colorimétrique des selles), hépatomégalie)Un bilan sanguin pour confirmer l’ictère et l’explorer est indiqué en cas de :-         bilirubine transcutanée ³ 75èmepercentile du nomogramme ;-         facteurs de risque d’hyperbilirubinémie libre prolongée ou récidivante ;-         signes anamnestiques et cliniques d’ictère pathologique ;-         ictère prolongé au-delà de la première semaine pour un nouveau-né à terme ou de la 2èmesemaine de vie."
    },
    {
        "identifiant": "OIC-278-02-A",
        "rang": "A",
        "intitule": "Connaître les situations urgentes devant un ictère du nouveau-né",
        "content": "\nConnaître les situations urgentes devant un ictère du nouveau-né OIC-278-02-A\n\n\n\n3 situations urgentes sont à connaître :\n-         ictère à bilirubine libre avec symptomatologie neurologique = ictère nucléaire = encéphalopathie hyperbilirubinémique.\no   Survient à des valeurs élevées de bilirubine libre (= non conjuguée et non liée à l’albumine), qui est neurotoxique. Symptomatologie chez le nouveau-né : léthargie, hypertonie extrapyramidale.\no   Risque de séquelles à long terme : encéphalopathie sévère, hypertonie extrapyramidale / mouvements anormaux par lésion des noyaux gris centraux, surdité\n\n-         ictère à bilirubine libre avec un risque d’évolutivité rapide du fait d’une hémolyse :\no   incompatibilité materno-fœtale : essentiellement dans le système ABO (mère O, enfant A ou B) / incompatibilité Rhésus plus rare depuis la prévention maternelle par immunoglobulines humaines anti-D)\no   hémolyse constitutionnelle: déficit en G6PD, sphérocytose héréditaire (maladie de Minkowski-Chauffard)\no   Risque d’évolution rapide vers des niveaux neurotoxiques de bilirubine libre / risque d’anémie\n\n-         ictère à bilirubine conjuguée dû à une atrésie des voies biliaires\no   signes de cholestase : hépatomégalie ferme, urines foncées, selles décolorées\no   traitement : supplémentation en vitamine K, intervention chirurgicale précoce \nFichier:Ictère causes.pdf\n\n\nEtiologies des ictères du nouveau-né Connaître les situations urgentes devant un ictère du nouveau-né OIC-278-02-A3 situations urgentes sont à connaître :-         ictère à bilirubine libre avec symptomatologie neurologique = ictère nucléaire =encéphalopathie hyperbilirubinémique.o   Survient à des valeurs élevées de bilirubine libre (= non conjuguée et non liée à l’albumine), qui est neurotoxique. Symptomatologie chez le nouveau-né : léthargie, hypertonie extrapyramidale.o   Risque de séquelles à long terme : encéphalopathie sévère, hypertonie extrapyramidale / mouvements anormaux par lésion des noyaux gris centraux, surdité-         ictère à bilirubine libre avec un risque d’évolutivité rapide du fait d’unehémolyse:o   incompatibilité materno-fœtale : essentiellement dans le système ABO (mère O, enfant A ou B) / incompatibilité Rhésus plus rare depuis la prévention maternelle par immunoglobulines humaines anti-D)o   hémolyse constitutionnelle: déficit en G6PD, sphérocytose héréditaire (maladie de Minkowski-Chauffard)o   Risque d’évolution rapide vers des niveaux neurotoxiques de bilirubine libre / risque d’anémie-         ictère à bilirubine conjuguée dû à uneatrésie des voies biliaireso   signes de cholestase : hépatomégalie ferme, urines foncées, selles décoloréeso   traitement : supplémentation en vitamine K, intervention chirurgicale précoceFichier:Ictère causes.pdfEtiologies des ictères du nouveau-né"
    },
    {
        "identifiant": "OIC-278-03-A",
        "rang": "A",
        "intitule": "Connaître la stratégie diagnostique devant un ictère du nouveau-né",
        "content": "\nConnaître la stratégie diagnostique devant un ictère du nouveau-né OIC-278-03-A\n\n\n\nPas de bilan en cas d’ictère simple.\nToutes les autres situations doivent être explorées après confirmation biologique de l’ictère (bilirubinémie totale).\nEn première intention :\n-         bilirubinémie totale et conjuguée : confirmation diagnostique de l’ictère, orientation vers ictère à bilirubine libre ou à bilirubine conjuguée\n-         NFS et réticulocytes : recherche une anémie en faveur d’une hémolyse sous-jacente\n-         groupe sanguin de l’enfant : à confronter au groupe sanguin de la mère, identifie les situations à risque d’incompatibilité foeto-maternelle (ex : groupe ABO mère O, enfant A ou B ou syst-me Rhésus : mère Rh-, enfant Rh+)\n-         Coombs direct : recherche d’anticorps d’origine maternelle dans le sang de l’enfant. Le Coombs direct est souvent positif en cas d’incompatibilité dans le système Rhésus, pas toujours en cas d’incompatibilité dans le système ABO.\n-         CRP, hémoculture: bilan infectieux\nSelon le contexte :\n-         ECBU : si ictère après J7 – bilan infectieux\n-         Bilan hépatique (ASAT, ALAT, gGT, PAL) et échographie abdominale : si cholestase. Recherche une atrésie biliaire.\n-         Dosages enzymatiques : G6PD (surtout chez les garçons, pathologie liée à l’X), pyruvate kinase : si ictère à bilirubine libre non expliqué par le bilan de 1ère intention\n-         Frottis : recherche sphérocytose héréditaire - si ictère à bilirubine libre non expliqué par le bilan de 1ère intention ou antécédents familiaux\n\n-         T4, TSH : recherche hypothyroïdie Connaître la stratégie diagnostique devant un ictère du nouveau-né OIC-278-03-APas de bilan en cas d’ictère simple.Toutes les autres situations doivent être explorées après confirmation biologique de l’ictère (bilirubinémie totale).En première intention :-         bilirubinémie totale et conjuguée : confirmation diagnostique de l’ictère, orientation vers ictère à bilirubine libre ou à bilirubine conjuguée-         NFS et réticulocytes : recherche une anémie en faveur d’une hémolyse sous-jacente-         groupe sanguin de l’enfant : à confronter au groupe sanguin de la mère, identifie les situations à risque d’incompatibilité foeto-maternelle (ex : groupe ABO mère O, enfant A ou B ou syst-me Rhésus : mère Rh-, enfant Rh+)-         Coombs direct : recherche d’anticorps d’origine maternelle dans le sang de l’enfant. Le Coombs direct est souvent positif en cas d’incompatibilité dans le système Rhésus, pas toujours en cas d’incompatibilité dans le système ABO.-         CRP, hémoculture: bilan infectieuxSelon le contexte :-         ECBU : si ictère après J7 – bilan infectieux-         Bilan hépatique (ASAT, ALAT, gGT, PAL) et échographie abdominale : si cholestase. Recherche une atrésie biliaire.-         Dosages enzymatiques : G6PD (surtout chez les garçons, pathologie liée à l’X), pyruvate kinase : si ictère à bilirubine libre non expliqué par le bilan de 1ère intention-         Frottis : recherche sphérocytose héréditaire - si ictère à bilirubine libre non expliqué par le bilan de 1ère intention ou antécédents familiaux-         T4, TSH : recherche hypothyroïdie"
    },
    {
        "identifiant": "OIC-278-05-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un ictère de l'adulte",
        "content": "\nConnaître la définition d'un ictère de l'adulte OIC-278-05-A\n\n\n\nColoration jaune des téguments ou des conjonctives due à une augmentation de la concentration de bilirubine (conjuguée ou non conjuguée) dans le sang. L’ictère cutané apparaît généralement lorsque la bilirubinémie dépasse 50 micromol/l.\n\nL’ictère est dit à bilirubine non conjuguée quand la bilirubine non conjuguée est supérieure à 70% de la bilirubinémie totale. Dans les autres cas il s’agit d’un ictère à bilirubine conjuguée ou mixte. Connaître la définition d'un ictère de l'adulte OIC-278-05-AColoration jaune des téguments ou des conjonctives due à une augmentation de la concentration de bilirubine (conjuguée ou non conjuguée) dans le sang. L’ictère cutané apparaît généralement lorsque la bilirubinémie dépasse 50 micromol/l.L’ictère est dit à bilirubine non conjuguée quand la bilirubine non conjuguée est supérieure à 70% de la bilirubinémie totale. Dans les autres cas il s’agit d’un ictère à bilirubine conjuguée ou mixte."
    },
    {
        "identifiant": "OIC-278-07-A",
        "rang": "A",
        "intitule": "Connaître les principales étiologies de l'ictère de l'adulte",
        "content": "\nConnaître les principales étiologies de l'ictère de l'adulte OIC-278-07-A\n\n\n\nLes causes d’ictère sont très nombreuses. On distingue les ictères à bilirubine non conjuguée et les ictères à bilirubine mixte ou conjuguée. \n1.   Ictère à bilirubine non conjuguée\nLa principale cause est le syndrome de Gilbert. Les autres causes sont l’hyperhémolyse et la dysérythropoïèse \n2.    Ictère à bilirubine conjuguée ou mixte\n·     L’ictère à bilirubine conjuguée associé à une augmentation du taux sérique des phosphatases alcalines et de la gamma-glutamyltranspeptidase défini l’ictère cholestatique.\nLa cholestase est définie par la diminution de l’excrétion biliaire. \nLa cholestase peut être due :\n– soit à une pathologie des canaux biliaires (cholangite sclérosante primitive) ou une obstruction des canaux biliaires (cf infra)\n– soit à pathologie des canalicules biliaires : médicamenteuses, virales, génétiques.\n          \n\n·      L’ictère à bilirubine mixte associe une élévation à la fois de la bilirubinémie conjuguée et non conjuguée sans élévation significative des phosphatases alcalines (<2xNl). La circonstance la plus fréquente est l’insuffisance hépatocellulaire grave, soit dans le cadre d’une cirrhose soit d’une hépatite aigüe. Connaître les principales étiologies de l'ictère de l'adulte OIC-278-07-ALes causes d’ictère sont très nombreuses.On distingue les ictères à bilirubine non conjuguée et les ictères à bilirubine mixte ou conjuguée.1.   Ictère à bilirubine non conjuguéeLa principale cause est le syndrome de Gilbert. Les autres causes sont l’hyperhémolyse et la dysérythropoïèse2.    Ictère à bilirubine conjuguée ou mixte·L’ictère à bilirubine conjuguéeassocié à une augmentation du taux sérique des phosphatases alcalines et de la gamma-glutamyltranspeptidase défini l’ictère cholestatique.La cholestase est définie par la diminution de l’excrétion biliaire.La cholestase peut être due :– soit à une pathologie des canaux biliaires (cholangite sclérosante primitive) ou une obstruction des canaux biliaires (cf infra)– soit à pathologie des canalicules biliaires : médicamenteuses, virales, génétiques.·L’ictère à bilirubine mixteassocie une élévation à la fois de la bilirubinémie conjuguée et non conjuguée sans élévation significative des phosphatases alcalines (<2xNl). La circonstance la plus fréquente est l’insuffisance hépatocellulaire grave, soit dans le cadre d’une cirrhose soit d’une hépatite aigüe."
    },
    {
        "identifiant": "OIC-278-09-A",
        "rang": "A",
        "intitule": "Connaître les tableaux cliniques d'ictère selon l'étiologie",
        "content": "\nConnaître les tableaux cliniques d'ictère selon l'étiologie OIC-278-09-A\n\n\n\n1.   Ictère à bilirubine non conjuguée\nUrines claires ou \"coca cola\" en cas d'hémolyse\nSelles normales\nIctère hémolytique : augmentation des réticulocytes (avec ou sans anémie), des LDH, diminution de l’haptoglobine \n2.   Ictère à bilirubine conjuguée\nUrines foncées\nSelles décolorées\nPrurit (notamment en cas de cholangite biliaire primitive)\nGrosse vésicule (obstacle tumoral de la voie biliaire principale en dessous de l'abouchement du canal cyt)\nDouleurs biliaires typiques si lithiase de la voie biliaire principale\nCholestase biologique : augmentation des phosphatases alcalines et de la GGT\nSi cholestase prolongée :  \n-     Carences en vitamines liposolubles A, D, E K\n-       TP bas avec facteur V normal\n-       Stéatorrhée\n-       Ostéopénie\n-       Fibrose/ Cirrhose biliaire secondaire (exceptionnelle)\n\nAnticorps anti-mitochondries (en cas de Cholangite biliaire primitive) Connaître les tableaux cliniques d'ictère selon l'étiologie OIC-278-09-A1.   Ictère à bilirubine non conjuguéeUrines claires ou \"coca cola\" en cas d'hémolyseSelles normalesIctère hémolytique : augmentation des réticulocytes (avec ou sans anémie), des LDH, diminution de l’haptoglobine2.   Ictère à bilirubine conjuguéeUrines foncéesSelles décoloréesPrurit (notamment en cas de cholangite biliaire primitive)Grosse vésicule (obstacle tumoral de la voie biliaire principale en dessous de l'abouchement du canal cyt)Douleurs biliaires typiques si lithiase de la voie biliaire principaleCholestase biologique : augmentation des phosphatases alcalines et de la GGTSi cholestase prolongée :-     Carences en vitamines liposolubles A, D, E K-       TP bas avec facteur V normal-       Stéatorrhée-       Ostéopénie-       Fibrose/ Cirrhose biliaire secondaire (exceptionnelle)Anticorps anti-mitochondries (en cas de Cholangite biliaire primitive)"
    },
    {
        "identifiant": "OIC-278-10-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques d'insuffisance hépatocellulaire grave",
        "content": "\nConnaître les signes cliniques d'insuffisance hépatocellulaire grave OIC-278-10-A\n\n\n\nIctère lié à une insuffisance hépatocellulaire grave\nL’hyper bilirubinémie est souvent mixte ou à prédominance conjuguée et elle est plus intense lorsque l’insuffisance hépatocellulaire est sévère (paramètre des scores de Child-Pugh et MELD).\n\nL’association de l’ictère avec une encéphalopathie hépatique et d’une diminution du taux de prothrombine et du facteur V (<50%) sont les critères de gravité de l’insuffisance hépatocellulaire. Connaître les signes cliniques d'insuffisance hépatocellulaire grave OIC-278-10-AIctère lié à une insuffisance hépatocellulaire graveL’hyper bilirubinémie est souvent mixte ou à prédominance conjuguée et elle est plus intense lorsque l’insuffisance hépatocellulaire est sévère (paramètre des scores de Child-Pugh et MELD).L’association de l’ictère avec une encéphalopathie hépatique et d’une diminution du taux de prothrombine et du facteur V (<50%) sont les critères de gravité de l’insuffisance hépatocellulaire."
    },
    {
        "identifiant": "OIC-278-11-A",
        "rang": "A",
        "intitule": "Connaître les complications de l'insuffisance hépato-cellulaire grave",
        "content": "\nConnaître les complications de l'insuffisance hépato-cellulaire grave OIC-278-11-A\n\n\n\nLes complications potentielles de l’insuffisance hépatocellulaire grave sont  :\n\nHémodynamiques : vasodilatation généralisée, hypotension artérielle et tachycardie, troubles du rythme;\nNeurologiques : encéphalopathie sévère avec coma; il existe un risque d’œdème cérébral en cas d’insuffisance hépatocellulaire aiguë grave, pas en cas d’insuffisance hépatocellulaire chronique;\nRespiratoires: hypoxie, hypocapnie, syndrome de détresse respiratoire aiguë;\nRénales: Insuffisance rénale aiguë fonctionnelle ou organique en cas d'insuffisance hépatique aiguë, syndrome hépatorénal en cas de cirrhose;\nMétaboliques : hypoglycémie, hyponatrémie, acidose métabolique, hyperlactatémie\nInfectieuses (bactériennes et/ou fungiques) : en particulier pneumopathie et septicémie\nElles justifient d'une prise en charge précoce en soins intensifs spécialisés ou en réanimation dès le stade d'insuffisance hépatique sévère et/ ou évolutive Connaître les complications de l'insuffisance hépato-cellulaire grave OIC-278-11-ALes complications potentielles de l’insuffisance hépatocellulaire grave sont  :Hémodynamiques : vasodilatation généralisée, hypotension artérielle et tachycardie, troubles du rythme;Neurologiques : encéphalopathie sévère avec coma; il existe un risque d’œdème cérébral en cas d’insuffisance hépatocellulaire aiguë grave, pas en cas d’insuffisance hépatocellulaire chronique;Respiratoires: hypoxie, hypocapnie, syndrome de détresse respiratoire aiguë;Rénales: Insuffisance rénale aiguë fonctionnelle ou organique en cas d'insuffisance hépatique aiguë, syndrome hépatorénal en cas de cirrhose;Métaboliques : hypoglycémie, hyponatrémie, acidose métabolique, hyperlactatémieInfectieuses (bactériennes et/ou fungiques) : en particulier pneumopathie et septicémieElles justifient d'une prise en charge précoce en soins intensifs spécialisés ou en réanimation dès le stade d'insuffisance hépatique sévère et/ ou évolutive"
    },
    {
        "identifiant": "OIC-278-12-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires à réaliser en première intention devant un ictère de l'adulte",
        "content": "\nConnaître les examens complémentaires à réaliser en première intention devant un ictère de l'adulte OIC-278-12-A\n\n\n\nBilan biologique :\nBilirubinémie totale et conjuguée\nASAT, ALAT, GGT, PAL\nNFS - plaquettes\n\nBilan d'imagerie\nEchographie hépato-biliaire à la recherche d'une dilatation des voies biliaires\n\nLes autres examens seront demandés en fonction du contexte clinique et des résultats des examens de première intention.\n\n Connaître les examens complémentaires à réaliser en première intention devant un ictère de l'adulte OIC-278-12-ABilan biologique :Bilirubinémie totale et conjuguéeASAT, ALAT, GGT, PALNFS - plaquettesBilan d'imagerieEchographie hépato-biliaire à la recherche d'une dilatation des voies biliairesLes autres examens seront demandés en fonction du contexte clinique et des résultats des examens de première intention."
    },
    {
        "identifiant": "OIC-278-14-A",
        "rang": "A",
        "intitule": "Connaître les situations d'urgence devant un ictère de l'adulte",
        "content": "\nConnaître les situations d'urgence devant un ictère de l'adulte OIC-278-14-A\n\n\n\n1.    Angiocholite\ncf lithiase biliaire item 277 : identifiant 2C-277-DP-A06\n\n2.    Insuffisance hépatique\na. la cirrhose : l’apparition de l’ictère chez un patient cirrhotique doit faire rechercher des facteurs aggravants : exacerbation d’une hépatite virale, auto-immune ou alcoolique, cancer primitif, infection bactérienne…cf item 279\n\nb. l’insuffisance hépatique aiguë : en cas d’insuffisance hépatique aiguë avec ictère, les transaminases sont très augmentées (> 20 fois la limite supérieure des valeurs normales). Le diagnostic d’insuffisance hépatique sévère est fait par la diminution du taux de prothrombine et du facteur V en dessous de 50 % qui peut évoluer vers une insuffisance hépatique grave (c’est-à-dire avec encéphalopathie) dont la mortalité́ spontanée est d’environ 80 %. Un rapprochement vers un centre de transplantation hépatique doit être organisé. Connaître les situations d'urgence devant un ictère de l'adulte OIC-278-14-A1.    Angiocholitecf lithiase biliaire item 277 : identifiant2C-277-DP-A062.    Insuffisance hépatiquea.la cirrhose: l’apparition de l’ictère chez un patient cirrhotique doit faire rechercher des facteurs aggravants : exacerbation d’une hépatite virale, auto-immune ou alcoolique, cancer primitif, infection bactérienne…cf item 279b.l’insuffisance hépatique aiguë: en cas d’insuffisance hépatique aiguë avec ictère, les transaminases sont très augmentées (> 20 fois la limite supérieure des valeurs normales). Le diagnostic d’insuffisance hépatique sévère est fait par la diminution du taux de prothrombine et du facteur V en dessous de 50 % qui peut évoluer vers une insuffisance hépatique grave (c’est-à-dire avec encéphalopathie) dont la mortalité́ spontanée est d’environ 80 %. Un rapprochement vers un centre de transplantation hépatique doit être organisé."
    },
    {
        "identifiant": "OIC-278-04-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge d'un ictère du nouveau-né",
        "content": "\nConnaître les principes de la prise en charge d'un ictère du nouveau-né OIC-278-04-B\n\n\n\nL’objectif du traitement de l’ictère est de réduire la bilirubinémie et/ou de réduire son augmentation afin de prévenir le risque de neurotoxicité. La mise en place d’un traitement nécessite le dosage de la bilirubine totale sanguine.\nTraitement symptomatique d’un ictère sévère à bilirubine libre\nIl repose sur le traitement par photothérapie. Il s’agit du traitement de base de l’ictère à bilirubine libre. La lumière bleue permet de convertir la bilirubine en produits de dégradation hydrosolubles éliminables par voie rénale. Les complications de la photothérapie doivent être prévenues : déshydratation, hyperthermie, complications oculaires (port de lunettes) et gonadiques (port de la couche).\nEn cas d’ictère à bilirubine libre très sévère, une exsanguino-transfusion doit être discutée.\nLa perfusion d’albumine peut être indiquée en cas de nouveau-nés vulnérables ou en attente d’une exsanguino-transfusion.\nTraitement étiologique en cas d’ictère pathologique\nLes immunoglobines polyvalentes IV sont recommandées en cas d’ictère lié à une incompatibilité ABO ou une allo-immunisation materno-fœtale.\nTraitement d’une infection néonatale (notamment infection à E.coli).\n\nTraitement chirurgical en cas d’atrésie des voies biliaires extra-hépatiques. Connaître les principes de la prise en charge d'un ictère du nouveau-né OIC-278-04-BL’objectif du traitement de l’ictère est de réduire la bilirubinémie et/ou de réduire son augmentation afin de prévenir le risque de neurotoxicité. La mise en place d’un traitement nécessite le dosage de la bilirubine totale sanguine.Traitement symptomatique d’un ictère sévère à bilirubine libreIl repose sur le traitement par photothérapie. Il s’agit du traitement de base de l’ictère à bilirubine libre. La lumière bleue permet de convertir la bilirubine en produits de dégradation hydrosolubles éliminables par voie rénale. Les complications de la photothérapie doivent être prévenues : déshydratation, hyperthermie, complications oculaires (port de lunettes) et gonadiques (port de la couche).En cas d’ictère à bilirubine libre très sévère, une exsanguino-transfusion doit être discutée.La perfusion d’albumine peut être indiquée en cas de nouveau-nés vulnérables ou en attente d’une exsanguino-transfusion.Traitement étiologique en cas d’ictère pathologiqueLes immunoglobines polyvalentes IV sont recommandées en cas d’ictère lié à une incompatibilité ABO ou une allo-immunisation materno-fœtale.Traitement d’une infection néonatale (notamment infection àE.coli).Traitement chirurgical en cas d’atrésie des voies biliaires extra-hépatiques."
    },
    {
        "identifiant": "OIC-278-06-B",
        "rang": "B",
        "intitule": "Connaître la définition du syndrome de Gilbert",
        "content": "\nConnaître la définition du syndrome de Gilbert OIC-278-06-B\n\n\n\nSituation totalement bénigne et très fréquente (5 à 8 % de la population).\nTransmise sur le mode autosomal récessif d’une mutation du gène de la glucuronyl transférase. En pratique clinique, il est caractérisé par une hyperbilirubinémie non conjuguée modérée et fluctuante, jamais supérieure à 80 µmol/L. Les facteurs favorisants l’élévation de la bilirubinémie sont notamment : la fatigue, le jeûne, l’infection.\nLes tests hépatiques sont normaux (pas de cytolyse, pas de cholestase, pas d’hémolyse)\n\nIl ne s’agit pas d’une maladie. Connaître la définition du syndrome de Gilbert OIC-278-06-BSituation totalement bénigne et très fréquente (5 à 8 % de la population).Transmise sur le mode autosomal récessif d’une mutation du gène de la glucuronyl transférase. En pratique clinique, il est caractérisé par une hyperbilirubinémie non conjuguée modérée et fluctuante, jamais supérieure à 80 µmol/L. Les facteurs favorisants l’élévation de la bilirubinémie sont notamment : la fatigue, le jeûne, l’infection.Les tests hépatiques sont normaux (pas de cytolyse, pas de cholestase, pas d’hémolyse)Il ne s’agit pas d’une maladie."
    },
    {
        "identifiant": "OIC-278-08-B",
        "rang": "B",
        "intitule": "Connaître les causes de l'obstruction de la voie biliaire principale",
        "content": "\nConnaître les causes de l'obstruction de la voie biliaire principale OIC-278-08-B\n\n\n\nC’est le plus fréquent des mécanismes conduisant à un ictère. Les trois causes principales sont : cancer du pancréas (par compression extrinsèque), cancer primitif de la voie biliaire principale (cholangiocarcinome) et lithiase de la voie biliaire principale. Des causes moins fréquentes sont la sténose post-opératoire des voies biliaires et la compression de la voie biliaire principale par une pancréatite chronique calcifiante ou par une adénopathie (tumorale ou inflammatoire). Plus rarement une cholangite sclérosante primitive, atteinte inflammatoire des voies biliaires, entraîne une sténose de la voie biliaire principale. Connaître les causes de l'obstruction de la voie biliaire principale OIC-278-08-BC’est le plus fréquent des mécanismes conduisant à un ictère.Les trois causes principales sont : cancer du pancréas (par compression extrinsèque), cancer primitif de la voie biliaire principale (cholangiocarcinome) et lithiase de la voie biliaire principale. Des causes moins fréquentes sont la sténose post-opératoire des voies biliaires et la compression de la voie biliaire principale par une pancréatite chronique calcifiante ou par une adénopathie (tumorale ou inflammatoire). Plus rarement une cholangite sclérosante primitive, atteinte inflammatoire des voies biliaires, entraîne une sténose de la voie biliaire principale."
    },
    {
        "identifiant": "OIC-278-13-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires à réaliser en deuxième intention (à visée étiologique) devant un ictère de l'adulte",
        "content": "\nConnaître les examens complémentaires à réaliser en deuxième intention (à visée étiologique) devant un ictère de l'adulte OIC-278-13-B\n\n\n\n\n1.    Ictère à bilirubine non conjuguée\n-      Bilan hépatique normal (hors bilirubine), pas d’anémie, pas de contexte d’hémolyse : le diagnostic de syndrome de Gilbert est retenu. Pas de suivi.\n-      Anémie ou contexte d’hémolyse : bilan à la recherche d’une hémolyse, LDH, haptoglobinémie, réticulocytes et avis spécialisé en hématologie\n\n2.    Ictère à bilirubine mixte :\n-      TP, facteur V, albuminémie\n-      Bilan à la recherche d’une cirrhose (item 279) ou d’une hépatite aigue (item 167) et leurs causes\n\n3.    Ictère à bilirubine conjuguée\nÉchographie abdominale à la recherche d’une dilatation des voies biliaires.\n§  Si voies biliaires non dilatées\nRecherche de cholangite biliaire primitive (CBP) par dosage des anticorps anti-mitochondrie et d’une cholangite sclérosante primitive (CSP) par cholangio IRM\nSi pas de cause retrouvée à la cholangio-IRM et anticorps anti-mitochondrie négatifs : discuter ponction-biopsie hépatique\n\n§  Si voies biliaires dilatées à l’échographie ou à la cholangioIRM\nIdentifier le site de l’obstruction par imagerie selon le contexte :\nTDM avec injection, bili-IRM/IRM hépatique\nEndoscopie: échoendoscopie, CPRE\n\n Connaître les examens complémentaires à réaliser en deuxième intention (à visée étiologique) devant un ictère de l'adulte OIC-278-13-B1.    Ictère à bilirubine non conjuguée-      Bilan hépatique normal (hors bilirubine), pas d’anémie, pas de contexte d’hémolyse : le diagnostic de syndrome de Gilbert est retenu. Pas de suivi.-      Anémie ou contexte d’hémolyse : bilan à la recherche d’une hémolyse, LDH, haptoglobinémie, réticulocytes et avis spécialisé en hématologie2.    Ictère à bilirubine mixte :-      TP, facteur V, albuminémie-      Bilan à la recherche d’une cirrhose (item 279) ou d’une hépatite aigue (item 167) et leurs causes3.    Ictère à bilirubine conjuguéeÉchographie abdominale à la recherche d’une dilatation des voies biliaires.§Si voies biliaires non dilatéesRecherche de cholangite biliaire primitive (CBP) par dosage des anticorps anti-mitochondrie et d’une cholangite sclérosante primitive (CSP) par cholangio IRMSi pas de cause retrouvée à la cholangio-IRM et anticorps anti-mitochondrie négatifs : discuter ponction-biopsie hépatique§Si voies biliaires dilatées à l’échographie ou à la cholangioIRMIdentifier le site de l’obstruction par imagerie selon le contexte :TDM avec injection, bili-IRM/IRM hépatiqueEndoscopie: échoendoscopie, CPRE"
    },
    {
        "identifiant": "OIC-278-15-B",
        "rang": "B",
        "intitule": "Connaître l'objectif de l'imagerie par échographie dans l'exploration d'un ictère à bilirubine conjuguée",
        "content": "\nConnaître l'objectif de l'imagerie par échographie dans l'exploration d'un ictère à bilirubine conjuguée OIC-278-15-B\n\n\n\nExamen non invasif, sans danger, peu coûteux, dont la qualité varie avec l’opérateur et l’habitus du sujet. Les informations ont une sensibilité et une spécificité variables.\nL’objectif principal dans le contexte d’ictère est de chercher une dilatation des voies biliaires par obstruction de la voie biliaire principale et/ou de la convergence des conduits hépatiques droit et gauche.\n\nLes autres objectifs sont de chercher des arguments pour une pathologie lithiasique (calculs vésiculaire), ou masse tumorale hépatique, ganglionnaire ou pancréatique. Connaître l'objectif de l'imagerie par échographie dans l'exploration d'un ictère à bilirubine conjuguée OIC-278-15-BExamen non invasif, sans danger, peu coûteux, dont la qualité varie avec l’opérateur et l’habitus du sujet. Les informations ont une sensibilité et une spécificité variables.L’objectif principal dans le contexte d’ictère est de chercherune dilatation des voies biliairespar obstruction de la voie biliaire principale et/ou de la convergence des conduits hépatiques droit et gauche.Les autres objectifs sont de chercher des arguments pour une pathologie lithiasique (calculs vésiculaire), ou masse tumorale hépatique, ganglionnaire ou pancréatique."
    }
]