[
    {
        "identifiant": "OIC-279-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la cirrhose",
        "content": "\nConnaître la définition de la cirrhose OIC-279-01-A\n\n\n\nLa cirrhose est définie histologiquement par une désorganisation globale de l’architecture du foie, avec une fibrose annulaire délimitant des nodules d’hépatocytes en amas, appelés nodules de régénération. De nombreuses maladies chroniques du foie peuvent aboutir à la constitution d’une cirrhose si leur évolution est prolongée (au moins 10 à 20 ans en général).Specialités:  Médecine génerale  Connaître la définition de la cirrhose OIC-279-01-ALa cirrhose est définie histologiquement par une désorganisation globale de l’architecture du foie, avec une fibrose annulaire délimitant des nodules d’hépatocytes en amas, appelés nodules de régénération. De nombreuses maladies chroniques du foie peuvent aboutir à la constitution d’une cirrhose si leur évolution est prolongée (au moins 10 à 20 ans en général).Specialités:Médecine génerale"
    },
    {
        "identifiant": "OIC-279-03-A",
        "rang": "A",
        "intitule": "Connaître les stades évolutifs de la cirrhose",
        "content": "\nConnaître les stades évolutifs de la cirrhose OIC-279-03-A\n\n\n\n histoire naturelle de la cirrhose\nÀ un stade précoce (compensé), la cirrhose est asymptomatique. Ultérieurement, des complications peuvent survenir : ascite, ictère, encéphalopathie hépatique, hémorragie digestive ; la cirrhose est alors dite décompensée.  Le carcinome hépatocellulaire est une complication de la cirrhose et peut survenir avant le stade de cirrhose dans certaines maladies chroniques du foie (hémochromatose, hépatite B, stéato-hépatite métabolique).\n\n\nDes scores pronostiques sont utilisés en pratique courante au cours de l’évolution de la cirrhose : le score de Child-Pugh et le score MELD.\nLe score de MELD est un score continu et le score de Child-Pugh est un score discontinu en 3 classes (cf. tableaux dans documents complémentaires).\nLes 5 variables pour le calcul du score de Child-Pugh sont l’encéphalopathie, l’ascite, la bilirubinémie, l’albuminémie et le taux de prothrombine.\nTableau. Score de Child-Pugh (variables et points affectés à chaque variable selon sa valeur)\n\n\n\nParamètres\n\nPoints\n\n\n1 point\n\n2 points\n\n3 points\n\n\nAlbumine (g/L)\n\n> 35\n\n35 - 28\n\n< 28\n\n\nBilirubine totale (µmol/L)\n\n< 35\n\n35 - 50\n\n> 50\n\n\nEncéphalopathie\n\nAbsence\n\nLégère à modérée (stade 1-2)\n\nSévère                  (stade 3-4)\n\n\nT P (%)\n\n> 50\n\n50 - 40\n\n< 40\n\n\nAscite\n\nAbsence\n\nModérée\n\nAbondante\n\nClassification \nScore de Child-Pugh A 5-6 \t\t(survie à 1 an : 100%)\nScore de Child-Pugh B 7-9\t\t(survie à 1 an : 80%)\nScore de Child-Pugh C 10-15\t        (survie à 1 an : 45%)\n\n\nLes 3 variables sanguines pour le calcul du score MELD sont la bilirubinémie, l’INR et la créatininémie. Connaître les stades évolutifs de la cirrhose OIC-279-03-Ahistoire naturelle de la cirrhoseÀ un stade précoce (compensé), la cirrhose est asymptomatique. Ultérieurement, des complications peuvent survenir : ascite, ictère, encéphalopathie hépatique, hémorragie digestive ; la cirrhose est alors dite décompensée.  Le carcinome hépatocellulaire est une complication de la cirrhose et peut survenir avant le stade de cirrhose dans certaines maladies chroniques du foie (hémochromatose, hépatite B, stéato-hépatite métabolique).Des scores pronostiques sont utilisés en pratique courante au cours de l’évolution de la cirrhose : le score de Child-Pugh et le score MELD.\nLe score de MELD est un score continu et le score de Child-Pugh est un score discontinu en 3 classes (cf. tableaux dans documents complémentaires).Les 5 variables pour le calcul du score de Child-Pugh sont l’encéphalopathie, l’ascite, la bilirubinémie, l’albuminémie et le taux de prothrombine.Tableau. Score de Child-Pugh (variables et points affectés à chaque variable selon sa valeur)ParamètresPoints1 point2 points3 pointsAlbumine (g/L)> 3535 - 28< 28Bilirubine totale (µmol/L)< 3535 - 50> 50EncéphalopathieAbsenceLégère à modérée (stade 1-2)Sévère                  (stade 3-4)T P (%)> 5050 - 40< 40AsciteAbsenceModéréeAbondanteClassificationScore de Child-Pugh A 5-6 \t\t(survie à 1 an : 100%)Score de Child-Pugh B 7-9\t\t(survie à 1 an : 80%)Score de Child-Pugh C 10-15\t        (survie à 1 an : 45%)Les 3 variables sanguines pour le calcul du score MELD sont la bilirubinémie, l’INR et la créatininémie."
    },
    {
        "identifiant": "OIC-279-04-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques de cirrhose",
        "content": "\nConnaître les manifestations cliniques de cirrhose OIC-279-04-A\n\n\n\nL’examen clinique peut être normal. \nCependant, on observe fréquemment des : \n•      Anomalies de taille et/ou consistance du foie :\nLe foie est de taille variable au cours de la cirrhose : normale; augmentée; ou diminuée/ atrophique, facteur de sévérité\nLorsque le foie est palpable (ligne axillaire droite et débord xyphoïdien), sa consistance est ferme ou dure avec un bord inférieur irrégulier, dit « tranchant ».\n•       Signes d’insuffisance hépato-cellulaire :\n–     angiomes stellaires, prédominant à la partie supérieure du thorax; significatifs si > 5,\n–     érythrose palmaire,\n–     ongles blancs,\n–     ictère conjonctival ou cutané,\n–     fœtor hepaticus,\n–     signes d’encéphalopathie hépatique (inversion du cycle nycthéméral, astérixis, confusion, voire troubles de conscience),\n–     hypogonadisme (atrophie des organes génitaux externes, gynécomastie et dépilation chez l’homme, spanio- ou aménorrhée chez la femme).\n•      Signes d’hypertension portale :\n-      dilatation des veines sous-cutanées abdominales (circulation veineuse collatérale sus-ombilicale),\n-      splénomégalie\n\n-      ascite (cf. item 280) Connaître les manifestations cliniques de cirrhose OIC-279-04-AL’examen clinique peut être normal.Cependant, on observe fréquemment des :•      Anomalies de taille et/ou consistance du foie :Le foie est de taille variable au cours de la cirrhose : normale; augmentée; ou diminuée/ atrophique, facteur de sévéritéLorsque le foie est palpable (ligne axillaire droite et débord xyphoïdien), sa consistance est ferme ou dure avec un bord inférieur irrégulier, dit « tranchant ».•       Signes d’insuffisance hépato-cellulaire :–     angiomes stellaires, prédominant à la partie supérieure du thorax; significatifs si > 5,–     érythrose palmaire,–     ongles blancs,–     ictère conjonctival ou cutané,–fœtor hepaticus,–     signes d’encéphalopathie hépatique (inversion du cycle nycthéméral, astérixis, confusion, voire troubles de conscience),–     hypogonadisme (atrophie des organes génitaux externes, gynécomastie et dépilation chez l’homme, spanio- ou aménorrhée chez la femme).•      Signes d’hypertension portale :-      dilatation des veines sous-cutanées abdominales (circulation veineuse collatérale sus-ombilicale),-      splénomégalie-      ascite (cf. item 280)"
    },
    {
        "identifiant": "OIC-279-05-A",
        "rang": "A",
        "intitule": "Connaître les signes paracliniques (biologiques et échographiques) associés à la cirrhose",
        "content": "\nConnaître les signes paracliniques (biologiques et échographiques) associés à la cirrhose OIC-279-05-A\n\n\n\n1/ Les examens biologiques hépatiques (AST, ALAT, bilirubine totale, γ-GT, phosphatases alcalines) peuvent être normaux. Cependant, on observe souvent une élévation modérée des transaminases et de la γ-GT.\n- L’insuffisance hépatique se traduit par :\n•       une diminution des facteurs de coagulation (taux de prothrombine (TP) et facteur V) ;\n•       une élévation de l’INR ;\n•       une diminution de l’albuminémie ;\n•       une élévation de la bilirubinémie.\n- L’hypertension portale s’accompagne d’un hypersplénisme (thrombopénie le plus souvent, leucopénie ou anémie moins fréquentes).\nChez les malades qui ont une cirrhose secondaire à une consommation excessive d’alcool, on observe une macrocytose ainsi qu’un bloc β-γ sur l’électrophorèse des protides (fusion entre les pics correspondant normalement aux β et γ-globulines).\nUne importante élévation de la ferritinémie peut être observée comme dans toute maladie du foie active (attention, elle n’est pas spécifique d’une hémochromatose génétique associée). Le coefficient de saturation de la transferrine peut être augmenté, mais traduit la plupart du temps une baisse de la concentration sérique de transferrine, protéine synthétisée par le foie.\n\n2/ L’échographie-doppler abdominale est l’examen d’imagerie de première intention à faire chez tous les patients atteints de cirrhose. Elle peut-être normale. Les anomalies échographiques évocatrices de cirrhose sont une irrégularité des contours du foie et une dysmorphie avec une atrophie de certains secteurs (souvent le lobe droit) et une hypertrophie d’autres secteurs (souvent le lobe gauche). La constatation d'une splénomégalie et des voies de dérivation porto-caves témoigne d'une L'hypertension portale. Au cours de la cirrhose décompensée, on peut constater une ascite. Connaître les signes paracliniques (biologiques et échographiques) associés à la cirrhose OIC-279-05-A1/ Les examens biologiqueshépatiques (AST, ALAT, bilirubine totale, γ-GT, phosphatases alcalines) peuvent être normaux. Cependant, on observe souvent une élévation modérée des transaminases et de la γ-GT.- L’insuffisance hépatiquese traduit par :•       une diminution des facteurs de coagulation (taux de prothrombine (TP) et facteur V) ;•       une élévation de l’INR ;•       une diminution de l’albuminémie ;•       une élévation de la bilirubinémie.- L’hypertension portales’accompagne d’un hypersplénisme (thrombopénie le plus souvent, leucopénie ou anémie moins fréquentes).Chez les malades qui ont une cirrhose secondaire à une consommation excessive d’alcool, on observe une macrocytose ainsi qu’un bloc β-γ sur l’électrophorèse des protides (fusion entre les pics correspondant normalement aux β et γ-globulines).Une importante élévation de la ferritinémie peut être observée comme dans toute maladie du foie active (attention, elle n’est pas spécifique d’une hémochromatose génétique associée). Le coefficient de saturation de la transferrine peut être augmenté, mais traduit la plupart du temps une baisse de la concentration sérique de transferrine, protéine synthétisée par le foie.2/ L’échographie-dopplerabdominale est l’examen d’imagerie de première intention à faire chez tous les patients atteints de cirrhose. Elle peut-être normale. Les anomalies échographiques évocatrices de cirrhose sont une irrégularité des contours du foie et une dysmorphie avec une atrophie de certains secteurs (souvent le lobe droit) et une hypertrophie d’autres secteurs (souvent le lobe gauche). La constatation d'une splénomégalie et des voies de dérivation porto-caves témoigne d'une L'hypertension portale. Au cours de la cirrhose décompensée, on peut constater une ascite."
    },
    {
        "identifiant": "OIC-279-08-A",
        "rang": "A",
        "intitule": "Connaître les quatre principales complications sévères de la cirrhose :-hémorragie digestive, encéphalopathie hépatique, infection du liquide d'ascite, syndrome hépato-rénal",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-B\n\n1.1 1 - Cirrhose liée à l’alcool et hépatite alcoolique\n1.2 2 - Cirrhose secondaire à une hépatite chronique B\n1.3 3 - Cirrhose secondaire à une hépatite chronique C\n1.4 4 - Autres mesures\n1.5 B-   Prise en charge thérapeutique des complications\n1.6 1/ Prise en charge d’une hémorragie digestive liée à l’hypertension portale\n\n1.6.1 Mesures générales\n1.6.2 Traitement vasoactif\n1.6.3 Antibiothérapie\n1.6.4 Endoscopie\n\n\n1.7 Prévention primaire\n1.8 Prévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)\n\n\n\n\nConnaître les quatre principales complications sévères de la cirrhose :-hémorragie digestive, encéphalopathie hépatique, infection du liquide d'ascite, syndrome hépato-rénal OIC-279-08-A\n\n\n\n\n\n1) Hémorragie digestive\nChez les patients atteints de cirrhose, les causes de saignement digestif sont liées à :\n•       L'hypertension portale :\n- rupture de varices œsophagiennes (RVO) ;\n- rupture de varices gastriques ou ectopiques;\n- gastropathie d'hypertension portale.\n•       Des ulcères gastriques ou duodénaux, dont la prévalence est accrue dans ce contexte.\n      \nCette complication est également traitée dans l’item 355 hémorragie digestive\n\n\nDiagnostic et appréciation de la gravité\nL’hémorragie digestive par RVO peut se manifester par une hématémèse et/ou un méléna, voire des hématochézies en cas d’hémorragie abondante. \nL’extériorisation du sang peut être décalé de plusieurs heures et l’hémorragie non cliniquement évidente initialement\nLe signe clinique le plus précoce est une tachycardie (sauf en cas de prise de bêtabloquants). \nL'examen peut montrer une pâleur cutanée et muqueuse.\nEn cas d’hémorragie massive, il peut exister une hypotension voire un état de choc avec des signes périphériques : marbrures, sueurs, troubles de conscience, une augmentation du temps de recoloration cutanée, une oligurie. En l’absence d’extériorisation du saignement, on doit chercher le méléna par un toucher rectal. La gravité de l’hémorragie est estimée par l’hypotension, la tachycardie, et les signes périphériques de choc. L’hématocrite mesuré très précocement (lors de la prise en charge au domicile par exemple) peut sous-estimer la gravité de l’hémorragie. Une endoscopie doit être pratiquée en urgence, le plus rapidement possible, et de toute façon dans les 12 heures, chez un malade conscient et coopérant -  ou au mieux sous anesthésie générale -  et stable sur le plan hémodynamique.\n\n\n2) Encéphalopathie hépatique\nL’encéphalopathie hépatique (EH) clinique représente l’ensemble des symptômes neurologiques allant de la présence d’un astérixis ou d’une confusion au coma. Elle sera traitée dans ce chapitre. Un des mécanismes-clés de l’EH est l’hyperammoniémie, liée d’une part à l’insuffisance hépatique et d’autre part à l’existence de shunts veineux porto-systémiques. Il faut toujours rechercher une cause déclenchante à un épisode d’encéphalopathie.\nLes facteurs déclenchants d’encéphalopathie les plus fréquents sont :\n•       Les infections bactériennes;\n•       Les hémorragies digestives ;\n•       La prise de médicaments sédatifs ;\n•       L’insuffisance rénale ;\n•       L’hyponatrémie ;\n•       La constipation.\n•       Présence d’un shunt porto-systémique spontanée ou acquis (TIPS)\nPlusieurs de ces facteurs peuvent être associés dans le déclenchement de l’encéphalopathie.\n\n\n3)  Infection spontanée du liquide d’ascite\nL’infection du liquide d’ascite survient chez 10 à 30 % des malades cirrhotiques avec ascite. \nElle peut se manifester par :\n•       Une fièvre ;\n•       Des douleurs abdominales ;\n•       Une diarrhée ;\n•       Une hyperleucocytose ;\n•       Une encéphalopathie.\nAu stade initial de l’infection, elle peut être asymptomatique, d’où la nécessité de faire une ponction exploratrice systématique à chaque poussée d’ascite.\nLe diagnostic repose sur la ponction exploratrice d’ascite qui montre un chiffre de polynucléaires neutrophiles (PNN) supérieur à 250/mm3. L’examen bactériologique direct est positif dans environ 40 % des cas. Les germes le plus souvent en cause sont des entérobactéries.\nSi elle est méconnue ou non traitée, l’infection du liquide d’ascite risque d’induire une encéphalopathie, une insuffisance rénale ou un choc septique, entraînant le décès.\n\n\n4) Syndrome hépatorénal\nLe syndrome hépatorénal correspond à une insuffisance rénale d’origine fonctionnelle, apparaissant à un stade avancé de la cirrhose, non corrigée par le remplissage vasculaire, par perfusion d’albumine, l’arrêt des diurétiques et des médicaments néphrotoxiques. Il s’observe le plus souvent en cas d’insuffisance hépatique sévère (taux de prothrombine < 50 %) avec une ascite importante. Le traitement comporte l’administration de vasoconstricteurs et de perfusions d’albumine. Dans la majorité des cas, l’effet bénéfique n’est que transitoire. La transplantation hépatique est le seul traitement durablement efficace. Sommaire1Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-B1.11 - Cirrhose liée à l’alcool et hépatite alcoolique1.22 - Cirrhose secondaire à une hépatite chronique B1.33 - Cirrhose secondaire à une hépatite chronique C1.44 - Autres mesures1.5B-   Prise en charge thérapeutique des complications1.61/ Prise en charge d’une hémorragie digestive liée à l’hypertension portale1.6.1Mesures générales1.6.2Traitement vasoactif1.6.3Antibiothérapie1.6.4Endoscopie1.7Prévention primaire1.8Prévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)Connaître les quatre principales complications sévères de la cirrhose :-hémorragie digestive, encéphalopathie hépatique, infection du liquide d'ascite, syndrome hépato-rénal OIC-279-08-A1) Hémorragie digestiveChez les patients atteints de cirrhose, les causes de saignement digestif sont liées à :•       L'hypertension portale :- rupture de varices œsophagiennes (RVO) ;- rupture de varices gastriques ou ectopiques;- gastropathie d'hypertension portale.•       Des ulcères gastriques ou duodénaux, dont la prévalence est accrue dans ce contexte.Cette complication est également traitée dans l’item 355 hémorragie digestiveDiagnostic et appréciation de la gravitéL’hémorragie digestive par RVO peut se manifester par une hématémèse et/ou un méléna, voire des hématochézies en cas d’hémorragie abondante. \nL’extériorisation du sang peut être décalé de plusieurs heures et l’hémorragie non cliniquement évidente initialementLe signe clinique le plus précoce est une tachycardie (sauf en cas de prise de bêtabloquants). \nL'examen peut montrer une pâleur cutanée et muqueuse.En cas d’hémorragie massive, il peut exister une hypotension voire un état de choc avec des signes périphériques : marbrures, sueurs, troubles de conscience, une augmentation du temps de recoloration cutanée, une oligurie. En l’absence d’extériorisation du saignement, on doit chercher le méléna par un toucher rectal. La gravité de l’hémorragie est estimée par l’hypotension, la tachycardie, et les signes périphériques de choc. L’hématocrite mesuré très précocement (lors de la prise en charge au domicile par exemple) peut sous-estimer la gravité de l’hémorragie. Une endoscopie doit être pratiquée en urgence, le plus rapidement possible, et de toute façon dans les 12 heures, chez un malade conscient et coopérant -  ou au mieux sous anesthésie générale -  et stable sur le plan hémodynamique.2) Encéphalopathie hépatiqueL’encéphalopathie hépatique (EH) clinique représente l’ensemble des symptômes neurologiques allant de la présence d’un astérixis ou d’une confusion au coma. Elle sera traitée dans ce chapitre. Un des mécanismes-clés de l’EH est l’hyperammoniémie, liée d’une part à l’insuffisance hépatique et d’autre part à l’existence de shunts veineux porto-systémiques. Il faut toujours rechercher une cause déclenchante à un épisode d’encéphalopathie.Les facteurs déclenchants d’encéphalopathie les plus fréquents sont :•       Les infections bactériennes;•       Les hémorragies digestives ;•       La prise de médicaments sédatifs ;•       L’insuffisance rénale ;•       L’hyponatrémie ;•       La constipation.•       Présence d’un shunt porto-systémique spontanée ou acquis (TIPS)Plusieurs de ces facteurs peuvent être associés dans le déclenchement de l’encéphalopathie.3)  Infection spontanée du liquide d’asciteL’infection du liquide d’ascite survient chez 10 à 30 % des malades cirrhotiques avec ascite.Elle peut se manifester par :•       Une fièvre ;•       Des douleurs abdominales ;•       Une diarrhée ;•       Une hyperleucocytose ;•       Une encéphalopathie.Au stade initial de l’infection, elle peut être asymptomatique, d’où la nécessité de faire une ponction exploratrice systématique à chaque poussée d’ascite.Le diagnostic repose sur la ponction exploratrice d’ascite qui montre un chiffre de polynucléaires neutrophiles (PNN) supérieur à 250/mm3. L’examen bactériologique direct est positif dans environ 40 % des cas. Les germes le plus souvent en cause sont des entérobactéries.Si elle est méconnue ou non traitée, l’infection du liquide d’ascite risque d’induire une encéphalopathie, une insuffisance rénale ou un choc septique, entraînant le décès.4) Syndrome hépatorénalLe syndrome hépatorénal correspond à une insuffisance rénale d’origine fonctionnelle, apparaissant à un stade avancé de la cirrhose, non corrigée par le remplissage vasculaire, par perfusion d’albumine, l’arrêt des diurétiques et des médicaments néphrotoxiques. Il s’observe le plus souvent en cas d’insuffisance hépatique sévère (taux de prothrombine < 50 %) avec une ascite importante. Le traitement comporte l’administration de vasoconstricteurs et de perfusions d’albumine. Dans la majorité des cas, l’effet bénéfique n’est que transitoire. La transplantation hépatique est le seul traitement durablement efficace."
    },
    {
        "identifiant": "OIC-279-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de la cirrhose hépatique",
        "content": "\nConnaître la prévalence de la cirrhose hépatique OIC-279-02-B\n\n\n\nEn France, la prévalence estimée de la cirrhose est de l’ordre de 2000 à 3300 cas par million d'habitants (0,2 à 0,3%), avec une incidence annuelle de 150 à 200 cas par million d'habitants. \nAu total, environ 500 000 personnes sont atteintes de fibrose hépatique avancée (F3 et cirrhose) dans notre pays, et on déplore 16 000 décès par an liés à cette affection.\n\n Connaître la prévalence de la cirrhose hépatique OIC-279-02-BEn France, la prévalence estimée de la cirrhose est de l’ordre de 2000 à 3300 cas par million d'habitants (0,2 à 0,3%), avec une incidence annuelle de 150 à 200 cas par million d'habitants. \nAu total, environ 500 000 personnes sont atteintes de fibrose hépatique avancée (F3 et cirrhose) dans notre pays, et on déplore 16 000 décès par an liés à cette affection."
    },
    {
        "identifiant": "OIC-279-06-B",
        "rang": "B",
        "intitule": "Connaître les méthodes diagnostiques d'une cirrhose compensée",
        "content": "\nConnaître les méthodes diagnostiques d'une cirrhose compensée OIC-279-06-B\n\n\n\nL’examen clinique peut être normal chez des patients atteints de cirrhose compensée.  Il peut, dans certaines situations, exister des signes cliniques, biologiques et morphologiques évocateurs de cirrhose (cf item OIC-279-04-A).\nEn cas de suspicion de cirrhose compensée, des méthodes non invasives de première intention peuvent étayer l'hypothèse diagnostique: \n- l'échographie-doppler abdominale peut mettre en évidence des anomalies échographiques évocatrices de cirrhose (irrégularité des contours du foie et une dysmorphie hépatique) et des signes d'hypertension portale (splénomégalie, voies de dérivation porto-caves);\n- l’élastométrie impulsionnelle - qui repose sur l’analyse de la vitesse de propagation d’une onde de cisaillement grâce à une sonde d’échographie - est l'examen non invasif le plus performant. Elle mesure la dureté du foie exprimée en kilo Pascals et donne ainsi une estimation semi-quantitative du degré de fibrose, soit par un dispositif dédié (Fibroscan®) soit grâce à une sonde équipant les échographes les plus récents. La mesure doit être faite à jeun depuis au moins 2 heures. \n- les tests sériques de fibrose simple (Fib4) ou spécialisés (Fibrotest®, Fibromètre®...) donnent une estimation semi-quantitative du degré de fibrose mais ne sont pas validés pour toutes les causes de maladie chronique du foie\n\nLa biopsie hépatique est l'examen diagnostique de référence mais elle n'est pas toujours indispensable. \nElle permet d'affirmer le diagnostic de cirrhose lorsque les examens non invasifs n'ont pas pu trancher formellement. Elle peut aussi objectiver des lésions en rapport avec la cause de la cirrhose et participer ainsi au bilan étiologique. \n\nLe fragment biopsique peut être obtenu à partir d’une biopsie percutanée ou transjugulaire selon qu’il existe ou non de l’ascite et/ou des troubles de l’hémostase (cf OIC-276-06-B). Connaître les méthodes diagnostiques d'une cirrhose compensée OIC-279-06-BL’examen clinique peut être normal chez des patients atteints de cirrhose compensée.  Il peut, dans certaines situations, exister des signes cliniques, biologiques et morphologiques évocateurs de cirrhose (cf item OIC-279-04-A).En cas de suspicion de cirrhose compensée, des méthodes non invasives de première intention peuvent étayer l'hypothèse diagnostique:- l'échographie-doppler abdominale peut mettre en évidence des anomalies échographiques évocatrices de cirrhose (irrégularité des contours du foie et une dysmorphie hépatique) et des signes d'hypertension portale (splénomégalie, voies de dérivation porto-caves);- l’élastométrie impulsionnelle - qui repose sur l’analyse de la vitesse de propagation d’une onde de cisaillement grâce à une sonde d’échographie - est l'examen non invasif le plus performant. Elle mesure la dureté du foie exprimée en kilo Pascals et donne ainsi une estimation semi-quantitative du degré de fibrose, soit par un dispositif dédié (Fibroscan®) soit grâce à une sonde équipant les échographes les plus récents. La mesure doit être faite à jeun depuis au moins 2 heures.- les tests sériques de fibrose simple (Fib4) ou spécialisés (Fibrotest®, Fibromètre®...) donnent une estimation semi-quantitative du degré de fibrose mais ne sont pas validés pour toutes les causes de maladie chronique du foieLa biopsie hépatique est l'examen diagnostique de référence mais elle n'est pas toujours indispensable. \nElle permet d'affirmer le diagnostic de cirrhose lorsque les examens non invasifs n'ont pas pu trancher formellement. Elle peut aussi objectiver des lésions en rapport avec la cause de la cirrhose et participer ainsi au bilan étiologique.Le fragment biopsique peut être obtenu à partir d’une biopsie percutanée ou transjugulaire selon qu’il existe ou non de l’ascite et/ou des troubles de l’hémostase (cf OIC-276-06-B)."
    },
    {
        "identifiant": "OIC-279-07-B",
        "rang": "B",
        "intitule": "Connaître les étiologies de cirrhose et les arguments diagnostiques étiologiques",
        "content": "\nConnaître les étiologies de cirrhose et les arguments diagnostiques étiologiques OIC-279-07-B\n\n\n\n\nL'identification de la cause de la cirrhose a une importance majeure car son traitement peut modifier l'histoire naturelle de la maladie.\nLes causes les plus habituelles de cirrhose et les arguments diagnostiques sont énumérés dans le tableau ci-dessous.\n\n\n\nCauses de cirrhose\n\nArguments diagnostiques\n\n\nCauses fréquentes\n\n\nConsommation excessive d’alcool\n\nAntécédents de consommation excessive, rapport ASAT/ALAT ≥ 2, élévation des gamma-GT contrastant avec des phosphatases alcalines subnormales, hépatite  alcoolique en histologie\n\n\nStéatopathie métabolique\n\nSurcharge pondérale, diabète, HTA, dyslipidémie, données  histologiques\n\n\nHépatite chronique C\n\nAC anti-VHC, ARN VHC par PCR  dans le sérum\n\n\nHépatite chronique B\n\nAg HBs,  ADN VHB par PCR  dans le sérum\n\n\nCauses moins fréquentes\n\n\nHémochromatose génétique\n\nCoefficient de saturation de la transferrine > 45 %, mutation homozygote C282Y du gène HFE,  +/- hyperferritinémie\n\n\nCholangite biliaire primitive\n\nTerrain (femme d’âge mûr, affections auto-immunes associées), cholestase, AC anti-mitochondries de type M2, +/- données histologiques\n\n\nCholangite sclérosante primitive\n\nTerrain (homme jeune, maladie inflammatoire chronique intestinale associée), cholestase, cholangite diffuse en imagerie (bili-IRM ou cholangiographie  rétrograde),\n\n\nHépatite auto-immune\n\nTerrain (femme, affections auto-immunes associées), cytolyse marquée, hypergammaglobulinémie développée aux dépends des IgG, AC anti-tissus à un titre élevé, données histologiques\n\n\nCirrhose biliaire secondaire\n\nAntécédent d’obstacle prolongé sur les voies biliaires\n\n\nHépatite chronique B-delta\n\nAg HBs, AC anti-VHD, ARN VHD\n\n\nSyndrome de Budd-Chiari\n\nObstruction des veines hépatiques en imagerie, affection prothrombotique\n\n\nLes causes rares relèvent de l’avis spécialisé\n\nLes tests biologiques sanguins à faire systématiquement en première intention dans le diagnostic étiologique de cirrhose sont : sérologies de l’hépatite C et de l’hépatite B, glycémie à jeun, cholestérol, triglycérides, ferritinémie et coefficient de saturation de la transferrine à jeûn, électrophorèse des protéines plasmatiques.\n\nEn seconde intention : sérologie delta (VHD) en cas d’AgHBs positif, anticorps anti-tissus (anti-nucléaires, anti-muscle lisse, anti-LKM1, anticorps anti-mitochondries). Connaître les étiologies de cirrhose et les arguments diagnostiques étiologiques OIC-279-07-BL'identification de la cause de la cirrhose a une importance majeure car son traitement peut modifier l'histoire naturelle de la maladie.Les causes les plus habituelles de cirrhose et les arguments diagnostiques sont énumérés dans le tableau ci-dessous.Causes de cirrhoseArguments diagnostiquesCauses fréquentesConsommation excessive d’alcoolAntécédents de consommation excessive, rapport ASAT/ALAT ≥ 2, élévation des gamma-GT contrastant avec des phosphatases alcalines subnormales, hépatite  alcoolique en histologieStéatopathie métaboliqueSurcharge pondérale, diabète, HTA, dyslipidémie, données  histologiquesHépatite chronique CAC anti-VHC, ARN VHC par PCR  dans le sérumHépatite chronique BAg HBs,  ADN VHB par PCR  dans le sérumCauses moins fréquentesHémochromatose génétiqueCoefficient de saturation de la transferrine > 45 %, mutation homozygote C282Y du gèneHFE,  +/- hyperferritinémieCholangite biliaire primitiveTerrain (femme d’âge mûr, affections auto-immunes associées), cholestase, AC anti-mitochondries de type M2, +/- données histologiquesCholangite sclérosante primitiveTerrain (homme jeune, maladie inflammatoire chronique intestinale associée), cholestase, cholangite diffuse en imagerie (bili-IRM ou cholangiographie  rétrograde),Hépatite auto-immuneTerrain (femme, affections auto-immunes associées), cytolyse marquée, hypergammaglobulinémie développée aux dépends des IgG, AC anti-tissus à un titre élevé, données histologiquesCirrhose biliaire secondaireAntécédent d’obstacle prolongé sur les voies biliairesHépatite chronique B-deltaAg HBs, AC anti-VHD, ARN VHDSyndrome de Budd-ChiariObstruction des veines hépatiques en imagerie, affection prothrombotiqueLes causes rares relèvent de l’avis spécialiséLes tests biologiques sanguins à faire systématiquement en première intention dans le diagnostic étiologique de cirrhose sont : sérologies de l’hépatite C et de l’hépatite B, glycémie à jeun, cholestérol, triglycérides, ferritinémie et coefficient de saturation de la transferrine à jeûn, électrophorèse des protéines plasmatiques.En seconde intention : sérologie delta (VHD) en cas d’AgHBs positif, anticorps anti-tissus (anti-nucléaires, anti-muscle lisse, anti-LKM1, anticorps anti-mitochondries)."
    },
    {
        "identifiant": "OIC-279-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive)",
        "content": "\nSommaire\n\n1 Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-B\n\n1.1 1 - Cirrhose liée à l’alcool et hépatite alcoolique\n1.2 2 - Cirrhose secondaire à une hépatite chronique B\n1.3 3 - Cirrhose secondaire à une hépatite chronique C\n1.4 4 - Autres mesures\n1.5 B-   Prise en charge thérapeutique des complications\n1.6 1/ Prise en charge d’une hémorragie digestive liée à l’hypertension portale\n\n1.6.1 Mesures générales\n1.6.2 Traitement vasoactif\n1.6.3 Antibiothérapie\n1.6.4 Endoscopie\n\n\n1.7 Prévention primaire\n1.8 Prévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)\n\n\n\n\nConnaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-B\n\n\n\nA-   Principes généraux de prise en charge d’une cirrhose\nTraitement de la cause\nChez les malades qui ont une cirrhose compensée, l’objectif est de prévenir les complications (prévention, dépistage cf ci-dessous). Chez les malades qui ont une cirrhose décompensée, l’objectif est de revenir à une situation durable de cirrhose compensée. L’avis spécialisé est toujours justifié pour ne pas méconnaitre la possibilité d’une transplantation hépatique, traitement radical de la cirrhose.\n\n1 - Cirrhose liée à l’alcool et hépatite alcoolique\nLa première étape de la prise en charge est l’arrêt complet et définitif de l’alcool.\nL’hépatite alcoolique aiguë sévère est une complication aiguë survenant le plus souvent sur foie de cirrhose. Cliniquement, elle doit être suspectée devant un ictère d’apparition récente, datant de moins de 3 mois. Une fièvre modérée est parfois présente. Sur le plan biologique sanguin, il existe une élévation de la bilirubine totale > 50 μmol/L, une hypertransaminasémie prédominant sur l'ASAT modérée (inférieure à 10 fois la limite supérieure de la normale) une chute du TP, une hyperleucocytose à polynucléaires neutrophiles et un syndrome inflammatoire. La gravité de l’hépatite alcoolique est évaluée par le score de Maddrey fondé sur le TP et la bilirubinémie.\n\n2 - Cirrhose secondaire à une hépatite chronique B\nQuand l’hépatite B est parvenue au stade de cirrhose, un traitement antiviral doit être proposé même en cas de virémie faible (cf. item 167).\n\n3 - Cirrhose secondaire à une hépatite chronique C\nLe traitement repose sur des combinaisons d’antiviraux directs : ce sont des traitements oraux, très bien tolérés, et qui permettent une éradication dans 99% des cas.\n\n4 - Autres mesures\nIndépendamment du traitement de la maladie causale, la prise en charge au long cours des patients cirrhotiques a comme principaux objectifs :\n•       De prévenir les hémorragies digestives en rapport avec l’hypertension portale ou leur récidive ;\n•       De contrôler l’ascite et les œdèmes ;\n•       De prévenir l’infection du liquide d’ascite chez les malades à risque;\n•       De prévenir les épisodes d’encéphalopathie ;\n•       De réaliser un dépistage systématique du carcinome hépatocellulaire.\n•       De prévenir les infections bactérienne (pneumocoque) et virales (hépatites A et B en l'absence de marqueurs sérologiques d'immunité acquise, grippe saisonnière, COVID) - sources de morbi-mortalité - par la vaccination.\n\n\nB-   Prise en charge thérapeutique des complications\n1/ Prise en charge d’une hémorragie digestive liée à l’hypertension portale\nMesures générales\nLes malades cirrhotiques qui ont une hémorragie digestive haute doivent être transférés dans une unité de soins intensifs ou de réanimation.\nEn cas d’hypotension sévère ou de choc, la première étape de la prise en charge consiste à poser deux voies veineuses périphériques de bon calibre puis à effectuer un remplissage vasculaire. Une transfusion globulaire est justifiée en cas de mauvaise tolérance de l’anémie ou si le taux d’hémoglobine est inférieur à 7 g/dL. L’objectif de la transfusion est d’obtenir un taux d’hémoglobine à 7-8 g/dL. En parallèle, on doit réaliser des examens biologiques incluant une numération-formule sanguine et la détermination du groupe sanguin.\nLa mise en place d’une sonde naso-gastrique n’est plus recommandée. \nDans la plupart des cas, l’hémorragie s’est interrompue spontanément au moment de la prise en charge. L’objectif est alors de prévenir la récidive précoce qui, en l’absence de traitement spécifique, est fréquente. La correction des troubles de l’hémostase par des transfusions de plasma frais congelé ou d’autres produits dérivés du sang n’est pas recommandée.\n\nTraitements spécifiques\n\nTraitement vasoactif\nUn traitement vasoactif destiné à réduire la pression portale doit être institué en urgence dès la prise initiale pré-hospitalière le cas échéant et avant l'endoscopie.\nIl repose sur l’administration intraveineuse soit de somatostatine ou d’analogues de la somatostatine (octréotide) soit de dérivés de la vasopressine (terlipressine). Ce traitement doit être administré pendant 2 à 5 jours. Au-delà, en l'absence de contre-indication, un relais doit être pris par des bêtabloquants non cardioséelctifs au long cours.\n\n\nAntibiothérapie\nLes épisodes d’hémorragie digestive par rupture de varices œsophagiennes chez les patients cirrhotiques se compliquent fréquemment d’une infection bactérienne.\nUne antibioprophylaxie systématique est justifiée par céphalosporine de 3e génération (cefotaxime) pendant 7 jours. \n\nEndoscopie\nUne endoscopie digestive haute est indispensable. \nUne préparation reposant sur l’administration préalable d’érythromycine par voie intraveineuse permet d’accélérer rapidement la vidange de l’estomac et d’améliorer les conditions de l’endoscopie. L’érythromycine est contre-indiquée en cas de QT long à l’ECG. \nest nécessaire. \nL’endoscopie peut être diagnostique et thérapeutique, permettant l’arrêt d’une hémorragie active (cf. infra).\nEn cas d’échec, on peut avoir recours :\n•       soit à une sonde de tamponnement œsophagien (sonde de Blakemore) ;\n•       soit à la mise en place en urgence d’un shunt porto-cave intrahépatique par voie transjugulaire (TIPS = transjugular intrahepatic portosystemic shunt = prothèse vasculaire mise en place dans un centre spécialisé).\n\nL’association du traitement vasoactif, de l’antibiothérapie et du traitement endoscopique doit être systématique chez tous les patients.\n\nProphylaxie des hémorragies digestives\n\nPrévention primaire\nLa prévention primaire des hémorragies digestives sur hypertension portale repose sur les endoscopies de dépistage et le traitement des varices à risque avant toute manifestation hémorragique.\nUne endoscopie digestive haute doit systématiquement être réalisée lors de la prise en charge initiale des cirrhotiques, en cas de cirrhose décompensée. En cas de cirrhose compensée, la fibroscopie peut être évitée si le chiffres de plaquettes est normal et si l’élasticité hépatique par le Fibroscan® est peu augmentée (<20 kPa). En effet, dans cette situation, le risque de varices de grande taille est considéré comme très faible.\nEn cas de varices oesophagiennes ou gastriques chez un patient n’ayant jamais saigné, la prévention primaire repose sur l'administration orale de béta-bloquants non cardiosélectifs en l’absence de contre-indication et sur les ligatures élastiques endoscopiques itératives des varices oesophagiennes en cas de contre-indications aux béta-bloquants. \n\nPrévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)\nLes bêtabloquants non cardiosélectifs doivent être introduits pour prévenir les récidives chez tous les malades, en l’absence de contre-indication. Ils sont associés aux ligatures de varices œsophagiennes itératives toutes les 2 à 3 semaines jusqu'à leur éradication/ affaissement complet.\n\n2/ Traitement de l’encéphalopathie hépatique\nCf  2C-279-PC-B02\n3/ Traitement de l’ascite\n\nCf 2C-279-PC-B03 Sommaire1Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-B1.11 - Cirrhose liée à l’alcool et hépatite alcoolique1.22 - Cirrhose secondaire à une hépatite chronique B1.33 - Cirrhose secondaire à une hépatite chronique C1.44 - Autres mesures1.5B-   Prise en charge thérapeutique des complications1.61/ Prise en charge d’une hémorragie digestive liée à l’hypertension portale1.6.1Mesures générales1.6.2Traitement vasoactif1.6.3Antibiothérapie1.6.4Endoscopie1.7Prévention primaire1.8Prévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)Connaître les principes de la prise en charge thérapeutique d'une cirrhose du foie et de ses principales complications (encéphalopathie hépatique, ascite, hémorragie digestive) OIC-279-09-BA-   Principes généraux de prise en charge d’une cirrhoseTraitement de la causeChez les malades qui ont unecirrhose compensée, l’objectif est de prévenir les complications(prévention, dépistage cf ci-dessous). Chez les malades qui ont unecirrhose décompensée, l’objectif est de revenir à une situation durable de cirrhose compensée.L’avis spécialisé est toujours justifié pour ne pas méconnaitre la possibilité d’une transplantation hépatique, traitement radical de la cirrhose.1 - Cirrhose liée à l’alcool et hépatite alcooliqueLa première étape de la prise en charge est l’arrêt complet et définitif de l’alcool.L’hépatite alcoolique aiguë sévère est une complication aiguë survenant le plus souvent sur foie de cirrhose. Cliniquement, elle doit être suspectée devant un ictère d’apparition récente, datant de moins de 3 mois. Une fièvre modérée est parfois présente. Sur le plan biologique sanguin, il existe une élévation de la bilirubine totale > 50 μmol/L, une hypertransaminasémie prédominant sur l'ASAT modérée (inférieure à 10 fois la limite supérieure de la normale) une chute du TP, une hyperleucocytose à polynucléaires neutrophiles et un syndrome inflammatoire. La gravité de l’hépatite alcoolique est évaluée par le score de Maddrey fondé sur le TP et la bilirubinémie.2 - Cirrhose secondaire à une hépatite chronique BQuand l’hépatite B est parvenue au stade de cirrhose, un traitement antiviral doit être proposé même en cas de virémie faible (cf. item 167).3 - Cirrhose secondaire à une hépatite chronique CLe traitement repose sur des combinaisons d’antiviraux directs : ce sont des traitements oraux, très bien tolérés, et qui permettent une éradication dans 99% des cas.4 - Autres mesuresIndépendamment du traitement de la maladie causale, la prise en charge au long cours des patients cirrhotiques a comme principaux objectifs :•       De prévenir les hémorragies digestives en rapport avec l’hypertension portale ou leur récidive ;•       De contrôler l’ascite et les œdèmes ;•       De prévenir l’infection du liquide d’ascite chez les malades à risque;•       De prévenir les épisodes d’encéphalopathie ;•       De réaliser un dépistage systématique du carcinome hépatocellulaire.•       De prévenir les infections bactérienne (pneumocoque) et virales (hépatites A et B en l'absence de marqueurs sérologiques d'immunité acquise, grippe saisonnière, COVID) - sources de morbi-mortalité - par la vaccination.B-   Prise en charge thérapeutique des complications1/ Prise en charge d’une hémorragie digestive liée à l’hypertension portaleMesures généralesLes malades cirrhotiques qui ont une hémorragie digestive haute doivent être transférés dans une unité de soins intensifs ou de réanimation.En cas d’hypotension sévère ou de choc, la première étape de la prise en charge consiste à poser deux voies veineuses périphériques de bon calibre puis à effectuer un remplissage vasculaire. Une transfusion globulaire est justifiée en cas de mauvaise tolérance de l’anémie ou si le taux d’hémoglobine est inférieur à 7 g/dL. L’objectif de la transfusion est d’obtenir un taux d’hémoglobine à 7-8 g/dL. En parallèle, on doit réaliser des examens biologiques incluant une numération-formule sanguine et la détermination du groupe sanguin.La mise en place d’une sonde naso-gastrique n’est plus recommandée.Dans la plupart des cas, l’hémorragie s’est interrompue spontanément au moment de la prise en charge. L’objectif est alors de prévenir la récidive précoce qui, en l’absence de traitement spécifique, est fréquente. La correction des troubles de l’hémostase par des transfusions de plasma frais congelé ou d’autres produits dérivés du sang n’est pas recommandée.Traitements spécifiquesTraitement vasoactifUn traitement vasoactif destiné à réduire la pression portale doit être institué en urgence dès la prise initiale pré-hospitalière le cas échéant et avant l'endoscopie.Il repose sur l’administration intraveineuse soit de somatostatine ou d’analogues de la somatostatine (octréotide) soit de dérivés de la vasopressine (terlipressine). Ce traitement doit être administré pendant 2 à 5 jours. Au-delà, en l'absence de contre-indication, un relais doit être pris par des bêtabloquants non cardioséelctifs au long cours.AntibiothérapieLes épisodes d’hémorragie digestive par rupture de varices œsophagiennes chez les patients cirrhotiques se compliquent fréquemment d’une infection bactérienne.Une antibioprophylaxie systématique est justifiée par céphalosporine de 3egénération (cefotaxime) pendant 7 jours.EndoscopieUne endoscopie digestive haute est indispensable.Une préparation reposant sur l’administration préalable d’érythromycine par voie intraveineuse permet d’accélérer rapidement la vidange de l’estomac et d’améliorer les conditions de l’endoscopie. L’érythromycine est contre-indiquée en cas de QT long à l’ECG. \nest nécessaire. \nL’endoscopie peut être diagnostique et thérapeutique, permettant l’arrêt d’une hémorragie active (cf. infra).En cas d’échec, on peut avoir recours :•       soit à une sonde de tamponnement œsophagien (sonde de Blakemore) ;•       soit à la mise en place en urgence d’un shunt porto-cave intrahépatique par voie transjugulaire (TIPS = transjugular intrahepatic portosystemic shunt = prothèse vasculaire mise en place dans un centre spécialisé).L’association du traitement vasoactif, de l’antibiothérapie et du traitement endoscopique doit être systématique chez tous les patients.Prophylaxie des hémorragies digestivesPrévention primaireLa prévention primaire des hémorragies digestives sur hypertension portale repose sur les endoscopies de dépistage et le traitement des varices à risque avant toute manifestation hémorragique.Une endoscopie digestive haute doit systématiquement être réalisée lors de la prise en charge initiale des cirrhotiques, en cas de cirrhose décompensée. En cas de cirrhose compensée, la fibroscopie peut être évitée si le chiffres de plaquettes est normal et si l’élasticité hépatique par le Fibroscan® est peu augmentée (<20 kPa). En effet, dans cette situation, le risque de varices de grande taille est considéré comme très faible.En cas de varices oesophagiennes ou gastriques chez un patient n’ayant jamais saigné, la prévention primaire repose sur l'administration orale de béta-bloquants non cardiosélectifs en l’absence de contre-indication et sur les ligatures élastiques endoscopiques itératives des varices oesophagiennes en cas de contre-indications aux béta-bloquants.Prévention des récidives chez les malades qui ont déjà eu une hémorragie (prévention secondaire)Les bêtabloquants non cardiosélectifs doivent être introduits pour prévenir les récidives chez tous les malades, en l’absence de contre-indication. Ils sont associés aux ligatures de varices œsophagiennesitératives toutes les 2 à 3 semainesjusqu'à leur éradication/ affaissement complet.2/ Traitement de l’encéphalopathie hépatiqueCf2C-279-PC-B023/ Traitement de l’asciteCf2C-279-PC-B03"
    },
    {
        "identifiant": "OIC-279-10-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge de l'encéphalopathie hépatique",
        "content": "\nConnaître la prise en charge de l'encéphalopathie hépatique OIC-279-10-B\n\n\n\nLa première étape de la prise en charge consiste à chercher l’un de ces facteurs déclenchants et à le corriger. \nEn cas de troubles de la conscience sévères, la prise en charge consiste essentiellement à prévenir l’inhalation du contenu gastrique par la mise en place d’une sonde nasogastrique et la position demi-assise, voire  par intubation oro-trachéale. \nLe lactulose doit être utilisé en traitement curatif de l’encéphalopathie hépatique clinique ou en prévention secondaire. \n\nLa rifaximine est un antibiotique non absorbable qui peut être utilisé en cas d’échec du lactulose. Connaître la prise en charge de l'encéphalopathie hépatique OIC-279-10-BLa première étape de la prise en charge consiste à chercher l’un de ces facteurs déclenchants et à le corriger.En cas de troubles de la conscience sévères, la prise en charge consiste essentiellement à prévenir l’inhalation du contenu gastrique par la mise en place d’une sonde nasogastrique et la position demi-assise, voire  par intubation oro-trachéale.Le lactulose doit être utilisé en traitement curatif de l’encéphalopathie hépatique clinique ou en prévention secondaire.La rifaximine est un antibiotique non absorbable qui peut être utilisé en cas d’échec du lactulose."
    },
    {
        "identifiant": "OIC-279-11-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de l'ascite",
        "content": "\nConnaître les principes du traitement de l'ascite OIC-279-11-B\n\n\n\nL’ascite tendue est traitée par ponctions évacuatrices associées à des perfusions d’albumine selon le volume d’ascite ponctionné. \nLe traitement de l’ascite repose par ailleurs sur le régime hyposodé large (80-120 mmol/ jour soit environ 5 grammes) et les diurétiques. Le traitement diurétique repose sur la spironolactone (en l'absence de contre indication notamment d'insuffisance rénale), et en l’absence de réponse suffisante, on peut associer du furosémide. Les principaux effets secondaires des diurétiques sont l’hyperkaliémie (spironolactone), l’hypokaliémie (furosémide), l’hyponatrémie, la gynécomastie (spironolactone) et l’insuffisance rénale fonctionnelle en cas de déplétion excessive. Lorsque l’ascite est contrôlée, les doses de diurétiques peuvent être progressivement diminuées jusqu’à un arrêt complet. Le régime hyposodé doit être maintenu. La reprise des diurétiques n’est justifiée que si l’ascite réapparaît.\nL’efficacité du traitement de l’ascite est jugée par la diminution du périmètre abdominal, la diminution de la gêne fonctionnelle, la perte de poids, la diurèse et la natriurèse. La prescription de diurétiques impose une surveillance régulière du ionogramme sanguin. Le traitement des œdèmes est le même que celui de l’ascite. L’évolution des œdèmes est parallèle à celle de l’ascite.\nLes différentes options thérapeutiques de l'ascite réfractaire relèvent d’une prise en charge spécialisée.\n\nL’infection spontanée du liquide d’ascite (ISLA) est une urgence thérapeutique nécessitant la mise en œuvre d’un traitement antibiotique intra veineux probabiliste ciblant les bacilles gram négatifs dès les prélèvements bactériologiques réalisés (hémocultures, ponction d’ascite exploratrice avec ascicultures, ECBU), pour une durée de 5 jours (Céfotaxime ou Ceftriaxone en cas d’ISLA communautaire ; Tazocilline en cas d’ISLA nosocomiale). \nUne ponction exploratrice de contrôle à 48h du début du traitement doit être réalisée pour juger de son efficacité. L’objectif thérapeutique est d’obtenir une diminution d’au moins 25% du nombre de leucocytes dans l’ascite après 48 heures d’antibiotiques.\n\nUne expansion volumique par albumine 20% à J1 et J3 est associée à l'antibiothérapie pour diminuer les risques de syndrome hépato-rénal et de mortalité. Connaître les principes du traitement de l'ascite OIC-279-11-BL’ascite tendue est traitée par ponctions évacuatricesassociées à des perfusions d’albumine selon le volume d’ascite ponctionné.Le traitement de l’ascite repose par ailleurs sur le régime hyposodé large (80-120 mmol/ jour soit environ 5 grammes) et les diurétiques. Le traitement diurétique repose sur la spironolactone (en l'absence de contre indication notamment d'insuffisance rénale), et en l’absence de réponse suffisante, on peut associer du furosémide. Les principaux effets secondaires des diurétiques sont l’hyperkaliémie (spironolactone), l’hypokaliémie (furosémide), l’hyponatrémie, la gynécomastie (spironolactone) et l’insuffisance rénale fonctionnelle en cas de déplétion excessive. Lorsque l’ascite est contrôlée, les doses de diurétiques peuvent être progressivement diminuées jusqu’à un arrêt complet. Le régime hyposodé doit être maintenu. La reprise des diurétiques n’est justifiée que si l’ascite réapparaît.L’efficacité du traitement de l’ascite est jugée par la diminution du périmètre abdominal, la diminution de la gêne fonctionnelle, la perte de poids, la diurèse et la natriurèse. La prescription de diurétiques impose une surveillance régulière du ionogramme sanguin. Le traitement des œdèmes est le même que celui de l’ascite. L’évolution des œdèmes est parallèle à celle de l’ascite.Les différentes options thérapeutiques de l'ascite réfractaire relèvent d’une prise en charge spécialisée.L’infection spontanée du liquide d’ascite (ISLA)est une urgence thérapeutique nécessitant la mise en œuvre d’un traitement antibiotique intra veineux probabiliste ciblant les bacilles gram négatifs dès les prélèvements bactériologiques réalisés (hémocultures, ponction d’ascite exploratrice avec ascicultures, ECBU), pour une durée de 5 jours (Céfotaxime ou Ceftriaxone en cas d’ISLA communautaire ; Tazocilline en cas d’ISLA nosocomiale). \nUne ponction exploratrice de contrôle à 48h du début du traitement doit être réalisée pour juger de son efficacité. L’objectif thérapeutique est d’obtenir une diminution d’au moins 25% du nombre de leucocytes dans l’ascite après 48 heures d’antibiotiques.Une expansion volumique par albumine 20% à J1 et J3 est associée à l'antibiothérapie pour diminuer les risques de syndrome hépato-rénal et de mortalité."
    },
    {
        "identifiant": "OIC-279-12-B",
        "rang": "B",
        "intitule": "Connaître les principes prévention de l'encéphalopathie hépatique",
        "content": "\nConnaître les principes prévention de l'encéphalopathie hépatique OIC-279-12-B\n\n\n\nLa prévention primaire de l’encéphalopathie hépatique repose sur la prévention des facteurs déclenchants et l’éviction des médicaments sédatifs +++.\n\nLa prévention secondaire repose sur le lactulose +/- associé à la rifaximine. Connaître les principes prévention de l'encéphalopathie hépatique OIC-279-12-BLa prévention primaire de l’encéphalopathie hépatique repose sur la prévention des facteurs déclenchants et l’éviction des médicaments sédatifs +++.La prévention secondaire repose sur le lactulose +/- associé à la rifaximine."
    },
    {
        "identifiant": "OIC-279-13-B",
        "rang": "B",
        "intitule": "Savoir que le patient cirrhotique est à risque de carcinome hépatocellulaire (CHC)",
        "content": "\nSavoir que le patient cirrhotique est à risque de carcinome hépatocellulaire (CHC) OIC-279-13-B\n\n\n\nL’incidence annuelle du carcinome hépatocellulaire (CHC) au cours de la cirrhose est de l’ordre de 1 à 5 %. Cela justifie de mettre en place un dépistage systématique chez tous les patients atteints de cirrhose.\nLe dépistage repose essentiellement sur l’échographie hépatique et le dosage de l’alpha-fœtoprotéine (AFP) systématique tous les 6 mois. \nSi l’échographie de dépistage n'est pas contributive, notamment en cas de limites techniques signalées par le radiologue (petit foie sous costale d'examen difficile, interpositions digestives ...), elle doit donc être complétée par un examen en coupes fines avec injection de produit de contraste (tomodensitométrie et/ou une IRM). \nL'apparition d’un nodule sur foie de cirrhose doit faire suspecter un carcinome hépatocellulaire. L'échographie doit alors être systématiquement complétée par un examen en coupes fines avec injection de produit de contraste : tomodensitométrie avec injection d’iode et/ou une IRM avec injection de gadolinium. \nLes caractéristiques du CHC en imagerie en coupes (TDM et/ou IRM) sont son aspect hypervasculaire au temps artériel (wash-in) et hypovasculaire au temps veineux (portal, wash-out) par rapport au parenchyme hépatique adjacent.\n\nLorsque le comportement du ou des nodules en imagerie n’est pas caractéristique, une biopsie écho-guidée est nécessaire, au niveau du nodule, toujours couplée à une biopsie en foie non tumoral. Savoir que le patient cirrhotique est à risque de carcinome hépatocellulaire (CHC) OIC-279-13-BL’incidence annuelle du carcinome hépatocellulaire (CHC) au cours de la cirrhose est de l’ordre de 1 à 5 %. Cela justifie de mettre en place un dépistage systématique chez tous les patients atteints de cirrhose.Le dépistage repose essentiellement sur l’échographie hépatique et le dosage de l’alpha-fœtoprotéine (AFP) systématique tous les 6 mois. \nSi l’échographie de dépistage n'est pas contributive, notamment en cas de limites techniques signalées par le radiologue (petit foie sous costale d'examen difficile, interpositions digestives ...), elle doit donc être complétée par un examen en coupes fines avec injection de produit de contraste (tomodensitométrie et/ou une IRM).L'apparition d’un nodule sur foie de cirrhose doit faire suspecter un carcinome hépatocellulaire. L'échographie doit alors être systématiquement complétée par un examen en coupes fines avec injection de produit de contraste : tomodensitométrie avec injection d’iode et/ou une IRM avec injection de gadolinium. \nLes caractéristiques du CHC en imagerie en coupes (TDM et/ou IRM) sont son aspect hypervasculaire au temps artériel (wash-in) et hypovasculaire au temps veineux (portal, wash-out) par rapport au parenchyme hépatique adjacent.Lorsque le comportement du ou des nodules en imagerie n’est pas caractéristique, une biopsie écho-guidée est nécessaire, au niveau du nodule, toujours couplée à une biopsie en foie non tumoral."
    }
]