[
    {
        "identifiant": "OIC-028-01-A",
        "rang": "A",
        "intitule": "Connaître les facteurs favorisant les infections urinaires gravidiques",
        "content": "\nSommaire\n\n1 Connaître les facteurs favorisant les infections urinaires gravidiques OIC-028-01-A\n2 •       les facteurs mécaniques :\n3 •       les facteurs hormonaux :\n4 •       les facteurs chimiques :\n\n\nConnaître les facteurs favorisant les infections urinaires gravidiques OIC-028-01-A\n\n\n\nL'infection du parenchyme rénal et des voies excrétrices, traduite par la présence de germes dans les urines, est l'infection la plus fréquente pendant la grossesse (10 % des femmes enceintes).\nLes facteurs favorisants retrouvés sont :\n\n•       les facteurs mécaniques :\n–      compression de la vessie par l'utérus gravide \n–      compression et étirement des uretères du fait de la dextroposition utérine \n\n•       les facteurs hormonaux :\n–      la progestérone inhibe le péristaltisme des voies urinaires et diminue le tonus sphinctérien urétérovésical, ce qui favorise le reflux et la stagnation des urines,\n–      les œstrogènes sont responsables d'une hyperhémie du trigone, favorisant l'adhérence des germes sur l'urothélium ;\n\n•       les facteurs chimiques :\n–      alcalinisation des urines,\n–      glycosurie physiologique \n\n–      pullulation microbienne vulvopérinéale et brièveté de l'urètre féminin ; Sommaire1Connaître les facteurs favorisant les infections urinaires gravidiques OIC-028-01-A2•les facteurs mécaniques:3•les facteurs hormonaux:4•les facteurs chimiques:Connaître les facteurs favorisant les infections urinaires gravidiques OIC-028-01-AL'infection du parenchyme rénal et des voies excrétrices, traduite par la présence de germes dans les urines, est l'infection la plus fréquente pendant la grossesse (10 % des femmes enceintes).Les facteurs favorisants retrouvés sont :•les facteurs mécaniques:–      compression de la vessie par l'utérus gravide–      compression et étirement des uretères du fait de la dextroposition utérine•les facteurs hormonaux:–      la progestérone inhibe le péristaltisme des voies urinaires et diminue le tonus sphinctérien urétérovésical, ce qui favorise le reflux et la stagnation des urines,–      les œstrogènes sont responsables d'une hyperhémie du trigone, favorisant l'adhérence des germes sur l'urothélium ;•les facteurs chimiques:–      alcalinisation des urines,–      glycosurie physiologique–      pullulation microbienne vulvopérinéale et brièveté de l'urètre féminin ;"
    },
    {
        "identifiant": "OIC-028-02-A",
        "rang": "A",
        "intitule": "Connaître les germes incriminés dans les infections urinaires gravidiques",
        "content": "\nConnaître les germes incriminés dans les infections urinaires gravidiques OIC-028-02-A\n\n\n\nLes germes les plus fréquemment retrouvés sont des bacilles Gram négatif : Escherichie coli (75%), Proteus mirabilis, Klebsiella pneumoniae, Serratia ou Enterobacter.\n\nE. Coli est résistant dans 25% à 45% des cas à l’amoxicilline (avec ou sans acide clavulanique). Connaître les germes incriminés dans les infections urinaires gravidiques OIC-028-02-ALes germes les plus fréquemment retrouvés sont des bacilles Gram négatif :Escherichie coli (75%),Proteus mirabilis,Klebsiella pneumoniae,SerratiaouEnterobacter.E. Coli est résistant dans 25% à 45% des cas à l’amoxicilline (avec ou sans acide clavulanique)."
    },
    {
        "identifiant": "OIC-028-03-A",
        "rang": "A",
        "intitule": "Colonisation urinaire gravidique : connaître la définition",
        "content": "\nColonisation urinaire gravidique : connaître la définition OIC-028-03-A\n\n\n\nLa colonisation urinaire gravidique complique 2 à 10% des grossesses. Elle peut évoluer vers une cystite aigue et/ou une pyélonéphrite aigue.\nElle est définie par une bactériurie asymptomatique à l’examen cyto-bactériologique des urines (ECBU)avec un seuil de bactériurie ≥ 105 UFC/mL (quelle que soit la bactérie - Analyse d’un examen cytobactériologique des urines (ECBU)\nIl n'y a pas d'influence du taux de leucocytes pour le diagnostic de colonisation urinaire contrairement à la cystite aigue.\nUn seul ECBU positif est accepté pour poser le diagnostic de colonisation.\n\nElle est dépistée de manière mensuelle chez toutes les femmes enceintes par la réalisation de la bandelette urinaire (BU) - à la recherche de leucocytes et/ou nitrites. Si elle est positive, un examen cyto-bactériologique des urines est à réaliser. Colonisation urinaire gravidique : connaître la définition OIC-028-03-ALa colonisation urinaire gravidique complique 2 à 10% des grossesses. Elle peut évoluer vers une cystite aigue et/ou une pyélonéphrite aigue.Elle est définie par unebactériurie asymptomatiqueàl’examen cyto-bactériologique des urines (ECBU)avec un seuil debactériurie ≥ 105UFC/mL(quelle que soit la bactérie -Analyse d’un examen cytobactériologique des urines (ECBU)Il n'y apas d'influence du taux de leucocytespour le diagnostic de colonisation urinaire contrairement à la cystite aigue.Un seul ECBU positif est accepté pour poser le diagnostic de colonisation.Elle est dépistée de manière mensuelle chez toutes les femmes enceintes par la réalisation de labandelette urinaire (BU)-àlarecherche de leucocytes et/ou nitrites. Si elle est positive, unexamen cyto-bactériologique des urinesest à réaliser."
    },
    {
        "identifiant": "OIC-028-04-A",
        "rang": "A",
        "intitule": "Colonisation urinaire gravidique : connaître les principes du dépistage et du traitement",
        "content": "\nColonisation urinaire gravidique : connaître les principes du dépistage et du traitement OIC-028-04-A\n\n\n\nLes principes sont les suivants :\n•       Pas de traitement probabiliste en l’absence de symptômes (sinon cf. cystite aigue) \n•       Adapté aux résultats de l’ECBU et de l’antibiogramme (qu’il faut attendre !)\n•       Choix dans l’ordre selon le Tableau 1 - 255. Prescrire un anti-infectieux\n•       Le risque de PNA gravidique justifie à lui seul le traitement des colonisations urinaires chez toutes les femmes enceintes.\n\nLe suivi comporte: \n•       ECBU de contrôle 8 à 10 jours après la fin du traitement ;\n•       ECBU mensuel jusqu'à l'accouchement ;\n•       En cas de streptocoque du groupe B (SGB) dans les urines : prévention per-partum identique à celles des patientes porteuses d'un SGB vaginal ;\n•       Règles hygiénodiététiques : boissons abondantes (2 L/j), mictions fréquentes et après les rapports sexuels, bonne hygiène périnéale (essuyage d'avant en arrière après la miction).\n\n\nEn l'absence de traitement, deux risques sont redoutés : l'évolution vers une cystite voire une pyélonéphrite aiguë, et la survenue d'une menace d'accouchement prématuré. Colonisation urinaire gravidique : connaître les principes du dépistage et du traitement OIC-028-04-ALes principes sont les suivants :•Pas de traitement probabiliste en l’absence de symptômes(sinon cf. cystite aigue)•Adapté aux résultats de l’ECBUet de l’antibiogramme(qu’il faut attendre !)•       Choix dans l’ordre selon le Tableau 1 - 255.Prescrire un anti-infectieux•       Le risque de PNA gravidique justifie à lui seul le traitement des colonisations urinaires chez toutes les femmes enceintes.Le suivi comporte:•ECBU de contrôle 8 à 10 joursaprès la fin du traitement ;•ECBU mensueljusqu'à l'accouchement ;•       En cas de streptocoque du groupe B (SGB) dans les urines : prévention per-partum identique à celles des patientes porteuses d'un SGB vaginal ;•       Règles hygiénodiététiques : boissons abondantes (2 L/j), mictions fréquentes et après les rapports sexuels, bonne hygiène périnéale (essuyage d'avant en arrière après la miction).En l'absence de traitement, deux risques sont redoutés : l'évolution vers une cystite voire une pyélonéphrite aiguë, et la survenue d'une menace d'accouchement prématuré."
    },
    {
        "identifiant": "OIC-028-05-A",
        "rang": "A",
        "intitule": "Connaître le traitement recommandé pour une colonisation urinaire gravidique",
        "content": "\nConnaître le traitement recommandé pour une colonisation urinaire gravidique OIC-028-05-A\n\n\n\nTableau 1 : Traitements recommandés dans l’ordre pour une colonisation urinaire gravidique : \n\n\n\nOrdre de choix\n\nMolécule (DCI)\n\nPosologie\n\nDurée\n\nContre-indication (CI) et effets indésirables\n\n\n1re intention\n\nAmoxicilline\n\n1g x 3/j,\n\n7 jours\n\n\n\n\n2e intention\n\nPivmécillinam\n\n400mg x 2/j\n\n7 jours\n\n\n\n\n3e intention\n\nFosfomycine trométamol\n\n3 g\n\nPrise Unique\n\n\n\n\n4e intention\n\nTriméthoprime\n\n300 mg/j\n\n7 jours\n\nà éviter pendant les 2 premiers mois de la grossesse\n\n\n5e intention\n\nNitrofurantoïne\n\n100 mg x 3/j\n\n7 jours\n\n- CI Traitements itératifs\n- CI si insuffisance rénale avec DFG < 40mL/min\n- Risque pulmonaires et hépatiques si durée >10j\n\n\n\n5e intention\n\nCotrimoxazole\n\n1cp x 2/j\n\n7 jours\n\n\n\n\n5e intention\n\nAmoxicilline +\nacide clavulanique\n\n\n1 g x 3/j\n\n7 jours\n\n\n\n\n5e intention\n\nCéfixime\n\n200mg x 2/j\n\n7 jours\n\n\n\n\n5e intention\n\nCiprofloxacine\n\n500mg x 2/j\n\n7 jours\n\n\n\n\nNB : L’efficacité de ces traitements est similaire, avec un très faible risque effets secondaires notables. Les choix de priorités sont donc hiérarchisés sur la tolérance, notamment digestive, et sur le risque de résistance secondaire.\n\n Connaître le traitement recommandé pour une colonisation urinaire gravidique OIC-028-05-ATableau 1 : Traitements recommandés dans l’ordre pour une colonisation urinaire gravidique :Ordre de choixMolécule (DCI)PosologieDuréeContre-indication (CI) et effets indésirables1re intentionAmoxicilline1g x 3/j,7 jours2e intentionPivmécillinam400mg x 2/j7 jours3e intentionFosfomycine trométamol3 gPrise Unique4e intentionTriméthoprime300 mg/j7 joursà éviter pendant les 2 premiers mois de la grossesse5e intentionNitrofurantoïne100 mg x 3/j7 jours- CI Traitements itératifs- CI si insuffisance rénale avec DFG < 40mL/min- Risque pulmonaires et hépatiques si durée >10j5e intentionCotrimoxazole1cp x 2/j7 jours5e intentionAmoxicilline +acide clavulanique1 g x 3/j7 jours5e intentionCéfixime200mg x 2/j7 jours5e intentionCiprofloxacine500mg x 2/j7 joursNB : L’efficacité de ces traitements est similaire, avec un très faible risque effets secondaires notables. Les choix de priorités sont donc hiérarchisés sur la tolérance, notamment digestive, et sur le risque de résistance secondaire."
    },
    {
        "identifiant": "OIC-028-06-A",
        "rang": "A",
        "intitule": "Cystite aiguë gravidique : connaître le diagnostic clinique",
        "content": "\nCystite aiguë gravidique : connaître le diagnostic clinique OIC-028-06-A\n\n\n\n\nLe diagnostic clinique sera évoqué :\n\nen présence de signes fonctionnels urinaires : pollakiurie variable, brûlure mictionnelle, pesanteur pelvienne, urines troubles, hématurie possible, ± contractions utérines ;\nen l'absence de signes évocateurs de pyélonéphrite : apyrexie, absence de frissons, absence de douleur lombaire spontanée, absence de douleur à la palpation des fosses lombaires,\nune bandelette urinaire avec leucocytes et nitrites +/- hématurie\ncf Urologie: Connaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04 Cystite aiguë gravidique : connaître le diagnostic clinique OIC-028-06-ALe diagnostic clinique sera évoqué :en présence designes fonctionnels urinaires : pollakiurie variable,brûlure mictionnelle, pesanteur pelvienne, urines troubles,hématuriepossible, ±contractions utérines;en l'absence de signes évocateurs de pyélonéphrite : apyrexie, absence de frissons, absence de douleur lombaire spontanée, absence de douleur à la palpation des fosses lombaires,unebandelette urinaireavec leucocytes et nitrites +/- hématuriecf Urologie: Connaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04"
    },
    {
        "identifiant": "OIC-028-07-A",
        "rang": "A",
        "intitule": "Cystite aiguë gravidique : connaître le diagnostic biologique",
        "content": "\nCystite aiguë gravidique : connaître le diagnostic biologique OIC-028-07-A\n\n\n\n\nLe diagnostic biologique repose sur la réalisation d’un ECBU.\nL’ECBU doit être réalisé quelque soit le résultat de la bandelette urinaire devant des signes cliniques de cystite aigue .  \nLes critères microbiologiques de la cystite aigue sont :\n•       Seuil de leucocyturie > 104/mL\n•       Et seuil de bactériurie :\n–      ≥ 104 UFC/mL pour la plupart des bactéries sauf E. coli\n–      ≥ 103 UFC/mL pour E. coli (et Staphylococcus saprophyticus)\n\ncf Connaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04 Cystite aiguë gravidique : connaître le diagnostic biologique OIC-028-07-ALe diagnostic biologique repose surla réalisation d’unECBU.L’ECBU doit être réalisé quelque soit le résultat de la bandelette urinaire devant des signes cliniques de cystite aigue .Les critères microbiologiques de la cystite aigue sont :•Seuil de leucocyturie > 104/mL•Et seuil de bactériurie :–≥ 104UFC/mL pour la plupart des bactéries saufE. coli–≥ 103UFC/mL pour E. coli (et Staphylococcus saprophyticus)cf Connaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04"
    },
    {
        "identifiant": "OIC-028-08-A",
        "rang": "A",
        "intitule": "Cystite aiguë gravidique : connaître le traitement",
        "content": "\nCystite aiguë gravidique : connaître le traitement OIC-028-08-A\n\n\n\nLa prise en charge repose sur les principes suivants :\n•       Traitement probabiliste à commencer immédiatement, dès la BU, pour diminuer le risque de complications, selon le tableau ci-dessous (Tableau 2) 255. Prescrire un anti-infectieux\n•       Secondairement adapté aux résultats de l'antibiogramme (48 heures en moyenne, cf. Tableau d’antibiothérapie Colonisation urinaire gravidique) ;\n•       Mesures hygiénodiététiques (cf. Colonisation urinaire gravidique).\nTableau 2 : Traitements recommandés dans l’ordre pour une cystite aigue gravidique : \n\n\n\nOrdre de choix\n\nMolécule (DCI)\n\nPosologie\n\nDurée\n\nContre-indication (CI) et effets indésirables\n\n\n1e intention\n\nFosfomycine trométamol\n\n3 g\n\nPrise Unique\n\n\n\n\n2e intention\n\nPivmécillinam\n\n400mg x 2/j\n\n7 jours\n\n\n\n\n3e intention\n\nNitrofurantoïne\n\n100 mg x 3/j\n\n7 jours\n\n- CI Traitements itératifs\n- CI si insuffisance rénale avec DFG < 40mL/min\n- Risque pulmonaires et hépatiques si durée >10 jours\n\n\nConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04\n\n\nNB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir Cystite aiguë gravidique : connaître le traitement OIC-028-08-ALa prise en charge repose sur les principes suivants :•Traitement probabilisteà commencer immédiatement, dès la BU, pour diminuer le risque de complications, selon le tableau ci-dessous (Tableau 2) 255.Prescrire un anti-infectieux•Secondairement adapté aux résultats de l'antibiogramme(48 heures en moyenne,cf. Tableau d’antibiothérapie Colonisation urinaire gravidique) ;•Mesures hygiénodiététiques(cf.Colonisation urinaire gravidique).Tableau 2 : Traitements recommandés dans l’ordre pour une cystite aigue gravidique :Ordre de choixMolécule (DCI)PosologieDuréeContre-indication (CI) et effets indésirables1e intentionFosfomycine trométamol3 gPrise Unique2e intentionPivmécillinam400mg x 2/j7 jours3e intentionNitrofurantoïne100 mg x 3/j7 jours- CI Traitements itératifs- CI si insuffisance rénale avec DFG < 40mL/min- Risque pulmonaires et hépatiques si durée >10 joursConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04NB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir"
    },
    {
        "identifiant": "OIC-028-09-A",
        "rang": "A",
        "intitule": "Pyélonéphrite aiguë gravidique : connaître le diagnostic clinique",
        "content": "\nPyélonéphrite aiguë gravidique : connaître le diagnostic clinique OIC-028-09-A\n\n\n\n\nLa symptomatologie commence brutalement, le plus souvent bruyante, associant :\n•       fièvre ± frissons ;\n•       signes fonctionnels urinaires (pollakiurie, brûlures urinaires) ;\n•       douleur lombaire unilatérale, le plus souvent à droite, avec une douleur provoquée à la palpation de la fosse lombaire et sur le trajet urétéral.\nLes signes fonctionnels urinaires sont parfois absents. Il existe néanmoins des formes frustres dont il faut se méfier (début progressif, signes peu intenses, fièvre isolée…). Des contractions utérines peuvent être présentes.\nUne bandelette urinaire avec leucocytes et nitrites +/- hématurie\n\nConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04 Pyélonéphrite aiguë gravidique : connaître le diagnostic clinique OIC-028-09-ALa symptomatologie commence brutalement, le plus souvent bruyante, associant :•fièvre± frissons;•signes fonctionnels urinaires (pollakiurie,brûlures urinaires);•douleur lombaireunilatérale, le plus souvent à droite, avec une douleur provoquée à la palpation de la fosse lombaire et sur le trajet urétéral.Les signes fonctionnels urinaires sont parfois absents. Il existe néanmoins des formes frustres dont il faut se méfier (début progressif, signes peu intenses, fièvre isolée…). Descontractions utérinespeuvent être présentes.Unebandelette urinaireavec leucocytes et nitrites +/- hématurieConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04"
    },
    {
        "identifiant": "OIC-028-10-A",
        "rang": "A",
        "intitule": "Pyélonéphrite aiguë gravidique : connaître le diagnostic biologique",
        "content": "\nPyélonéphrite aiguë gravidique : connaître le diagnostic biologique OIC-028-10-A\n\n\n\n\nLe diagnostic biologique repose sur la réalisation d’un ECBU en urgence.\nL’ECBU doit être réalisé quelque soit le résultat de la bandelette urinaire.  \nLes critères microbiologiques sont les mêmes que ceux de la cystite aigue, à savoir :\n•       Seuil de leucocyturie > 104/mL\n•       Et seuil de bactériurie :\n–      ≥ 104 UFC/mL pour la plupart des bactéries sauf E. coli\n–      ≥ 103 UFC/mL pour E. coli (et Staphylococcus saprophyticus)\nLe bilan doit également rechercher des signes de gravité (sepsis sévère, insuffisance rénale sur pyélonéphrite obstructive) et comporter :\n•   NFS, CRP, Syndrome inflammatoire aigu ou chronique SD-186 Interprétation de l'hémogramme SD-223 +/- créatininémie et hémocultures (optionnelles selon le contexte)\n\nConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04 Pyélonéphrite aiguë gravidique : connaître le diagnostic biologique OIC-028-10-ALediagnostic biologique repose sur laréalisation d’unECBUen urgence.L’ECBU doit être réalisé quelque soit le résultat de la bandelette urinaire.Les critères microbiologiques sont les mêmes que ceux de la cystite aigue, à savoir :•Seuil de leucocyturie > 104/mL•Et seuil de bactériurie :–≥ 104UFC/mL pour la plupart des bactéries saufE. coli–≥ 103UFC/mL pour E. coli (et Staphylococcus saprophyticus)Le bilan doit égalementrechercher des signes de gravité(sepsis sévère, insuffisance rénale sur pyélonéphrite obstructive) et comporter :•NFS, CRP,Syndrome inflammatoire aigu ou chronique SD-186Interprétation de l'hémogramme SD-223+/- créatininémie et hémocultures (optionnelles selon le contexte)Connaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04"
    },
    {
        "identifiant": "OIC-028-11-B",
        "rang": "B",
        "intitule": "Pyélonéphrite aiguë gravidique : connaître le traitement",
        "content": "\nPyélonéphrite aiguë gravidique : connaître le traitement OIC-028-11-B\n\n\n\n\nLa prise en charge, sans critères de gravité, repose sur les principes suivants :\n•       Hospitalisation initiale;\n•       Traitement probabiliste à instaurer en urgence, dès la BU ou l'ECBU (culture), par antibiothérapie selon le Tableau 3. 255. Prescrire un anti-infectieux\n•       Secondairement adapté aux résultats de l'antibiogramme (48 heures en moyenne, Cf infra). \nTableau 3 : Traitements recommandés dans l’ordre pour une pyélonéphrite aigue gravidique sans signe de gravité: \nNB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir \n\n\n\nOrdre de choix\n\nMolécule (DCI)\n\nPosologie\n\nCommentaires\n\n\n1e intention\n\nC3G IV :\n-Cefotaxime\n-Ceftriaxone\n\n\n\n\n-1 à 2g/8h\n-1g/24h \n\n\n-Efficace sur la plupart des entérobactéries communautaires\n-Excellente tolérance\n\n\n\nSi allergie aux C3G\n\nAztréonam\n\n1g/12h\n\n-Uniquement en hospitalier\n\n\nSi allergie aux C3G\n\nCiprofloxacine\n\n500 mg x 2/j\n\n- A éviter si traitement par Quinolones < 6mois\n\nEn présence de signes de gravité (sepsis sévère, insuffisance rénale obstructive), le prise en charge repose sur: \n·      Hospitalisation systématique\n·      Traitement probabiliste en urgence dès la BU ou l’ECBU (culture) par bi-antibiothérapie selon le Tableau 4 (ajout d’un aminoside maximum 48 heures pour le rein et l’oreille fœtales)\n·      Secondairement adapté à l’antibiogramme (48h en moyenne, Cf infra)\n·      Drainage chirurgical en urgence si obstacle (sous antibiothérapie) \nTableau 4 : Traitements recommandés dans l’ordre pour une pyélonéphrite aigue gravidique en présence de signe de gravité: \nNB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir \n\n\n\nOrdre de choix\n\nMolécule (DCI)\n\nPosologie\n\nCommentaires\n\n\n\n\n1e intention\n\nC3G IV :\n-Cefotaxime\n-Ceftriaxone\n+ Amikacine\n\n\n\n\n-1 à 2g/8h\n-1g/24h \n+ 15mg/kg/24h\n\n\nL’amikacine est rapidement bactéricide, très efficace sur les entérobactéries en particulier sur les EBLSE*. Synergie avec les C3G. Durée Amikacine = 3j\n\n\n\n\nSi allergie aux C3G\n\nAztréonam\n+ Amikacine\n\n\n1g/12h\n+ 15mg/kg/24h\n\n\n\n\n\n\n\nSi risque EBLSE*\n\nImipénème\n+ Amikacine\n\n\n500 mg/6h\n+ 15mg/kg/24h\n\n\n\nAntécédents ECBU positif à EBLSE<6mois ou choc septique et >=1 FDR EBLSE**\n\n\n\n\n*EBLSE : Entérobactérie à B-lactamase de spectre étendu / ** les facteurs de risque d’EBLSE sont : traitement par Ac clavulanique ou C2G ou C3G ou quinolones < 3mois ; hospitalisation <3mois ; voyage zone d’endémie EBLSE récent.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAutres mesures associées lors de l’hospitalisation :\n·      Surveillance obstétricale +/- traitement tocolytique si menace d’accouchement prématuré\n\nParacétamol 1 g toutes les 6 heures à visée antalgique et antipyrétique,\nRègles hygiénodiététiques (Cf Colonisation urinaire gravidique)\nLe traitement de relais recommandé après réception de l’antibiogramme est :\n·      Antibiothérapie per os par :\no   1ère intention si souche sensible (le mieux toléré) : Amoxicilline\no   2ème intention (équivalents) : Amoxicilline-Ac clavulanique ou Cefixime ou Sulfamethoxazole-Triméthoprime (à éviter les 2 premiers mois)\n·      Durée totale de 10 à 14 jours\n·      ECBU de contrôle 8 à 10 jours après l’arrêt du traitement puis mensuel jusqu’à l’accouchement\nConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi 2C-161-PC-A04\n\n\nNB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir Pyélonéphrite aiguë gravidique : connaître le traitement OIC-028-11-BLa prise en charge, sans critères de gravité, repose sur les principes suivants :•Hospitalisationinitiale;•Traitement probabilisteà instaurer en urgence, dès la BU ou l'ECBU (culture), par antibiothérapie selon le Tableau 3. 255.Prescrire un anti-infectieux•       Secondairement adapté aux résultats de l'antibiogramme (48 heures en moyenne, Cf infra).Tableau 3 : Traitements recommandés dans l’ordre pour une pyélonéphrite aigue gravidique sans signe de gravité:NB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoirOrdre de choixMolécule (DCI)PosologieCommentaires1e intentionC3G IV :-Cefotaxime-Ceftriaxone-1 à 2g/8h-1g/24h-Efficace sur la plupart des entérobactéries communautaires-Excellente toléranceSi allergie aux C3GAztréonam1g/12h-Uniquement en hospitalierSi allergie aux C3GCiprofloxacine500 mg x 2/j- A éviter si traitement par Quinolones < 6moisEn présence de signes de gravité(sepsis sévère, insuffisance rénale obstructive), le prise en charge repose sur:·Hospitalisation systématique·Traitement probabilisteen urgence dès la BU ou l’ECBU (culture) parbi-antibiothérapieselon le Tableau 4 (ajout d’unaminoside maximum 48 heures pour le rein et l’oreille fœtales)·      Secondairement adapté à l’antibiogramme (48h en moyenne, Cf infra)·      Drainage chirurgical en urgence si obstacle (sous antibiothérapie)Tableau 4 : Traitements recommandés dans l’ordre pour une pyélonéphrite aigue gravidique en présence de signe de gravité:NB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoirOrdre de choixMolécule (DCI)PosologieCommentaires1e intentionC3G IV :-Cefotaxime-Ceftriaxone+ Amikacine-1 à 2g/8h-1g/24h+ 15mg/kg/24hL’amikacine est rapidement bactéricide, très efficace sur les entérobactéries en particulier sur les EBLSE*. Synergie avec les C3G. Durée Amikacine = 3jSi allergie aux C3GAztréonam+ Amikacine1g/12h+ 15mg/kg/24hSi risque EBLSE*Imipénème+ Amikacine500 mg/6h+ 15mg/kg/24hAntécédents ECBU positif à EBLSE<6mois ou choc septique et >=1 FDR EBLSE***EBLSE : Entérobactérie à B-lactamase de spectre étendu / ** les facteurs de risque d’EBLSE sont : traitement par Ac clavulanique ou C2G ou C3G ou quinolones < 3mois ; hospitalisation <3mois ; voyage zone d’endémie EBLSE récent.Autres mesuresassociéeslors de l’hospitalisation :·Surveillance obstétricale+/- traitement tocolytique si menace d’accouchement prématuréParacétamol 1 g toutes les 6 heures à visée antalgique et antipyrétique,Règles hygiénodiététiques (Cf Colonisation urinaire gravidique)Le traitement de relais recommandéaprès réception de l’antibiogramme est :·      Antibiothérapie per os par :o   1èreintention si souche sensible (le mieux toléré) : Amoxicillineo   2èmeintention (équivalents) : Amoxicilline-Ac clavulanique ou Cefixime ou Sulfamethoxazole-Triméthoprime (à éviter les 2 premiers mois)·      Durée totale de 10 à 14 jours·ECBU de contrôle 8 à 10 jours après l’arrêt du traitement puis mensueljusqu’à l’accouchementConnaitre le traitement des infections urinaires au cours de la grossesse et son suivi2C-161-PC-A04NB: les posologies des antibiotiques sont données à titre indicatif et ne sont pas à savoir"
    },
    {
        "identifiant": "OIC-028-12-B",
        "rang": "B",
        "intitule": "Connaître les indications et non indications des examens d'imagerie dans les infections urinaires au cours de la grossesse",
        "content": "\nConnaître les indications et non indications des examens d'imagerie dans les infections urinaires au cours de la grossesse OIC-028-12-B\n\n\n\nUne échographie des voies urinaires est recommandée. Elle doit être réalisée dans les 24 heures en cas de signe de gravité ou de tableau hyperalgique pour éliminer un abcès rénal ou un obstacle sur les voies excrétrices urinaires. \n\nUn scanner peut être envisagé de manière exceptionnelle en cas de complication. Connaître les indications et non indications des examens d'imagerie dans les infections urinaires au cours de la grossesse OIC-028-12-BUne échographie des voies urinairesest recommandée. Elle doit être réalisée dans les 24 heures en cas de signe de gravité ou detableau hyperalgiquepour éliminer un abcès rénal ou un obstacle sur les voies excrétrices urinaires.Un scanner peut être envisagé de manière exceptionnelle en cas de complication."
    }
]