[
    {
        "identifiant": "OIC-280-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de l'ascite",
        "content": "\nConnaître la définition de l'ascite OIC-280-01-A\n\n\n\nL’ascite est un épanchement libre dans la cavité péritonéale. L’hémopéritoine est exclu de cette définition. Connaître la définition de l'ascite OIC-280-01-AL’ascite est unépanchement libre dans la cavité péritonéale. L’hémopéritoine est exclu de cette définition."
    },
    {
        "identifiant": "OIC-280-02-A",
        "rang": "A",
        "intitule": "Connaître les deux causes les plus fréquentes en France",
        "content": "\nConnaître les deux causes les plus fréquentes en France OIC-280-02-A\n\n\n\nLes principales causes d’ascite sont listées dans le tableau 1. Les deux causes les plus fréquentes en France sont la cirrhose et la carcinose péritonéale. Connaître les deux causes les plus fréquentes en France OIC-280-02-ALes principales causes d’ascite sont listées dans le tableau 1. Les deux causes les plus fréquentes en France sontla cirrhose et la carcinose péritonéale."
    },
    {
        "identifiant": "OIC-280-05-A",
        "rang": "A",
        "intitule": "Connaître les examens d'imagerie de première intention devant une ascite",
        "content": "\nConnaître les examens d'imagerie de première intention devant une ascite OIC-280-05-A\n\n\n\nDe par son innocuité et sa facilité d’accès, l’échographie-doppler abdominale est l’examen radiologique de première intention pour l’exploration de l’ascite.  Elle permet de détecter de très faibles volumes de liquide, de rechercher des signes d’hypertension portale et des signes de cirrhose. L’échographie abdominale a également un intérêt pour guider la réalisation de la paracentèse (ponction d’ascite) , pour éviter la survenue de complications notamment en cas de doute diagnostique (obésité) ou en cas d’ascite de faible abondance ou cloisonnée.\nLes imageries en coupe ne sont pas indiquées en première intention pour l’exploration de l’ascite mais elles seront utiles pour le diagnostic étiologique, notamment en l’absence de cirrhose; on pourra alors demander un scanner abdominalo-pelvien avec injection de produit de contraste (en prenant garde à la fonction rénale) ou une IRM hépatique.\n\nLes autres examens complémentaires seront demandés en fonction de la cause supposée de l’ascite ou bien si aucune cause ne se dégage au terme de l’examen clinique. Connaître les examens d'imagerie de première intention devant une ascite OIC-280-05-ADe par son innocuité et sa facilité d’accès,l’échographie-dopplerabdominaleest l’examen radiologique de première intention pour l’exploration de l’ascite.  Elle permet de détecter de très faibles volumes de liquide, de rechercher des signes d’hypertension portale et des signes de cirrhose. L’échographie abdominale a également un intérêt pour guider la réalisation de la paracentèse (ponction d’ascite) , pour éviter la survenue de complications notamment en cas de doute diagnostique (obésité) ou en cas d’ascite de faible abondance ou cloisonnée.Les imageries en coupe ne sont pas indiquées en première intentionpour l’exploration de l’ascite mais elles seront utiles pour le diagnostic étiologique, notamment en l’absence de cirrhose; on pourra alors demander un scanner abdominalo-pelvien avec injection de produit de contraste (en prenant garde à la fonction rénale) ou une IRM hépatique.Les autres examens complémentaires seront demandés en fonction de la cause supposée de l’ascite ou bien si aucune cause ne se dégage au terme de l’examen clinique."
    },
    {
        "identifiant": "OIC-280-03-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques de liquide d'ascite",
        "content": "\nConnaître les caractéristiques de liquide d'ascite OIC-280-03-B\n\n\n\nL’étude des caractéristiques du liquide est primordiale pour déterminer la cause de l’ascite. La ponction d’ascite exploratrice doit être réalisée devant toute suspicion d’ascite. Elle est urgente en cas de cirrhose ou de suspicion d’infection du liquide d’ascite.\n\nTechnique de ponction\nLa ponction est réalisée sur un patient allongé. Après une désinfection cutanée (et une éventuelle anesthésie locale) de la paroi au niveau de la fosse iliaque gauche, en pleine matité, au tiers externe de la ligne joignant l’ombilic à l’épine iliaque antéro-supérieure gauche, un cathéter est mis en place permettant le prélèvement de liquide pour les analyses biochimiques et bactériologiques, puis son évacuation grâce à un système d’aspiration auquel est relié le cathéter. On ne dépasse pas un volume de 6 à 8 litres par ponction. \nChez les patients atteints de cirrhose, on assure la compensation des pertes de protéines contenues dans l’ascite par une perfusion d’albumine (un flacon d’albumine 20% pour 2 litres ponctionnés). \nLe risque de complications est très faible en dehors d’hématomes au point de ponction.\n\nLe liquide est le plus souvent citrin ; un aspect chyleux peut faire évoquer une compression lymphatique et une ascite hémorragique peut faire craindre une ascite néoplasique mais l’aspect macroscopique est très peu spécifique et ne peut en aucun cas se substituer à l’analyse biochimique et cytologique.\n\nAnalyse biochimique\nL’examen de première intention est l’analyse du taux de protides. Le seuil de 25g/L est retenu pour discriminer une ascite riche en protides (taux de protides >25g/L) et une ascite pauvre en protides (taux de protides < 25 g/L). \nL’ascite de la cirrhose est habituellement pauvre en protides. \nIl est utile de calculer le gradient d’albumine entre le sérum et l’ascite (différence entre le taux plasmatique d’albumine et le taux en protéines de l’ascite) qui, s’il est > 11 g/L, est très spécifique d’une ascite liée à une hypertension portale.\nTableau 1. Principales causes d’ascite et caractéristiques biochimiques du liquide en fonction de la cause.\n\n\n\nOrgane  concerné\n\nPathologie\n\nTaux de  protides\n\nGradient d’albumine  sang-ascite\n\n\nFoie\n\nCirrhose\n\n< 25g/L\n\n≥11g/L\n\n\nPéritoine\n\nCarcinose  péritonéale\n\n> 25g/L\n\n<11g/L\n\n\nVaisseaux\n\nSyndrome de  Budd-Chiari\n\n> 25g/L\n\n≥11g/L\n\n\nCœur\n\n\n\nInsuffisance  cardiaque droite\nPéricardite constrictive\n\n\n> 25g/L\n> 25g/L\n\n\n≥11g/L\n≥11g/L\n\n\n\nRein\n\nSyndrome  néphrotique\n\n< 25g/L\n\n<11g/L\n\nComptage des cellules\nIl doit être réalisé systématiquement pour écarter une infection spontanée du liquide d’ascite, complication fréquente de la cirrhose qui est asymptomatique dans plus de 20% des cas. Seule l’ascite de la cirrhose peut s’infecter spontanément. L’infection spontanée du liquide d’ascite met en jeu le pronostic vital à court terme et tout retard diagnostique s’accompagne d’une augmentation significative de la mortalité. Le diagnostic repose sur le décompte manuel des polynucléaires dans l’ascite, qui doit être réalisé en urgence chez tout patient avec cirrhose présentant une ascite de novo ou récidivante. L’infection spontanée du liquide d’ascite est définie par un taux de polynucléaires neutrophiles (PNN)> 250/mm3 en l’absence de toute infection intra-abdominale contiguë. En cas de liquide hémorragique, il faut demander un dosage de l’hématocrite qui écarte un hémopéritoine s’il est < 1%. Un taux très élevé de PNN (plusieurs milliers/mm3) devra faire rechercher une perforation d’organe creux.\nAnalyse bactériologique\n\nIl faut ensemencer l’ascite dans des flacons d’hémocultures aéro- et anaérobies pour adapter l’antibiothérapie si un germe est identifié (environ dans 40% des cas). Connaître les caractéristiques de liquide d'ascite OIC-280-03-BL’étude des caractéristiques du liquide est primordiale pour déterminer la cause de l’ascite. La ponction d’ascite exploratrice doit être réalisée devant toute suspicion d’ascite. Elle est urgente en cas de cirrhose ou de suspicion d’infection du liquide d’ascite.Technique de ponctionLa ponction est réalisée sur un patient allongé. Après une désinfection cutanée (et une éventuelle anesthésie locale) de la paroi au niveau de la fosse iliaque gauche, en pleine matité, au tiers externe de la ligne joignant l’ombilic à l’épine iliaque antéro-supérieure gauche, un cathéter est mis en place permettant le prélèvement de liquide pour les analyses biochimiques et bactériologiques, puis son évacuation grâce à un système d’aspiration auquel est relié le cathéter. On ne dépasse pas un volume de 6 à 8 litres par ponction. \nChez les patients atteints de cirrhose, on assure la compensation des pertes de protéines contenues dans l’ascite par une perfusion d’albumine (un flacon d’albumine 20% pour 2 litres ponctionnés). \nLe risque de complications est très faible en dehors d’hématomes au point de ponction.Le liquide est le plus souvent citrin ; un aspect chyleux peut faire évoquer une compression lymphatique et une ascite hémorragique peut faire craindre une ascite néoplasique mais l’aspect macroscopique est très peu spécifique et ne peut en aucun cas se substituer à l’analyse biochimique et cytologique.Analyse biochimiqueL’examen de première intention est l’analyse du taux de protides. Le seuil de 25g/L est retenu pour discriminer une ascite riche en protides (taux de protides >25g/L) et une ascite pauvre en protides (taux de protides < 25 g/L). \nL’ascite de la cirrhose est habituellement pauvre en protides. \nIl est utile de calculer le gradient d’albumine entre le sérum et l’ascite (différence entre le taux plasmatique d’albumine et le taux en protéines de l’ascite) qui, s’il est > 11 g/L, est très spécifique d’une ascite liée à une hypertension portale.Tableau 1. Principales causes d’ascite et caractéristiques biochimiques du liquide en fonction de la cause.Organe  concernéPathologieTaux de  protidesGradient d’albumine  sang-asciteFoieCirrhose< 25g/L≥11g/LPéritoineCarcinose  péritonéale> 25g/L<11g/LVaisseauxSyndrome de  Budd-Chiari> 25g/L≥11g/LCœurInsuffisance  cardiaque droitePéricardite constrictive> 25g/L> 25g/L≥11g/L≥11g/LReinSyndrome  néphrotique< 25g/L<11g/LComptage des cellulesIl doit être réalisé systématiquement pour écarter une infection spontanée du liquide d’ascite, complication fréquente de la cirrhose qui est asymptomatique dans plus de 20% des cas. Seule l’ascite de la cirrhose peut s’infecter spontanément. L’infection spontanée du liquide d’ascite met en jeu le pronostic vital à court terme et tout retard diagnostique s’accompagne d’une augmentation significative de la mortalité. Le diagnostic repose sur le décompte manuel des polynucléaires dans l’ascite, qui doit être réalisé en urgence chez tout patient avec cirrhose présentant une ascite de novo ou récidivante. L’infection spontanée du liquide d’ascite est définie par un taux de polynucléaires neutrophiles (PNN)> 250/mm3 en l’absence de toute infection intra-abdominale contiguë. En cas de liquide hémorragique, il faut demander un dosage de l’hématocrite qui écarte un hémopéritoine s’il est < 1%. Un taux très élevé de PNN (plusieurs milliers/mm3) devra faire rechercher une perforation d’organe creux.Analyse bactériologiqueIl faut ensemencer l’ascite dans des flacons d’hémocultures aéro- et anaérobies pour adapter l’antibiothérapie si un germe est identifié (environ dans 40% des cas)."
    },
    {
        "identifiant": "OIC-280-04-B",
        "rang": "B",
        "intitule": "Connaître les étapes de la démarche diagnostique clinique et para-clinique",
        "content": "\nConnaître les étapes de la démarche diagnostique clinique et para-clinique OIC-280-04-B\n\n\n\n Démarche diagnostique d'une ascite\nLa démarche diagnostique vise en premier lieu à affirmer la présence d’une ascite et en second lieu à en identifier le mécanisme et la cause. \nElle repose d’abord sur l’examen clinique et la ponction d’ascite (figure ci-contre). \n\n\n\n\n\n\n\n\n\n\n\n\nD’autres examens para-cliniques peuvent ensuite être réalisés pour préciser la cause (figure 1). Les signes fonctionnels en cas d’ascite sont variables en fonction de la cause :\n\n\n\nCause\n\nCirrhose\n\nCarcinose\n\n\nVolume  de l’ascite\n\n++++\n\n+\n\n\nDouleur  abdominale\n\n0\n\n++\n\n\nSignes  obstructifs\n\n0\n\n++\n\n\nAscite  cloisonnée\n\n0\n\n++\n\n\nŒdème  des membres Inf.\n\n+++\n\n+/-\n\nUne dyspnée peut être présente en cas d’ascite de volume importante ou d’épanchement pleural associé.\n\nL’interrogatoire doit faire préciser les facteurs de risque d’hépatopathie chronique. Un antécédent de cancer solide, d’hémopathie, de cardiopathie, de néphropathie, de tuberculose, de chirurgie ou traumatisme abdominal doit être recherché.\nIl faut également rechercher d’autres signes d’hypertension portale, d’insuffisance hépatocellulaire, d’insuffisance cardiaque droite, de néoplasie. \n\nEn cas de distension abdominale, on recherche :\n-      Une matité déclive dans les flancs dont la sensibilité et la spécificité ne sont toutefois que de 70% environ pour le diagnostic d’ascite et dont la présence témoigne d’un volume d’ascite d’au moins 1500 mL.\nChez le patient obèse, la mise en évidence de ces signes peut être difficile. Les diagnostics différentiels à évoquer sont un globe vésical (matité́ hypogastrique à limite supérieure concave vers le bas et non mobile) et un volumineux kyste (ovarien, rénal ou hépatique).\nEn cas de volumineuse ascite, une hernie abdominale peut apparaître. Il existe un risque d’étranglement et de rupture d’une éventuelle hernie ombilicale.\n\n\n Connaître les étapes de la démarche diagnostique clinique et para-clinique OIC-280-04-BDémarche diagnostique d'une asciteLadémarche diagnostiquevise en premier lieu à affirmer la présence d’une ascite et en second lieu à en identifier le mécanisme et la cause.Ellerepose d’abord sur l’examen clinique et la ponction d’ascite(figure ci-contre).D’autres examens para-cliniques peuvent ensuite être réalisés pour préciser la cause (figure 1). Les signes fonctionnels en cas d’ascite sont variables en fonction de la cause :CauseCirrhoseCarcinoseVolume  de l’ascite+++++Douleur  abdominale0++Signes  obstructifs0++Ascite  cloisonnée0++Œdème  des membres Inf.++++/-Une dyspnée peut être présente en cas d’ascite de volume importante ou d’épanchement pleural associé.L’interrogatoire doit faire préciser les facteurs de risque d’hépatopathie chronique. Un antécédent de cancer solide, d’hémopathie, de cardiopathie, de néphropathie, de tuberculose, de chirurgie ou traumatisme abdominal doit être recherché.Il faut également rechercher d’autres signes d’hypertension portale, d’insuffisance hépatocellulaire, d’insuffisance cardiaque droite, de néoplasie.En cas de distension abdominale, on recherche :-      Une matité déclive dans les flancs dont la sensibilité et la spécificité ne sont toutefois que de 70% environ pour le diagnostic d’ascite et dont la présence témoigne d’un volume d’ascite d’au moins 1500 mL.Chez le patient obèse, la mise en évidence de ces signes peut être difficile. Les diagnostics différentiels à évoquer sont un globe vésical (matité́ hypogastrique à limite supérieure concave vers le bas et non mobile) et un volumineux kyste (ovarien, rénal ou hépatique).En cas de volumineuse ascite, une hernie abdominale peut apparaître. Il existe un risque d’étranglement et de rupture d’une éventuelle hernie ombilicale."
    }
]