[
    {
        "identifiant": "OIC-281-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une pancréatite chronique",
        "content": "L’apprentissage de l’item Pancréatite chronique doit se faire en même temps que celui de l’item Pancréatite aiguë (item 358)\nConnaître la définition d'une pancréatite chronique OIC-281-01-A\n\n\n\nLa pancréatite chronique (PC) est liée à une inflammation chronique de la glande pancréatique qui génère une fibrose mutilante. entrainant une destruction fonctionnelle du pancréas exocrine puis endocrine. L’apprentissage de l’item Pancréatite chronique doit se faire en même temps que celui de l’item Pancréatite aiguë (item 358)Connaître la définition d'une pancréatite chronique OIC-281-01-ALa pancréatite chronique (PC) est liée à une inflammation chronique de la glande pancréatique qui génère une fibrose mutilante. entrainant une destruction fonctionnelle du pancréas exocrine puis endocrine."
    },
    {
        "identifiant": "OIC-281-03-A",
        "rang": "A",
        "intitule": "Connaître la principale cause et facteur de risque de la pancréatite chronique",
        "content": "\nConnaître la principale cause et facteur de risque de la pancréatite chronique OIC-281-03-A\n\n\n\n•      Plus de 80 % des PC sont liées à une consommation excessive d’alcool pendant plus de 10 ans, le plus souvent supérieure à 100 g par jour. Cependant moins de 5 % des consommateurs excessifs d’alcool vont développer une PC.\n\nLe principal facteur de risque indépendant de PC est le tabagisme, associé dans plus de 80 % des cas en cas de PC liée à l’alcool.  De plus, c’est un facteur péjoratif qui aggrave l’évolution de la maladie. Connaître la principale cause et facteur de risque de la pancréatite chronique OIC-281-03-A•      Plus de 80 % des PC sont liées à uneconsommation excessive d’alcoolpendant plus de 10 ans, le plus souvent supérieure à 100 g par jour. Cependant moins de 5 % des consommateurs excessifs d’alcool vont développer une PC.Le principal facteur de risque indépendant de PC estle tabagisme, associé dans plus de 80 % des cas en cas de PC liée à l’alcool.  De plus, c’est un facteur péjoratif qui aggrave l’évolution de la maladie."
    },
    {
        "identifiant": "OIC-281-05-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de la douleur de pancréatite chronique",
        "content": "\nConnaître les caractéristiques de la douleur de pancréatite chronique OIC-281-05-A\n\n\n\n•               De siège épigastrique, à irradiation postérieure (transfixiante), elle est typiquement déclenchée par les prises d’aliments ou d’alcool. La douleur peut être due à une poussée de pancréatite aiguë sur PC, ou bien à l’inflammation chronique\n•               Le profil évolutif de la douleur est varié, de plusieurs heures à quelques jours.\n\n•               L’amaigrissement secondaire est en partie lié aux douleurs, les patients restreignant leur alimentation qui déclenche les douleurs Connaître les caractéristiques de la douleur de pancréatite chronique OIC-281-05-A•               De siège épigastrique, à irradiation postérieure (transfixiante), elle est typiquement déclenchée par les prises d’aliments ou d’alcool. La douleur peut être due à une poussée de pancréatite aiguë sur PC, ou bien à l’inflammation chronique•               Le profil évolutif de la douleur est varié, de plusieurs heures à quelques jours.•               L’amaigrissement secondaire est en partie lié aux douleurs, les patients restreignant leur alimentation qui déclenche les douleurs"
    },
    {
        "identifiant": "OIC-281-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux éléments d'épidémiologie d'une pancréatite chronique",
        "content": "\nConnaître les principaux éléments d'épidémiologie d'une pancréatite chronique OIC-281-02-B\n\n\n\n•               Prévalence : 25/100 000 habitants (pays occidentaux), pour un âge moyen de début des symptômes autour de 40 ans\n\n•               Nette prédominance masculine (80%) Connaître les principaux éléments d'épidémiologie d'une pancréatite chronique OIC-281-02-B•               Prévalence : 25/100 000 habitants (pays occidentaux), pour un âge moyen de début des symptômes autour de 40 ans•               Nette prédominance masculine (80%)"
    },
    {
        "identifiant": "OIC-281-04-B",
        "rang": "B",
        "intitule": "Connaître deux causes plus rares de pancréatite chronique",
        "content": "\nConnaître deux causes plus rares de pancréatite chronique OIC-281-04-B\n\n\n\nIl est nécessaire de connaître plus de causes que les 2 causes indiquées dans l’intitulé de la question. Ce sont les mêmes que pour la pancréatite aiguë (cf item 358).\n•               Les PC obstructives sont liées à un obstacle bénin ou malin des canaux pancréatiques : tumeurs d’évolution lente (TIPMP, TNE), sténose post traumatique du canal de Wirsung, séquelles de pancréatite aiguë, anomalie congénitale\n•               Les pancréatites auto-immunes, parfois associées à d’autres maladies dysimmunitaires (maladie inflammatoire chronique de l’intestin, cholangite à IgG4)\n•               Les pancréatites génétiques pour lesquelles plusieurs gènes peuvent être impliqués\n•               L’hypercalcémie chronique et l’hypertriglycéridémie sont des causes rarissimes de PC\n\n•               Dans 10 % des cas environ, aucune cause n’est identifiée. Connaître deux causes plus rares de pancréatite chronique OIC-281-04-BIl est nécessaire de connaîtreplus de causesque les 2 causes indiquées dans l’intitulé de la question. Ce sont les mêmes que pour la pancréatite aiguë (cf item 358).•               Les PC obstructives sont liées à un obstacle bénin ou malin des canaux pancréatiques : tumeurs d’évolution lente (TIPMP, TNE), sténose post traumatique du canal de Wirsung, séquelles de pancréatite aiguë, anomalie congénitale•               Les pancréatites auto-immunes, parfois associées à d’autres maladies dysimmunitaires (maladie inflammatoire chronique de l’intestin, cholangite à IgG4)•               Les pancréatites génétiques pour lesquelles plusieurs gènes peuvent être impliqués•               L’hypercalcémie chronique et l’hypertriglycéridémie sont des causes rarissimes de PC•               Dans 10 % des cas environ, aucune cause n’est identifiée."
    },
    {
        "identifiant": "OIC-281-06-B",
        "rang": "B",
        "intitule": "Connaître les manifestations cliniques des principales complications de la pancréatite chronique",
        "content": "\nConnaître les manifestations cliniques des principales complications de la pancréatite chronique OIC-281-06-B\n\n\n\n•               Pancréatite aiguë\nprincipal mode de révélation de la pancréatite chronique liée à l’alcool (cf. Item 358).\n•               Collections nécrotiques et pseudokystes\nCes 2 types de collections sont fréquentes, et de mécanismes différents : liquéfaction de la nécrose (collections nécrotiques),  ou collections de liquide pancréatique (pseudokystes). Elles peuvent se former dans les suites d’une poussée aiguë (nécrose) ou par rétention canalaire (liquide clair).\nL’évolution est la stabilisation, la régression ou les complications : surinfection, compression d’un organe de voisinage (veine porte, veine mésentérique supérieure, cholédoque, tube digestif), hémorragie en lien avec un pseudoanévrysme, ou rupture dans un organe de voisinage (pleurésie) ou dans la cavité péritonéale (ascite pancréatique).\n•               Complications biliaires\nLa sténose de la voie biliaire principale dans la tête pancréatique résulte de la fibrose péricanalaire, d’une inflammation pancréatique ou bien d‘une compression extrinsèque par une collection (cf supra). Elle se manifeste par une cholestase clinique (ictère, prurit rarement) et biologique (augmentation des PAL et des GGT, parfois bilirubine).\n•               Insuffisance pancréatique exocrine (IPE)\nComplication tardive, associée à une stéatorrhée et un amaigrissement, elle se confirme par un dosage abaissé de l’élastase fécale sur un échantillon de selles.\n•               Diabète secondaire à l’insuffisance pancréatique endocrine\nComplication tardive et fréquente, le diabète est d’abord non insulino-requérant puis nécessite le recours à l’insuline.\n\n•               Dénutrition\nLa PC expose à une dénutrition globale en nutriments, vitamines (liposolubles A, D, et K, mais également B dont B12, et B9) et oligoéléments (calcium, zinc, sélénium). La PC augmente le risque d’ostéoporose.\n•               Dégénérescence\n\nLa PC est un facteur de risque modéré d’adénocarcinome pancréatique. Ce risque est faible et ne justifie pas de dépistage spécifique. Connaître les manifestations cliniques des principales complications de la pancréatite chronique OIC-281-06-B•Pancréatite aiguëprincipal mode de révélation de la pancréatite chronique liée à l’alcool (cf. Item 358).•Collections nécrotiques et pseudokystesCes 2 types de collections sont fréquentes, et de mécanismes différents : liquéfaction de la nécrose (collections nécrotiques),  ou collections de liquide pancréatique (pseudokystes). Elles peuvent se former dans les suites d’une poussée aiguë (nécrose) ou par rétention canalaire (liquide clair).L’évolution est la stabilisation, la régression ou les complications : surinfection, compression d’un organe de voisinage (veine porte, veine mésentérique supérieure, cholédoque, tube digestif), hémorragie en lien avec un pseudoanévrysme, ou rupture dans un organe de voisinage (pleurésie) ou dans la cavité péritonéale (ascite pancréatique).•Complications biliairesLa sténose de la voie biliaire principale dans la tête pancréatique résulte de la fibrose péricanalaire, d’une inflammation pancréatique ou bien d‘une compression extrinsèque par une collection (cf supra). Elle se manifeste par une cholestase clinique (ictère, prurit rarement) et biologique (augmentation des PAL et des GGT, parfois bilirubine).•Insuffisance pancréatique exocrine (IPE)Complication tardive, associée à une stéatorrhée et un amaigrissement, elle se confirme par un dosage abaissé de l’élastase fécale sur un échantillon de selles.•Diabète secondaire à l’insuffisance pancréatique endocrineComplication tardive et fréquente, le diabète est d’abord non insulino-requérant puis nécessite le recours à l’insuline.•DénutritionLa PC expose à une dénutrition globale en nutriments, vitamines (liposolubles A, D, et K, mais également B dont B12, et B9) et oligoéléments (calcium, zinc, sélénium). La PC augmente le risque d’ostéoporose.•DégénérescenceLa PC est un facteur de risque modéré d’adénocarcinome pancréatique. Ce risque est faible et ne justifie pas de dépistage spécifique."
    },
    {
        "identifiant": "OIC-281-07-B",
        "rang": "B",
        "intitule": "Connaître les principales anomalies biologiques",
        "content": "\nConnaître les principales anomalies biologiques OIC-281-07-B\n\n\n\n•               Lipasémie élevée lors des poussées de pancréatite aiguë (cf. Item 358). En dehors de ces poussées, le dosage n’est pas indiqué car sans intérêt\n•               Cholestase en cas d’obstacle biliaire (cf supra)\n\n•               Diabète et carences (cf supra) après des années d’évolution. Connaître les principales anomalies biologiques OIC-281-07-B•               Lipasémie élevée lors des poussées de pancréatite aiguë (cf. Item 358). En dehors de ces poussées, le dosage n’est pas indiqué car sans intérêt•               Cholestase en cas d’obstacle biliaire (cf supra)•               Diabète et carences (cf supra) après des années d’évolution."
    },
    {
        "identifiant": "OIC-281-08-B",
        "rang": "B",
        "intitule": "Connaître les examens d'imagerie à réaliser au cours d'une pancréatite chronique",
        "content": "\nConnaître les examens d'imagerie à réaliser au cours d'une pancréatite chronique OIC-281-08-B\n\n\n\n•               Le diagnostic repose sur la présence d’anomalies parenchymateuses, notamment de calcifications pancréatiques, et/ou d’anomalies canalaires en imagerie. Ces signes sont souvent absents au début de la maladie et apparaissent au cours du temps.\n•               L’examen de première intention et de référence est le scanner abdominal sans et avec injection de produit de contraste. Les lésions de PC sont les suivantes: calcifications pancréatiques (spontanément hyperdenses sans injection), atrophie pancréatique, dilatations canalaires, et complications (collections, pseudokystes, compressions vasculaires ou digestives)\n•               L’IRM bilio-pancréatique (avec séquences centrées sur le pancréas, les voies biliaires et le conduit pancréatique principal) est l’examen de référence pour l’exploration des anomalies canalaires biliaire et pancréatique. Moins performante que le scanner pour le parenchyme, elle ne visualise pas les calcifications\n\n•               L’échoendoscopie bilio-pancréatique sous anesthésie générale n’est pas faite en première intention. Elle explore l’intégralité du pancréas avec une très grande sensibilité et caractérise avec précision le mécanisme des obstacles canalaires. Elle permet de réaliser des ponctions à visée anatomopathologique en cas de doute diagnostique (PC de présentation pseudotumorale) et des gestes de drainage des collections Connaître les examens d'imagerie à réaliser au cours d'une pancréatite chronique OIC-281-08-B•               Le diagnostic repose sur la présenced’anomalies parenchymateuses, notamment de calcifications pancréatiques,et/ou d’anomalies canalairesen imagerie. Ces signes sont souvent absents au début de la maladie et apparaissent au cours du temps.•L’examen de première intention et de référenceest lescanner abdominalsans et avec injection de produit de contraste. Les lésions de PC sont les suivantes: calcifications pancréatiques (spontanément hyperdenses sans injection), atrophie pancréatique, dilatations canalaires, et complications (collections, pseudokystes, compressions vasculaires ou digestives)•L’IRM bilio-pancréatique(avec séquences centrées sur le pancréas, les voies biliaires et le conduit pancréatique principal) est l’examen de référence pour l’exploration des anomalies canalaires biliaire et pancréatique. Moins performante que le scanner pour le parenchyme, elle ne visualise pas les calcifications•L’échoendoscopie bilio-pancréatiquesous anesthésie générale n’est pas faite en première intention. Elle explore l’intégralité du pancréas avec une très grande sensibilité et caractérise avec précision le mécanisme des obstacles canalaires. Elle permet de réaliser des ponctions à visée anatomopathologique en cas de doute diagnostique (PC de présentation pseudotumorale) et des gestes de drainage des collections"
    },
    {
        "identifiant": "OIC-281-09-B",
        "rang": "B",
        "intitule": "Connaître la chronologie d'évolution clinique d'une pancréatite chronique",
        "content": "\nConnaître la chronologie d'évolution clinique d'une pancréatite chronique OIC-281-09-B\n\n\n\n•               La PC évolue sur de nombreuses années.\n•               Le stade initial est marqué par la survenue de douleurs, en lien avec des poussées de pancréatite aiguë, des complications aiguës, et des douleurs chroniques.\n•               Après plusieurs années, les douleurs disparaissent progressivement et l’insuffisance pancréatique exocrine (diarrhée de maldigestion avec stéatorrhée) et endocrine (diabète) apparaît.\n•               Au cours du temps, les complications chroniques augmentent en fréquence (pseudokystes et compressions digestives, veineuses et de la voie biliaire principale).\n\n•               Au stade tardif, il est fréquent que seuls le diabète ou l’insuffisance pancréatique exocrine persistent Connaître la chronologie d'évolution clinique d'une pancréatite chronique OIC-281-09-B•               La PC évolue sur de nombreuses années.•Le stade initialest marqué par la survenue dedouleurs, en lien avec des poussées de pancréatite aiguë, des complications aiguës, et des douleurs chroniques.•Après plusieurs années, les douleurs disparaissent progressivement etl’insuffisance pancréatique exocrine(diarrhée de maldigestion avec stéatorrhée)et endocrine(diabète) apparaît.•               Au cours du temps, les complications chroniques augmentent en fréquence (pseudokystes et compressions digestives, veineuses et de la voie biliaire principale).•               Au stade tardif, il est fréquent que seuls le diabète ou l’insuffisance pancréatique exocrine persistent"
    },
    {
        "identifiant": "OIC-281-10-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge de la pancréatite Chronique, de l'insuffisance exocrine, endocrine et du sevrage alcoolo tabagique",
        "content": "\nConnaître les principes de la prise en charge de la pancréatite Chronique, de l'insuffisance exocrine, endocrine et du sevrage alcoolo tabagique OIC-281-10-B\n\n\n\n●             Arrêt de la consommation d’alcool et du tabac : l’arrêt de la consommation d’alcool permet souvent la disparition des douleurs\n●             Traitement de la douleur, complexe et pluridisciplinaire (recours aux spécialistes de la douleur). Le recours aux morphiniques est fréquent mais les antalgiques de niveau 1 (paracétamol) ou 2 (tramadol, association paracétamol-codéine) peuvent être suffisants. Les AINS et les antalgiques à visée neuropathique (ex: prégabaline) peuvent être utiles.\n●             Traitement de l’insuffisance pancréatique exocrine par extraits pancréatiques, en cas d’amaigrissement ou de stéatorrhée. Les extraits pancréatiques sont pris au milieu du repas pour pouvoir être mélangés au bol alimentaire et être plus efficaces.\n●             Traitement spécifique du diabète, non différent des autres causes de diabète\n●             Traitement des autres complications\n-      Traitement de la dénutrition\n-      Drainage des pseudokystes pancréatiques: par voie échoendoscopique en première intention, la chirurgie est très rarement nécessaire en cas d’échec (résection ou dérivation)\n\n-      Traitement des sténoses biliopancréatiques par pose de prothèse par voie endoscopique, plus rarement par résection ou dérivation chirurgicale. Connaître les principes de la prise en charge de la pancréatite Chronique, de l'insuffisance exocrine, endocrine et du sevrage alcoolo tabagique OIC-281-10-B●Arrêt de la consommation d’alcool et du tabac: l’arrêt de la consommation d’alcool permet souvent la disparition des douleurs●Traitement de la douleur, complexe et pluridisciplinaire (recours aux spécialistes de la douleur). Le recours aux morphiniques est fréquent mais les antalgiques de niveau 1 (paracétamol) ou 2 (tramadol, association paracétamol-codéine) peuvent être suffisants. Les AINS et les antalgiques à visée neuropathique (ex: prégabaline) peuvent être utiles.●             Traitement de l’insuffisance pancréatique exocrine par extraits pancréatiques, en cas d’amaigrissement ou de stéatorrhée. Les extraits pancréatiques sont pris au milieu du repas pour pouvoir être mélangés au bol alimentaire et être plus efficaces.●             Traitement spécifique du diabète, non différent des autres causes de diabète●             Traitement des autres complications-      Traitement de la dénutrition-      Drainage des pseudokystes pancréatiques: par voie échoendoscopique en première intention, la chirurgie est très rarement nécessaire en cas d’échec (résection ou dérivation)-      Traitement des sténoses biliopancréatiques par pose de prothèse par voie endoscopique, plus rarement par résection ou dérivation chirurgicale."
    }
]