[
    {
        "identifiant": "OIC-282-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la maladie de Crohn et de la rectocolite hémorragique",
        "content": "\nConnaître la définition de la maladie de Crohn et de la rectocolite hémorragique OIC-282-01-A\n\n\n\n\nLa maladie de Crohn (MC) et la rectocolite hémorragique (RCH) sont les 2 maladies inflammatoires chroniques de l’intestin (MICI). Ces 2 maladies sont à la fois très proches (symptomatologie parfois semblable, lésions ulcérées digestives, traitements similaires) et très différentes en termes de facteurs de risque (notamment le tabac), de localisation, d’anomalies anatomopathologiques et de complications. Dans moins de 10% des cas, le diagnostic hésite entre ces deux entités, c’est une colite indéterminée.\nLes MICI sont caractérisées par l’existence de lésions chroniques du tube digestif, parfois associées à des lésions extra-intestinales. Elles évoluent par phases de poussée et de rémission (spontanée ou induite par le traitement), avec un risque de destruction intestinale.\nElles prédisposent au cancer colorectal en cas d’atteinte colique.\nElles touchent plutôt les sujets jeunes (enfants, adultes jeunes) avec un second pic chez les sujets de 60 ans dans la RCH.\n\nLes principales caractéristiques des 2 maladies et les éléments permettant de les différencier sont indiquées dans le tableau 1.\n\n\n\n\n\n\nRCH\n\nMaladie de Crohn\n\n\n●       Tabagisme\n\nProtecteur\n\nAggravant\n\n\n●       Rectorragies\n\nConstantes\n\nInconstantes\n\n\nLésions  macroscopiques\n\n\n\n\n\n\n●       Atteinte continue\n\nConstante\n\nParfois\n\n\n●       Atteinte rectale\n\nConstante\n\nInconstante\n\n\n●       Intervalles de muqueuse saine\n\nJamais\n\nFréquent\n\n\n●       Atteinte iléale\n\nJamais\n\nFréquent\n\n\n●       Atteinte anopérinéale\n\nJamais\n\nFréquent  (30%)\n\n\n●       Sténoses, fistules, abcès\n\nJamais\n\nFréquent\n\n\nLésions  microscopiques\n\n\n\n\n\n\n●       Inflammation\n\nSuperficielle,  homogène\n\nTransmurale,  hétérogène\n\n\n●       Granulomes épithélioïdes\n\nJamais\n\n30%\n Connaître la définition de la maladie de Crohn et de la rectocolite hémorragique OIC-282-01-ALa maladie de Crohn (MC) et la rectocolite hémorragique (RCH) sont les 2 maladies inflammatoires chroniques de l’intestin (MICI). Ces 2 maladies sont à la fois très proches (symptomatologie parfois semblable, lésions ulcérées digestives, traitements similaires) et très différentes en termes de facteurs de risque (notamment le tabac), de localisation, d’anomalies anatomopathologiques et de complications. Dans moins de 10% des cas, le diagnostic hésite entre ces deux entités, c’est une colite indéterminée.Les MICI sont caractérisées par l’existence de lésions chroniques du tube digestif, parfois associées à des lésions extra-intestinales. Elles évoluent par phases de poussée et de rémission (spontanée ou induite par le traitement), avec un risque de destruction intestinale.Elles prédisposent au cancer colorectal en cas d’atteinte colique.Elles touchent plutôt les sujets jeunes (enfants, adultes jeunes) avec un second pic chez les sujets de 60 ans dans la RCH.Les principales caractéristiques des 2 maladies et les éléments permettant de les différencier sont indiquées dans le tableau 1.RCHMaladie de Crohn●       TabagismeProtecteurAggravant●       RectorragiesConstantesInconstantesLésions  macroscopiques●       Atteinte continueConstanteParfois●       Atteinte rectaleConstanteInconstante●       Intervalles de muqueuse saineJamaisFréquent●       Atteinte iléaleJamaisFréquent●       Atteinte anopérinéaleJamaisFréquent  (30%)●       Sténoses, fistules, abcèsJamaisFréquentLésions  microscopiques●       InflammationSuperficielle,  homogèneTransmurale,  hétérogène●       Granulomes épithélioïdesJamais30%"
    },
    {
        "identifiant": "OIC-282-04-A",
        "rang": "A",
        "intitule": "Connaître les situations cliniques révélatrices d'une maladie inflammatoire chroniques de l'intestin (MICI)",
        "content": "\nConnaître les situations cliniques révélatrices d'une maladie inflammatoire chroniques de l'intestin (MICI) OIC-282-04-A\n\n\n\nLes manifestations cliniques dépendent du type de MICI, de la localisation, de l’intensité et de l’ancienneté des lésions. L’existence de symptômes nocturnes (douleur et diarrhée) réveillant le patient doit faire évoquer une maladie organique, notamment une MICI. L’évolution se fait souvent par poussées de quelques semaines entrecoupées de périodes de rémission.\n\nMaladie de Crohn\nLes 3 manifestations les plus fréquentes sont la diarrhée, les douleurs abdominales et l’amaigrissement. Il peut exister de la fièvre. Du fait de la localisation iléale ou iléocolique droite préférentielle, les douleurs sont souvent localisées dans la fosse iliaque droite et il peut s’associer un syndrome de Koenig en cas de sténose du grêle.\nUne masse peut être palpée dans la fosse iliaque droite, liée soit à un abcès (douleurs, fièvre), soit à l’atteinte iléocaecale avec épaississement de la paroi et des mésos. Dans ce cas, la masse est parfois indolore.\nL’association à une atteinte anopérinéale (⅓ des patients) est très évocatrice du diagnostic de MC. Chez l’enfant il peut exister un retard staturo pondéral.\nLes rectorragies sont parfois observées.\nIl peut aussi exister des manifestations extra-intestinales isolées ou associées aux signes digestifs (psoriasis, arthrite/ arthralgies, aphtose buccale, uvéite, érythème noueux). Enfin, la MC peut être révélée par une complication inaugurale.\n\nRCH\nLe principal signe de la RCH est la rectorragie qui est constante.\nLa rectite s’exprime par des rectorragies parfois isolées, souvent associées à un syndrome rectal, parfois majeur en cas d’atteinte sévère (évacuations glairo-sanglantes nombreuses, afécales, ténesme, épreintes).\nQuand il existe une atteinte colique, les symptômes sont des douleurs abdominales de type colique, de la diarrhée sanglante ou glairo-sanglante (syndrome dysentérique) et parfois un amaigrissement. En cas de forme sévère, il peut exister une fièvre, un syndrome inflammatoire et une anémie. Comme dans la MC, il peut exister des manifestations extra-intestinales et la maladie peut être révélée par une complication.\n\nPrincipales manifestations extra-intestinales des MICI\nOn distingue les atteintes associées aux MICI en poussée de celles qui en sont indépendantes.\nAssociées aux MICI en poussée :\n\nArthralgies, arthrites\nErythème noueux\nAphtes buccaux\nUvéite\nPyoderma gangrenosum\n\nDissociées de l’activité de la MICI :\n\nSpondylarthrite ankylosante\nCholangite sclérosante primitive (plus     fréquente dans la RCH)\n\nLe diagnostic repose sur un faisceau d’arguments cliniques, biologiques, endoscopiques, anatomopathologiques et radiologiques.\nEn cas de suspicion de MICI, l’existence d’une atteinte anopérinéale (cf supra), du grêle ou du tube digestif haut, de lésions hétérogènes avec des intervalles de muqueuse saine ou de granulomes sur les biopsies, est très évocateur de MC. L’absence d’atteinte rectale élimine une RCH. L’arrêt du tabagisme quelques semaines ou mois avant la première poussée de MICI est en faveur d’une RCH.\n\nDiagnostic différentiel\nEn dehors du diagnostic différentiel entre MC et RCH (tableau 1), les autres diagnostics à évoquer sont :\n\nLes colites infectieuses :     contexte clinique, examens bactériologiques des selles et des biopsies,     absence de lésions chroniques à l’analyse histologique des biopsies,\nLa colite pseudomembraneuse liée à une infection à Clostridioides,\nUne iléite aiguë à Yersinia enterocolitica (tableau     d’appendicite fébrile révélant une iléite),\nLes infections sexuellement     transmissibles (IST) en cas de rectite,\nLa tuberculose     intestinale (atteinte iléo-caecale) : à évoquer mais très rare en France. Connaître les situations cliniques révélatrices d'une maladie inflammatoire chroniques de l'intestin (MICI) OIC-282-04-ALes manifestations cliniques dépendent du type de MICI, de la localisation, de l’intensité et de l’ancienneté des lésions. L’existence de symptômes nocturnes (douleur et diarrhée) réveillant le patient doit faire évoquer une maladie organique, notamment une MICI. L’évolution se fait souvent par poussées de quelques semaines entrecoupées de périodes de rémission.Maladie de CrohnLes 3 manifestations les plus fréquentes sontla diarrhée, les douleurs abdominales et l’amaigrissement.Il peut exister de la fièvre. Du fait de la localisation iléale ou iléocolique droite préférentielle, les douleurs sont souvent localisées dans la fosse iliaque droite et il peut s’associer un syndrome de Koenig en cas de sténose du grêle.Unemassepeut être palpée dans la fosse iliaque droite, liée soit à un abcès (douleurs, fièvre), soit à l’atteinte iléocaecale avec épaississement de la paroi et des mésos. Dans ce cas, la masse est parfois indolore.L’association à une atteinteanopérinéale(⅓ des patients) esttrès évocatricedu diagnostic de MC. Chez l’enfant il peut exister un retard staturo pondéral.Les rectorragies sont parfois observées.Il peut aussi exister desmanifestations extra-intestinalesisolées ou associées aux signes digestifs (psoriasis, arthrite/ arthralgies, aphtose buccale, uvéite, érythème noueux). Enfin, la MC peut êtrerévélée par une complication inaugurale.RCHLe principal signe de la RCH est larectorragiequi est constante.Larectites’exprime par desrectorragiesparfois isolées, souvent associées à un syndrome rectal, parfois majeur en cas d’atteinte sévère (évacuations glairo-sanglantes nombreuses, afécales, ténesme, épreintes).Quand il existe uneatteinte colique, les symptômes sont des douleurs abdominales de type colique, de la diarrhée sanglante ou glairo-sanglante (syndrome dysentérique) et parfois un amaigrissement. En cas deforme sévère, il peut exister une fièvre, un syndrome inflammatoire et une anémie. Comme dans la MC, il peut exister desmanifestations extra-intestinaleset la maladie peut êtrerévélée par une complication.Principales manifestations extra-intestinales des MICIOn distingue les atteintes associées aux MICI en poussée de celles qui en sont indépendantes.Associées aux MICI en poussée :Arthralgies, arthritesErythème noueuxAphtes buccauxUvéitePyoderma gangrenosumDissociées de l’activité de la MICI :Spondylarthrite ankylosanteCholangite sclérosante primitive (plus     fréquente dans la RCH)Le diagnostic repose sur un faisceau d’argumentscliniques, biologiques, endoscopiques, anatomopathologiques et radiologiques.En cas de suspicion de MICI, l’existence d’une atteinte anopérinéale (cf supra), du grêle ou du tube digestif haut, de lésions hétérogènes avec des intervalles de muqueuse saine ou de granulomes sur les biopsies, est trèsévocateur de MC.L’absence d’atteinte rectale élimine une RCH. L’arrêt du tabagisme quelques semaines ou mois avant la première poussée de MICI est en faveur d’une RCH.Diagnostic différentielEn dehors du diagnostic différentiel entre MC et RCH (tableau 1), les autres diagnostics à évoquer sont :Les colites infectieuses :     contexte clinique, examens bactériologiques des selles et des biopsies,     absence de lésions chroniques à l’analyse histologique des biopsies,La colite pseudomembraneuse liée à une infection àClostridioides,Une iléite aiguë àYersinia enterocolitica(tableau     d’appendicite fébrile révélant une iléite),Les infections sexuellement     transmissibles (IST) en cas de rectite,La tuberculose     intestinale (atteinte iléo-caecale) : à évoquer mais très rare en France."
    },
    {
        "identifiant": "OIC-282-06-A",
        "rang": "A",
        "intitule": "Connaître les principales complications des MICI",
        "content": "\nConnaître les principales complications des MICI OIC-282-06-A\n\n\n\nLes complications peuvent révéler la MICI ou survenir lors de l’évolution. Il existe des différences entre la MC et la RCH.\n\nMC\n\nLes sténoses digestives     (notamment iléales) sont très fréquentes, responsables d’obstruction aiguë     ou chronique avec, en cas d’obstruction incomplète, un syndrome de     Koenig : douleur plutôt postprandiale,     en     regard d’une sténose,     de durée variable, d’intensité croissante, puis cédant rapidement avec une sensation de     gargouillements et une émission de bruits hydroaériques très sonores,     suivis parfois d’une débâcle diarrhéique.\nLes fistules digestives, dont le point de départ est une     ulcération transmurale, habituellement iléales, peuvent être responsables     d’un abcès, d’une péritonite ou se fistuliser     dans un autre organe : anse grêle, sigmoïde, vessie, voire la peau     (chez les malades déjà opérés).\nL’atteinte anopérinéale     déjà décrite.\nL’hémorragie digestive     basse liée au saignement d’une ulcération colique ou iléale.\nLes thromboses veineuses     (phlébite, embolie pulmonaire).\nLa dénutrition.\nLa colite aiguë grave.\nL’adénocarcinome     rectocolique, nécessitant un dépistage en cas d’atteinte colique, ancienne     et étendue.\n\nRCH\n\nLa colite aiguë grave     est plus fréquente dans la RCH. Le risque est la colectasie :     dilatation colique avec risque de perforation avec péritonite stercorale qui engage le pronostic vital. En cas de     fièvre, rectorragies abondantes,     tachycardie, anémie ou altération de l’état général, une hospitalisation en urgence est     nécessaire.\nL’adénocarcinome colorectal, dont les facteurs prédisposant     sont l’étendue de la maladie et     la durée d’évolution, d’où la nécessité d’un dépistage de la dysplasie (qui     précède le cancer) par coloscopie. Attention, la présence d’une cholangite     sclérosante primitive associée augmente de façon     très importante le     risque de cancer, et impose une surveillance plus rapprochée.\nLes thromboses veineuses     (phlébite, embolie pulmonaire).\nL’hémorragie digestive     basse.\n Connaître les principales complications des MICI OIC-282-06-ALes complications peuvent révéler la MICI ou survenir lors de l’évolution. Il existe des différences entre la MC et la RCH.MCLessténosesdigestives     (notamment iléales) sont très fréquentes, responsables d’obstruction aiguë     ou chronique avec, en cas d’obstruction incomplète, un syndrome de     Koenig : douleur plutôt postprandiale,     en     regard d’une sténose,     de durée variable, d’intensité croissante, puis cédant rapidement avec une sensation de     gargouillements et une émission de bruits hydroaériques très sonores,     suivis parfois d’une débâcle diarrhéique.Lesfistulesdigestives, dont le point de départ est une     ulcération transmurale, habituellement iléales, peuvent être responsables     d’un abcès, d’une péritonite ou se fistuliser     dans un autre organe : anse grêle, sigmoïde, vessie, voire la peau     (chez les malades déjà opérés).L’atteinte anopérinéale     déjà décrite.L’hémorragie digestive     basse liée au saignement d’une ulcération colique ou iléale.Les thromboses veineuses     (phlébite, embolie pulmonaire).La dénutrition.La colite aiguë grave.L’adénocarcinome     rectocolique, nécessitant un dépistage en cas d’atteinte colique, ancienne     et étendue.RCHLa colite aiguë grave     est plus fréquente dans la RCH. Le risque est la colectasie :     dilatation colique avec risque de perforation avec péritonite stercorale qui engage le pronostic vital. En cas de     fièvre, rectorragies abondantes,     tachycardie, anémie ou altération de l’état général, une hospitalisation en urgence est     nécessaire.L’adénocarcinome colorectal, dont les facteurs prédisposant     sont l’étendue de la maladie et     la durée d’évolution, d’où la nécessité d’un dépistage de la dysplasie (qui     précède le cancer) par coloscopie. Attention, la présence d’une cholangite     sclérosante primitive associée augmente de façon     très importante le     risque de cancer, et impose une surveillance plus rapprochée.Les thromboses veineuses     (phlébite, embolie pulmonaire).L’hémorragie digestive     basse."
    },
    {
        "identifiant": "OIC-282-02-B",
        "rang": "B",
        "intitule": "Connaître les principales lésions macroscopiques et microscopiques de la maladie de Crohn et de la rectocolite hémorragique",
        "content": "\nConnaître les principales lésions macroscopiques et microscopiques de la maladie de Crohn et de la rectocolite hémorragique OIC-282-02-B\n\n\n\nLa MC peut toucher tout le tube digestif, depuis la bouche jusqu’à l’anus.\n\nLes atteintes les plus fréquentes sont iléales ou iléocaecales, coliques et anopérinéales.     Les lésions intéressent toute la paroi intestinale (atteinte transmurale),     ce qui explique les complications à type de fistule, d’abcès et de     sténose, et sont le plus souvent hétérogènes     et non continues, tant sur le plan macroscopique qu’histologique.\nL’atteinte     anopérinéale (30%     des patients) peut comporter :\n-      des fistules simples ou complexes des fissures/ulcérations anales\n-      une sténose anale.\n-      des marisques (excroissances cutanées) qui peuvent être œdématiées ou ulcérées.\n\nLa RCH atteint systématiquement le rectum et peut s’étendre plus ou moins haut dans le côlon. Les lésions sont limitées à la muqueuse et à la partie superficielle de la sous-muqueuse. L’atteinte est continue, sans intervalle de muqueuse saine. Il n’y a pas d’atteinte du grêle ni de l’anus. On distingue :\n\nla rectite :     atteinte limitée au rectum,\nla colite gauche :     atteinte ne s’étendant pas au-delà de l’angle colique gauche,\nla pancolite :     atteinte s’étendant au-delà de l’angle colique gauche.\n\nSur le plan anatomopathologique, il existe des lésions inflammatoires communes aux 2 MICI :\n-       ulcérations, raréfaction des glandes, infiltrat lymphoplasmocytaire\n\nLes lésions anatomopathologiques évocatrices de maladie de Crohn sont: \n-       Les granulomes épithélioïdes (et parfois gigantocellulaires mais sans nécrose caséeuse): détectés dans 30% des cas de maladie de Crohn, ils ne sont pas observés dans la RCH.\n-       L’infiltrat inflammatoire transmural dans la MC (il est superficiel dans la RCH).\nL’inflammation chronique favorise le développement d’une fibrose intestinale qui peut évoluer vers une sténose. Cela est le plus souvent observé au niveau du grêle dans la MC.\n\nL’inflammation chronique est également un facteur de carcinogenèse. Le risque de cancer colorectal est augmenté dans la RCH et la MC, ainsi que celui de l’intestin grêle dans la MC, mais beaucoup plus rarement. Connaître les principales lésions macroscopiques et microscopiques de la maladie de Crohn et de la rectocolite hémorragique OIC-282-02-BLaMCpeut touchertout le tube digestif, depuis la bouche jusqu’à l’anus.Les atteintes les plus fréquentes sontiléales ou iléocaecales, coliques et anopérinéales.     Les lésions intéressent toute la paroi intestinale (atteinte transmurale),     ce qui explique les complications à type de fistule, d’abcès et de     sténose, et sont le plus souventhétérogènes     et non continues, tant sur le plan macroscopique qu’histologique.L’atteinte     anopérinéale(30%     des patients) peut comporter :-      des fistules simples ou complexes des fissures/ulcérations anales-      une sténose anale.-      des marisques (excroissances cutanées) qui peuvent être œdématiées ou ulcérées.LaRCHatteintsystématiquement le rectumet peut s’étendre plus ou moins haut dans le côlon. Les lésions sont limitées à la muqueuse et à la partie superficielle de la sous-muqueuse. L’atteinte estcontinue, sans intervalle de muqueuse saine. Il n’y a pas d’atteinte du grêle ni de l’anus. On distingue :la rectite :     atteinte limitée au rectum,la colite gauche :     atteinte ne s’étendant pas au-delà de l’angle colique gauche,la pancolite :     atteinte s’étendant au-delà de l’angle colique gauche.Sur le plananatomopathologique, il existe deslésions inflammatoires communesaux 2 MICI:-       ulcérations, raréfaction des glandes, infiltrat lymphoplasmocytaireLes lésions anatomopathologiques évocatrices de maladie de Crohnsont:-       Les granulomes épithélioïdes (et parfois gigantocellulaires mais sans nécrose caséeuse): détectés dans 30% des cas de maladie de Crohn, ils ne sont pas observés dans la RCH.-       L’infiltrat inflammatoire transmural dans la MC (il est superficiel dans la RCH).L’inflammation chronique favorise le développement d’unefibrose intestinalequi peut évoluer vers une sténose. Cela est le plus souvent observé au niveau du grêle dans la MC.L’inflammation chronique est également unfacteur de carcinogenèse. Le risque de cancer colorectal est augmenté dans la RCH et la MC, ainsi que celui de l’intestin grêle dans la MC, mais beaucoup plus rarement."
    },
    {
        "identifiant": "OIC-282-03-B",
        "rang": "B",
        "intitule": "Connaître les principes physiopathologiques de la maladie de Crohn et de la rectocolite hémorragique",
        "content": "\nConnaître les principes physiopathologiques de la maladie de Crohn et de la rectocolite hémorragique OIC-282-03-B\n\n\n\n\n\nLeur cause n’est pas identifiée et leur physiopathologie encore mal connue. La réaction inflammatoire qui induit les lésions intestinales et extra intestinales fait intervenir des facteurs génétiques, environnementaux, liés au microbiote fécal, et des anomalies de la réponse immunitaire. Chez certains patients, il existe une prédisposition génétique, notamment des polymorphismes du gène CARD 15-NOD 2 dans la MC (sans utilité diagnostique), mais d’autres gènes peuvent être impliqués. Le tabagisme favorise la MC et ses complications alors qu’il protège de la RCH. L’arrêt du tabac est donc une priorité du traitement de la MC. Les traitements médicaux actuels des MICI sont principalement des immunosuppresseurs qui ciblent de façon plus ou moins spécifique les différentes voies de l’inflammation impliquées dans la physiopathologie. Connaître les principes physiopathologiques de la maladie de Crohn et de la rectocolite hémorragique OIC-282-03-BLeur cause n’est pas identifiée et leur physiopathologie encore mal connue. La réaction inflammatoire qui induit les lésions intestinales et extra intestinales fait intervenir des facteurs génétiques, environnementaux, liés au microbiote fécal, et des anomalies de la réponse immunitaire. Chez certains patients, il existe une prédisposition génétique, notamment des polymorphismes du gène CARD 15-NOD 2 dans la MC (sans utilité diagnostique), mais d’autres gènes peuvent être impliqués. Le tabagisme favorise la MC et ses complications alors qu’il protège de la RCH. L’arrêt du tabac est donc une priorité du traitement de la MC. Les traitements médicaux actuels des MICI sont principalement des immunosuppresseurs qui ciblent de façon plus ou moins spécifique les différentes voies de l’inflammation impliquées dans la physiopathologie."
    },
    {
        "identifiant": "OIC-282-05-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires permettant de poser le diagnostic d'une MICI et les arguments du diagnostic : endocopie, histologie, imagerie (IRM)",
        "content": "\nConnaître les examens complémentaires permettant de poser le diagnostic d'une MICI et les arguments du diagnostic : endocopie, histologie, imagerie (IRM) OIC-282-05-B\n\n\n\nEn dehors du contexte de certaines complications aiguës, les explorations complémentaires comprennent en 1ère intention l’iléocoloscopie avec des biopsies en muqueuse saine et pathologique, l’imagerie et la biologie. \nEndoscopie\nLes endoscopies digestives et les biopsies digestives sont centrales dans le diagnostic (tableau 1). \nImagerie\nL’indication du scanner abdominopelvien est limitée aux suspicions de complications : perforation, abcès, occlusion.\nDans la MC, l’entéro-IRM apprécie l’extension des lésions de l’intestin grêle. En cas de lésions inflammatoires, elle peut montrer un épaississement de la paroi, une prise de contraste de la muqueuse et un aspect « en peigne » des vaisseaux des mésos. Elle peut montrer des complications : abcès, fistules, sténoses. Il existe souvent des adénopathies réactionnelles.\nL’atteinte anopérinéale est précisée par IRM pelvienne en cas de lésion clinique. \nBiologie\nLa calprotectine fécale est le marqueur le plus sensible de l’inflammation intestinale (quelle qu’en soit la cause) (non encore prise en charge par l’assurance maladie en 2021). Ce marqueur permet d’éliminer une MICI active si le taux est bas, et de faire le diagnostic différentiel avec le syndrome de l’intestin irritable. Il est également indispensable pour surveiller l’évolution sous traitement.\nLa C-réactive protéine (CRP) s’élève de façon variable dans les poussées de MICI. Une poussée inflammatoire peut s’accompagner d’une hyperleucocytose à PNN et d’une thrombocytose.\nL’anémie est fréquente et multifactorielle : ferriprive, inflammatoire, par carence en vitamine B12 en cas d’iléite ou de résection iléale, ou en folates en cas d’atteinte du grêle proximal.\nL’hypoalbuminémie peut refléter une entéropathie exsudative liée aux ulcérations digestives, une inflammation ou une dénutrition. En cas d’atteinte du grêle, on peut observer des signes biologiques de malabsorption.\nUne surinfection bactérienne, notamment à Clostridioides, de la MICI est à systématiquement rechercher au diagnostic et lors des poussées coliques. \nSur le plan anatomopathologique, il existe des lésions inflammatoires communes aux 2 MICI (réaction inflammatoire sur pièce opératoire/biopsie) (interprétation d’un compte rendu anatomopathologique) :\n-       ulcérations, raréfaction des glandes, infiltrat lymphoplasmocytaire\n\nLes lésions anatomopathologiques évocatrices de maladie de Crohn sont: \n-       Les granulomes épithélioïdes (et parfois gigantocellulaires mais sans nécrose caséeuse): spécifiques de la MC (détectés dans 30% des cas), ils ne sont pas observés dans la RCH.\n-       L’infiltrat inflammatoire transmural dans la MC (il est superficiel dans la RCH).\n\n\nL’inflammation chronique favorise le développement d’une fibrose intestinale qui peut évoluer vers une sténose. Cela est le plus souvent observé au niveau du grêle dans la MC. Connaître les examens complémentaires permettant de poser le diagnostic d'une MICI et les arguments du diagnostic : endocopie, histologie, imagerie (IRM) OIC-282-05-BEn dehors du contexte de certaines complications aiguës, les explorations complémentaires comprennent en 1èreintention l’iléocoloscopie avec des biopsies en muqueuse saine et pathologique, l’imagerie et la biologie.EndoscopieLes endoscopies digestives et les biopsies digestives sont centrales dans le diagnostic (tableau 1).ImagerieL’indication duscanner abdominopelvien est limitéeaux suspicions de complications : perforation, abcès, occlusion.Dans la MC,l’entéro-IRMapprécie l’extension des lésions de l’intestin grêle. En cas de lésions inflammatoires, elle peut montrer un épaississement de la paroi, une prise de contraste de la muqueuse et un aspect « en peigne » des vaisseaux des mésos. Elle peut montrer des complications : abcès, fistules, sténoses. Il existe souvent des adénopathies réactionnelles.L’atteinte anopérinéale est précisée parIRM pelvienneen cas de lésion clinique.BiologieLacalprotectine fécaleest le marqueur le plus sensible de l’inflammation intestinale (quelle qu’en soit la cause) (non encore prise en charge par l’assurance maladie en 2021). Ce marqueur permet d’éliminer une MICI active si le taux est bas, et de faire le diagnostic différentiel avec le syndrome de l’intestin irritable. Il est également indispensable pour surveiller l’évolution sous traitement.LaC-réactive protéine (CRP)s’élève de façon variable dans les poussées de MICI. Une poussée inflammatoire peut s’accompagner d’une hyperleucocytose à PNN et d’une thrombocytose.L’anémieest fréquente et multifactorielle : ferriprive, inflammatoire, par carence en vitamine B12 en cas d’iléite ou de résection iléale, ou en folates en cas d’atteinte du grêle proximal.L’hypoalbuminémiepeut refléter une entéropathie exsudative liée aux ulcérations digestives, une inflammation ou une dénutrition. En cas d’atteinte du grêle, on peut observer des signes biologiques de malabsorption.Une surinfection bactérienne, notamment àClostridioides, de la MICI est à systématiquement rechercher au diagnostic et lors des poussées coliques.Sur le plananatomopathologique, il existe deslésions inflammatoires communesaux 2 MICI(réaction inflammatoire sur pièce opératoire/biopsie) (interprétation d’un compte rendu anatomopathologique):-       ulcérations, raréfaction des glandes, infiltrat lymphoplasmocytaireLes lésions anatomopathologiques évocatrices de maladie de Crohnsont:-       Les granulomes épithélioïdes (et parfois gigantocellulaires mais sans nécrose caséeuse): spécifiques de la MC (détectés dans 30% des cas), ils ne sont pas observés dans la RCH.-       L’infiltrat inflammatoire transmural dans la MC (il est superficiel dans la RCH).L’inflammation chronique favorise le développement d’unefibrose intestinalequi peut évoluer vers une sténose. Cela est le plus souvent observé au niveau du grêle dans la MC."
    }
]