[
    {
        "identifiant": "OIC-283-02-A",
        "rang": "A",
        "intitule": "Connaître la définition de la constipation chronique",
        "content": "\nConnaître la définition de la constipation chronique OIC-283-02-A\n\n\n\nAdulte\nLa constipation peut être définie :\n-       Soit par une réduction du nombre de selles hebdomadaires (< 3 selles/semaine)\n-       Soit par des efforts de poussée exagérés pour exonérer ce qui définit la dyschésie\n-       Soit une association des deux\nDans tous les cas on peut considérer que la constipation est définie par la plainte d’un patient concernant son transit (qualité et nombre de selles, sensation d’évacuation incomplète…). La constipation est chronique si elle est présente depuis au moins 6 mois.\n\nLa constipation occasionnelle est une entité à part. Le malade se plaint d'une constipation apparue assez brutalement dans des circonstances particulières telles que les derniers mois de la grossesse, un alitement, un voyage.\n\nL'émission de selles liquides n'élimine pas une constipation, surtout si ces selles liquides précèdent ou suivent une période sans évacuation et/ou sont associées à l'élimination initiale d'un bouchon de selles dures (fausse diarrhée).\n\nLa constipation est un des symptômes les plus fréquents en gastro-entérologie avec une prévalence de 15 à 20%. Elle touche préférentiellement les femmes (rôle hormonal, accouchement). Connaître la définition de la constipation chronique OIC-283-02-AAdulteLa constipation peut être définie :-       Soit par une réduction du nombre de selles hebdomadaires (< 3 selles/semaine)-       Soit par des efforts de poussée exagérés pour exonérer ce qui définit la dyschésie-       Soit une association des deuxDans tous les cas on peut considérer que la constipation est définie par la plainte d’un patient concernant son transit (qualité et nombre de selles, sensation d’évacuation incomplète…). La constipation est chronique si elle est présente depuis au moins 6 mois.La constipation occasionnelle est une entité à part. Le malade se plaint d'une constipation apparue assez brutalement dans des circonstances particulières telles que les derniers mois de la grossesse, un alitement, un voyage.L'émission de selles liquides n'élimine pas une constipation, surtout si ces selles liquides précèdent ou suivent une période sans évacuation et/ou sont associées à l'élimination initiale d'un bouchon de selles dures (fausse diarrhée).La constipation est un des symptômes les plus fréquents en gastro-entérologie avec une prévalence de 15 à 20%. Elle touche préférentiellement les femmes (rôle hormonal, accouchement)."
    },
    {
        "identifiant": "OIC-283-05-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques et les éléments de diagnostic différentiel",
        "content": "\nConnaître les caractéristiques cliniques et les éléments de diagnostic différentiel OIC-283-05-A\n\n\n\nInterrogatoire\nIl permet :\n1/ de confirmer le diagnostic de constipation et son caractère chronique ;\n2/ de rechercher des facteurs favorisants (sédentarité, régime pauvre en fibres, médicaments...) ;\n3/ de rechercher des symptômes en faveur d’une cause secondaire\n4/ d’appréhender le mécanisme de la constipation : de transit ou distale (dyschésie)\n5/ de rechercher des signes d’alarme en faveur d’un cancer colorectal voire du canal anal (rectorragie, altération de l’état général, modification récente et inexpliquée du transit…)\n6/ d’apprécier le retentissement sur la qualité de vie\n\nNB : il est important de connaître la notion de « fausse diarrhée des constipés ». En effet, chez certains patients présentant une constipation distale avec présence de matières dans l’ampoule rectale (= fécalome), la dégradation de ces selles dans le rectum peut induire une « fausse diarrhée » le plus souvent rapportée par le patient comme des épisodes de diarrhée brutale faisant suite à plusieurs jours de constipation avec une répétition fréquente de ce « cycle ».\n\nExamen clinique\nL’examen de l’abdomen peut permettre de mettre en évidence une sensibilité en fosse iliaque gauche, en regard côlon gauche et du sigmoïde où sont stockées les matières fécales. On peut y percevoir la présence de matières fécales. On peut également observer un météorisme abdominal. Il recherche des signes en faveur d’une cause secondaire. L’examen proctologique est fondamental dans le cadre d’une constipation.\nL’examen de la marge anale permet de rechercher des lésions locales (hémorroïdes, fissure…)\nLe toucher rectal permet de s’assurer de l’absence de lésion anale ou rectale. Il permet également de rechercher la présence anormale de matières dans l’ampoule rectale (fécalome), d’évaluer le tonus sphinctérien anal et de rechercher une rectocèle.\n\nL’examen périnéal « dynamique » consiste à examiner le patient lors d’efforts de poussée notamment. Il peut permettre de mettre en évidence un trouble de la contraction du sphincter anal externe (le plus souvent défaut de relaxation ou contraction paradoxale lors de la poussée), et de mettre en évidence des troubles anatomiques tels qu’une descente périnéale. Connaître les caractéristiques cliniques et les éléments de diagnostic différentiel OIC-283-05-AInterrogatoireIl permet :1/ de confirmer le diagnostic de constipation et son caractère chronique ;2/ de rechercher des facteurs favorisants (sédentarité, régime pauvre en fibres, médicaments...) ;3/ de rechercher des symptômes en faveur d’une cause secondaire4/ d’appréhender le mécanisme de la constipation : de transit ou distale (dyschésie)5/ de rechercher des signes d’alarme en faveur d’un cancer colorectal voire du canal anal (rectorragie, altération de l’état général, modification récente et inexpliquée du transit…)6/ d’apprécier le retentissement sur la qualité de vieNB : il est important de connaître la notion de « fausse diarrhée des constipés ». En effet, chez certains patients présentant une constipation distale avec présence de matières dans l’ampoule rectale (= fécalome), la dégradation de ces selles dans le rectum peut induire une « fausse diarrhée » le plus souvent rapportée par le patient comme des épisodes de diarrhée brutale faisant suite à plusieurs jours de constipation avec une répétition fréquente de ce « cycle ».Examen cliniqueL’examen de l’abdomen peut permettre de mettre en évidence une sensibilité en fosse iliaque gauche, en regard côlon gauche et du sigmoïde où sont stockées les matières fécales. On peut y percevoir la présence de matières fécales. On peut également observer un météorisme abdominal. Il recherche des signes en faveur d’une cause secondaire. L’examen proctologique est fondamental dans le cadre d’une constipation.L’examen de la marge anale permet de rechercher des lésions locales (hémorroïdes, fissure…)Le toucher rectal permet de s’assurer de l’absence de lésion anale ou rectale. Il permet également de rechercher la présence anormale de matières dans l’ampoule rectale (fécalome), d’évaluer le tonus sphinctérien anal et de rechercher une rectocèle.L’examen périnéal « dynamique » consiste à examiner le patient lors d’efforts de poussée notamment. Il peut permettre de mettre en évidence un trouble de la contraction du sphincter anal externe (le plus souvent défaut de relaxation ou contraction paradoxale lors de la poussée), et de mettre en évidence des troubles anatomiques tels qu’une descente périnéale."
    },
    {
        "identifiant": "OIC-283-07-A",
        "rang": "A",
        "intitule": "Connaître les règles hygiénodiététiques",
        "content": "\nConnaître les règles hygiénodiététiques OIC-283-07-A\n\n\n\n\nChez l'adulte \nA) Règles hygiéno-diététiques\n           Les règles hygiéno-diététiques sont essentiellement représentées par un régime enrichi en fibres (environ 25 g/jour). Il n’y a pas d’intérêt à augmenter les apports hydriques. En revanche, les eaux riches en magnésium peuvent être recommandées. Il est important de recommander une présentation régulière aux toilettes et une amélioration de la position de défécation (jambes surélevées, utilisation d’un marche-pied). L’exercice physique n’améliore pas la constipation.\n           La rééducation ano-rectale peut être utile dans le traitement de la constipation distale.\n           En fonction du contexte, une prise en charge psychologique peut être nécessaire.\n           La chirurgie est exceptionnelle dans la prise en charge de la constipation (colectomie) et concerne surtout la chirurgie des troubles de la statique pelvienne (rectocèle etc.). \n\n          Les traitements de type caecostomie endoscopique ou chirurgie sont du domaine des centres experts.     \n\nB) Laxatifs\nIl existe différentes catégories de laxatifs.\nLes laxatifs de 1ère intention sont les laxatifs osmotiques et les laxatifs de lest.\nEn seconde intention les laxatifs irritants, lubrifiants et prokinétiques peuvent être utilisés. Les laxatifs irritants doivent être utilisés avec prudence du fait de risque de mélanose colique (maladie des laxatifs);\nChez l'enfant \n\nRecommandations générales pour limiter les     facteurs favorisants :\napprentissage de l’exonération : pédagogie      et réassurance parentale ;\nhygiène défécatoire : essai quotidien sans      forcer ni contraindre, au mieux après un repas ;\namélioration des conditions pratiques :      siège WC adapté, plots sous les pieds (poussée efficace), intervention      auprès de l’établissement scolaire ;\nmode de vie : horaires de repas réguliers,      activité physique suffisante (natation) ;\narrêt des médicaments constipants (si      possible).\nConseils diététiques après enquête     alimentaire :\n1–2 biberons par jour avec de l’eau, apports      hydriques suffisants (quel que soit l’âge) ;\napports en fibres (fruits, légumes,      céréales) et en graisses végétales adéquats ;\ncorrection d’éventuelles erreurs (modalités      de reconstitution du lait, excès d’épaississants). Connaître les règles hygiénodiététiques OIC-283-07-AChez l'adulteA)Règles hygiéno-diététiquesLes règles hygiéno-diététiques sont essentiellement représentées par un régime enrichi en fibres (environ 25 g/jour). Il n’y a pas d’intérêt à augmenter les apports hydriques. En revanche, les eaux riches en magnésium peuvent être recommandées. Il est important de recommander une présentation régulière aux toilettes et une amélioration de la position de défécation (jambes surélevées, utilisation d’un marche-pied). L’exercice physique n’améliore pas la constipation.La rééducation ano-rectale peut être utile dans le traitement de la constipation distale.En fonction du contexte, une prise en charge psychologique peut être nécessaire.La chirurgie est exceptionnelle dans la prise en charge de la constipation (colectomie) et concerne surtout la chirurgie des troubles de la statique pelvienne (rectocèle etc.).Les traitements de type caecostomie endoscopique ou chirurgie sont du domaine des centres experts.B)LaxatifsIl existe différentes catégories de laxatifs.Les laxatifs de 1èreintention sont les laxatifs osmotiques et les laxatifs de lest.En seconde intention les laxatifs irritants, lubrifiants et prokinétiques peuvent être utilisés. Les laxatifs irritants doivent être utilisés avec prudence du fait de risque de mélanose colique (maladie des laxatifs);Chez l'enfantRecommandations générales pour limiter les     facteurs favorisants :apprentissage de l’exonération : pédagogie      et réassurance parentale ;hygiène défécatoire : essai quotidien sans      forcer ni contraindre, au mieux après un repas ;amélioration des conditions pratiques :      siège WC adapté, plots sous les pieds (poussée efficace), intervention      auprès de l’établissement scolaire ;mode de vie : horaires de repas réguliers,      activité physique suffisante (natation) ;arrêt des médicaments constipants (si      possible).Conseils diététiques après enquête     alimentaire :1–2 biberons par jour avec de l’eau, apports      hydriques suffisants (quel que soit l’âge) ;apports en fibres (fruits, légumes,      céréales) et en graisses végétales adéquats ;correction d’éventuelles erreurs (modalités      de reconstitution du lait, excès d’épaississants)."
    },
    {
        "identifiant": "OIC-283-01-B",
        "rang": "B",
        "intitule": "Connaître la prévalence de la constipation chez l'enfant",
        "content": "\nConnaître la prévalence de la constipation chez l'enfant OIC-283-01-B\n\n\n\nLa constipation est un motif fréquent de consultation chez le jeune enfant.\nCe symptôme est à l’origine de près de 5 % des consultations de pédiatrie en médecine libérale.\n\nLa constipation apparait le plus souvent entre 1 et 4 ans et peut toucher jusqu’à un tiers des enfants d’âge scolaire. Connaître la prévalence de la constipation chez l'enfant OIC-283-01-BLa constipation est un motif fréquent de consultation chez le jeune enfant.Ce symptôme est à l’origine de près de 5 % des consultations de pédiatrie en médecine libérale.La constipation apparait le plus souvent entre 1 et 4 ans et peut toucher jusqu’à un tiers des enfants d’âge scolaire."
    },
    {
        "identifiant": "OIC-283-03-B",
        "rang": "B",
        "intitule": "Distinguer l'origine fonctionnelle de l'origine organique et surtout congénitale de la constipation chez l'enfant",
        "content": "\nDistinguer l'origine fonctionnelle de l'origine organique et surtout congénitale de la constipation chez l'enfant OIC-283-03-B\n\n\n\nLa constipation chez l’enfant est le plus souvent fonctionnelle, nécessitant un traitement symptomatique (mesures hygiéno-diététiques associées souvent à un traitement médicamenteux).\nIl est necessaire d’évoquer une cause organique devant certains signes d’appel ou en cas de mauvaise réponse à un traitement de première intention bien conduit. \nL’origine fonctionnelle est multi factorielle et se développe après 6 mois. Avant 6 mois le mécanisme est essentiellement reflexe.\nLa rétention des selles de manière répétée dans l’ampoule rectale, conduit à la constipation. C’est la rétention terminale.\nD’autres mécanismes peuvent favoriser la constipation fonctionnelle :\n-         Défaut d’apport hydrique ou en fibres\n-         Régime lacto farineux exclusif\nL’origine organique est expliquée par différents mécanismes, selon la cause :\n-         Absence de contraction colique\n-         Troubles ioniques\n-         Médicaments\n-         Insuffisance de poussée\n-         Hypertonie du sphincter\n\n-         Obstacle anal Distinguer l'origine fonctionnelle de l'origine organique et surtout congénitale de la constipation chez l'enfant OIC-283-03-BLa constipation chez l’enfant est le plus souvent fonctionnelle, nécessitant un traitement symptomatique (mesures hygiéno-diététiques associées souvent à un traitement médicamenteux).Il est necessaire d’évoquer une cause organique devant certains signes d’appel ou en cas de mauvaise réponse à un traitement de première intention bien conduit.L’origine fonctionnelle est multi factorielle et se développe après 6 mois. Avant 6 mois le mécanisme est essentiellement reflexe.La rétention des selles de manière répétée dans l’ampoule rectale, conduit à la constipation. C’est la rétention terminale.D’autres mécanismes peuvent favoriser la constipation fonctionnelle :-         Défaut d’apport hydrique ou en fibres-         Régime lacto farineux exclusifL’origine organique est expliquée par différents mécanismes, selon la cause :-         Absence de contraction colique-         Troubles ioniques-         Médicaments-         Insuffisance de poussée-         Hypertonie du sphincter-         Obstacle anal"
    },
    {
        "identifiant": "OIC-283-04-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie devant une constipation",
        "content": "\nConnaître l'indication des examens d'imagerie devant une constipation OIC-283-04-B\n\n\n\nAucun examen complémentaire systématique n’est indiqué chez un constipé chronique qui consulte pour la 1ère fois, en l’absence de signe d’alarme.\n\nExamen endoscopique : Coloscopie\n           La coloscopie avec anesthésie générale devra être proposée dans les situations suivantes :\n-      si les symptômes sont apparus ou s’aggravent après 50 ans ;\n-      en cas de signes d'alarme (rectorragie, altération de l’état général, modification récente et inexpliquée du transit) ;\n-      Dans les situations recommandées dans le cadre du dépistage systématique du cancer du côlon dans la population générale (exemple : antécédent familial au premier degré de cancer colique).\n\nExamens biologiques\n           Il n’y a pas d’attitude consensuelle et aucun bilan biologique n’est strictement nécessaire dans le cadre du diagnostic de la constipation. Leur prescription sera donc guidée en fonction du contexte clinique et surtout s’il existe des signes d’alarme.\nSi un bilan biologique est prescrit il comprendra : Numération Formule Sanguine, Protéine C Réactive, TSH, Glycémie, Créatinine, ionogramme sanguin, Calcémie.\n\nExamens fonctionnels\n- Temps de transit colique aux marqueurs radio-opaques\n           Cet examen est basé sur la réalisation d’un cliché radiologique d’Abdomen Sans Préparation après ingestion de marqueurs radio-opaques pendant 5 à 6 jours afin d’évaluer leur nombre et leur répartition sur le cadre colique. Une formule permet de calculer le temps de transit colique (normale d’environ 60 heures). Cet examen est simple et peu invasif. Néanmoins, sa sensibilité est faible avec une grande variabilité inter et intra-individuelle. Il doit être réalisé après arrêt des laxatifs.\n\n- Manométrie ano-rectale\nCet examen a pour objectif d’identifier un trouble fonctionnel de l’exonération. En effet, une dyschésie, qui est un symptôme clinique, pourra se traduire, à la manométrie ano-rectale, par une asynergie (ou asynchronisme) abdomino-périnéale c’est-à-dire l’absence de relaxation voire une contraction paradoxale du sphincter anal externe lors de l’effort de poussée. \nIl est réalisé le plus souvent sans préparation préalable, chez un patient conscient, en décubitus latéral gauche. Le principe est d’utiliser une sonde introduite par voie anale surmontée d’un ballonnet.\n\nExamens morphologiques\n- Défécographie\nCet examen radiologique dynamique a pour but de rechercher un trouble anatomique à l’origine d’une dyschésie (troubles de la statique pelvienne). Il consiste à opacifier le rectum et le plus souvent la filière urinaire et gynécologique et de faire réaliser des efforts de poussées. Il est le plus souvent réalisé en cas d’échec des traitements conservateurs et lorsqu’une chirurgie est envisagée.\n\n- Déféco-IRM ou IRM pelvienne dynamique\nCet examen est une alternative à la défécographie et le choix entre les deux examens dépend des centres et des habitudes des équipes médico-chirurgicales.\n\n- Lavement opaque chez l'enfant :\n\nCet examen est indiqué en cas de suspicion de maladie de Hirschprung. Connaître l'indication des examens d'imagerie devant une constipation OIC-283-04-BAucun examen complémentaire systématique n’est indiquéchez un constipé chronique qui consulte pour la 1ère fois, en l’absence de signe d’alarme.Examen endoscopique : ColoscopieLa coloscopie avec anesthésie générale devra être proposée dans les situations suivantes :-      si les symptômes sont apparus ou s’aggravent après 50 ans ;-      en cas de signes d'alarme (rectorragie, altération de l’état général, modification récente et inexpliquée du transit) ;-      Dans les situations recommandées dans le cadre du dépistage systématique du cancer du côlon dans la population générale (exemple : antécédent familial au premier degré de cancer colique).Examens biologiquesIl n’y a pas d’attitude consensuelle et aucun bilan biologique n’est strictement nécessaire dans le cadre du diagnostic de la constipation. Leur prescription sera donc guidée en fonction du contexte clinique et surtout s’il existe des signes d’alarme.Si un bilan biologique est prescrit il comprendra : Numération Formule Sanguine, Protéine C Réactive, TSH, Glycémie, Créatinine, ionogramme sanguin, Calcémie.Examens fonctionnels- Temps de transit colique aux marqueurs radio-opaquesCet examen est basé sur la réalisation d’un cliché radiologique d’Abdomen Sans Préparation après ingestion de marqueurs radio-opaques pendant 5 à 6 jours afin d’évaluer leur nombre et leur répartition sur le cadre colique. Une formule permet de calculer le temps de transit colique (normale d’environ 60 heures). Cet examen est simple et peu invasif. Néanmoins, sa sensibilité est faible avec une grande variabilité inter et intra-individuelle. Il doit être réalisé après arrêt des laxatifs.- Manométrie ano-rectaleCet examen a pour objectif d’identifier un trouble fonctionnel de l’exonération. En effet, une dyschésie, qui est un symptôme clinique, pourra se traduire, à la manométrie ano-rectale, par une asynergie (ou asynchronisme) abdomino-périnéale c’est-à-dire l’absence de relaxation voire une contraction paradoxale du sphincter anal externe lors de l’effort de poussée.Il est réalisé le plus souvent sans préparation préalable, chez un patient conscient, en décubitus latéral gauche. Le principe est d’utiliser une sonde introduite par voie anale surmontée d’un ballonnet.Examens morphologiques- DéfécographieCet examen radiologique dynamique a pour but de rechercher un trouble anatomique à l’origine d’une dyschésie (troubles de la statique pelvienne). Il consiste à opacifier le rectum et le plus souvent la filière urinaire et gynécologique et de faire réaliser des efforts de poussées. Il est le plus souvent réalisé en cas d’échec des traitements conservateurs et lorsqu’une chirurgie est envisagée.- Déféco-IRM ou IRM pelvienne dynamiqueCet examen est une alternative à la défécographie et le choix entre les deux examens dépend des centres et des habitudes des équipes médico-chirurgicales.- Lavement opaque chez l'enfant :Cet examen est indiqué en cas de suspicion de maladie de Hirschprung."
    },
    {
        "identifiant": "OIC-283-06-B",
        "rang": "B",
        "intitule": "Distinguer la constipation fonctionnelle des causes organiques et congénitales",
        "content": "\nDistinguer la constipation fonctionnelle des causes organiques et congénitales OIC-283-06-B\n\n\n\nIl faut distinguer la constipation idiopathique ou primitive, de la constipation secondaire.\n\nA) Constipation idiopathique : elle peut être en lien avec deux mécanismes : un ralentissement du transit colique (constipation de transit) et/ou un trouble de l’évacuation rectale (constipation distale ou dyschésie).\nS’il s’agit d’une constipation de transit, il s’agit le plus souvent d’une réduction de la fréquence et de l’amplitude des contractions coliques. Dans ce cas, le patient décrit le plus souvent une réduction du nombre de selles hebdomadaires, des selles plutôt déshydratées (petites et dures car elles restent plus longtemps dans le côlon).\nS’il s’agit d’une constipation distale également appelée dyschésie, il peut s’agir :\n- d’un trouble fonctionnel (défaut de relaxation sphinctérienne anale voire contraction paradoxale du sphincter anal externe lors de la poussée, trouble de la sensibilité rectale) et /ou\n- d’un trouble « anatomique » avec un trouble de la statique pelvienne (rectocèle, périnée descendant, procidence rectale interne…)\nDans le cas d’une constipation distale le patient décrit le plus souvent : des efforts de poussée exagérés, une sensation d’évacuation incomplète et parfois le recours à des manœuvres digitales pour favoriser l’évacuation (le plus souvent en cas de troubles anatomiques).\nNB : Les deux mécanismes de constipation peuvent coexister.\n\nB) Constipation secondaire : révélatrice d’une maladie organique, digestive ou extra-digestive qu’il faudra rechercher lors de l’interrogatoire.\nLa recherche d'une cause organique, avant tout une sténose colique, s'impose devant toute constipation récente ou récemment aggravée. Une cause médicamenteuse ou toxique doit être cherchée systématiquement chez des malades se plaignant de constipation récente.\n\nLes causes possibles de la constipation secondaire sont présentées dans le Tableau 1.\n\nSignes d’alarme :\n- altération de l’état général, amaigrissement\n- douleurs nocturnes et insomniantes\n- rectorragies, méléna\n- constipation sévère, persistante, ne répondant pas au traitement ou s’aggravant sans cause évidente\n- syndrome rectal (épreintes, ténesme, faux besoins) \n- masse abdominale ou rectale\n- biologie : anémie, syndrome inflammatoire\n\n\n\nCauses  digestives\n\nCauses  extra-digestives\n\n\n\n\n- Obstruction luminale (cancer colorectal ou de l’intestin grêle)\n- Sténoses non tumorales (diverticulaire, inflammatoire,  ischémique)\n- Sténose anale (cancer du canal anal, sténose inflammatoire,  cicatricielle)\n- Compression extrinsèque : tumeur bénigne ou maligne (ex.  ovaire), carcinose péritonéale, adhérences post-chirurgicales, endométriose,  prolapsus\n\n\n\n\nNeurologiques :\n- Maladie de Parkinson\n- Sclérose en Plaques\n- Lésion médullaire\n- Syndrome de la queue de cheval\n- Accident Vasculaire Cérébral\n\nNB : On considère que près de 50% des patients atteints de  maladies neurologiques chroniques ont des troubles du transit\n\n\n\n\n\nMétaboliques :\n- Diabète\n- Hypothyroïdie, insuffisance surrénale\n- Hypercalcémie, hypocalcémie\n- Hypomagnésémie, hypokaliémie\n\n\n\n\n\n\nMaladies  de système :\n- Sclérodermie\n- Amylose\n\n\n\n\nCauses  médicamenteuses ou toxiques :\n- fer oral\n- antidiarrhéiques\n- antalgiques (opiacés, tramadol), antispasmodiques\n- anticholinergiques\n- antidépresseurs (carbamazépine), antipsychotiques,  anticonvulsivants  (amitriptyline), antiparkinsoniens\n- diurétiques hypokaliémiants (furosémide)\n- résines (cholestyramine)\n\n\n\n Distinguer la constipation fonctionnelle des causes organiques et congénitales OIC-283-06-BIl faut distinguer la constipation idiopathique ou primitive, de la constipation secondaire.A)Constipation idiopathique: elle peut être en lien avec deux mécanismes : un ralentissement du transit colique (constipation de transit) et/ou un trouble de l’évacuation rectale (constipation distale ou dyschésie).S’il s’agit d’une constipation de transit, il s’agit le plus souvent d’une réduction de la fréquence et de l’amplitude des contractions coliques. Dans ce cas, le patient décrit le plus souvent une réduction du nombre de selles hebdomadaires, des selles plutôt déshydratées (petites et dures car elles restent plus longtemps dans le côlon).S’il s’agit d’une constipation distale également appelée dyschésie, il peut s’agir :- d’un trouble fonctionnel (défaut de relaxation sphinctérienne anale voire contraction paradoxale du sphincter anal externe lors de la poussée, trouble de la sensibilité rectale) et /ou- d’un trouble « anatomique » avec un trouble de la statique pelvienne (rectocèle, périnée descendant, procidence rectale interne…)Dans le cas d’une constipation distale le patient décrit le plus souvent : des efforts de poussée exagérés, une sensation d’évacuation incomplète et parfois le recours à des manœuvres digitales pour favoriser l’évacuation (le plus souvent en cas de troubles anatomiques).NB : Les deux mécanismes de constipation peuvent coexister.B)Constipation secondaire: révélatrice d’une maladie organique, digestive ou extra-digestive qu’il faudra rechercher lors de l’interrogatoire.La recherche d'une cause organique, avant tout une sténose colique, s'impose devant toute constipation récente ou récemment aggravée. Une cause médicamenteuse ou toxique doit être cherchée systématiquement chez des malades se plaignant de constipation récente.Les causes possibles de la constipation secondaire sont présentées dans le Tableau 1.Signes d’alarme :- altération de l’état général, amaigrissement- douleurs nocturnes et insomniantes- rectorragies, méléna- constipation sévère, persistante, ne répondant pas au traitement ou s’aggravant sans cause évidente- syndrome rectal (épreintes, ténesme, faux besoins)- masse abdominale ou rectale- biologie : anémie, syndrome inflammatoireCauses  digestivesCauses  extra-digestives- Obstruction luminale (cancer colorectal ou de l’intestin grêle)- Sténoses non tumorales (diverticulaire, inflammatoire,  ischémique)- Sténose anale (cancer du canal anal, sténose inflammatoire,  cicatricielle)- Compression extrinsèque : tumeur bénigne ou maligne (ex.  ovaire), carcinose péritonéale, adhérences post-chirurgicales, endométriose,  prolapsusNeurologiques :- Maladie de Parkinson- Sclérose en Plaques- Lésion médullaire- Syndrome de la queue de cheval- Accident Vasculaire CérébralNB : On considère que près de 50% des patients atteints de  maladies neurologiques chroniques ont des troubles du transitMétaboliques :- Diabète- Hypothyroïdie, insuffisance surrénale- Hypercalcémie, hypocalcémie- Hypomagnésémie, hypokaliémieMaladies  de système :- Sclérodermie- AmyloseCauses  médicamenteuses ou toxiques :- fer oral- antidiarrhéiques- antalgiques (opiacés, tramadol), antispasmodiques- anticholinergiques- antidépresseurs (carbamazépine), antipsychotiques,  anticonvulsivants  (amitriptyline), antiparkinsoniens- diurétiques hypokaliémiants (furosémide)- résines (cholestyramine)"
    },
    {
        "identifiant": "OIC-283-08-B",
        "rang": "B",
        "intitule": "Connaître et reconnaître les complications de la constipation chronique de l'enfant",
        "content": "\nConnaître et reconnaître les complications de la constipation chronique de l'enfant OIC-283-08-B\n\n\n\n-         Fissure anale : pleurs à la défécation et rectorragies\n-         Prolapsus rectal\n-         Douleurs abdominales (soulagées par émission des selles)\n-         Sub-occlusions (anorexie nausées, météorismes)\n-         Encoprésie : fuites de matières dans les sous-vêtements, après 4 ans plus fréquent chez le garçon ; secondaire à un fécalome\n\n-         Infections urinaires Connaître et reconnaître les complications de la constipation chronique de l'enfant OIC-283-08-B-         Fissure anale : pleurs à la défécation et rectorragies-         Prolapsus rectal-         Douleurs abdominales (soulagées par émission des selles)-         Sub-occlusions (anorexie nausées, météorismes)-         Encoprésie : fuites de matières dans les sous-vêtements, après 4 ans plus fréquent chez le garçon ; secondaire à un fécalome-         Infections urinaires"
    },
    {
        "identifiant": "OIC-283-09-B",
        "rang": "B",
        "intitule": "Connaître les principes de prise en charge de la constipation chronique",
        "content": "\nConnaître les principes de prise en charge de la constipation chronique OIC-283-09-B\n\n\n\n-         Personnalisé et adapté à l’âge\n-         Explications des mécanismes physiopathologiques (vacuité rectale)\n-         Mesures hygiéno-diététiques\n-         Evaluation de l’alimentation de la mère chez le nourrisson allaité\n-         Vérification de la reconstitution des biberons , apports d’eau, diversification\n-         Traitement médicamenteux chez l’enfant plus grand pour ramollir les selles et supprimer le cercle vicieux : selles dures-douleurs-rétention à prolonger plusieurs mois puis en diminuant progressivement, toujours associés aux mesures hygiéno-diététiques :\no  Osmotiques (néonatal)\no  PEG (dès 6 mois (à forte dose si fécalome))\no  Lavements si fécalome\n\nPrise en charge psychologique : peut être utile en cas de cause psychologique à la rétention, de conséquences psychosociales du trouble, ou de bénéfice secondaire recherché. Connaître les principes de prise en charge de la constipation chronique OIC-283-09-B-         Personnalisé et adapté à l’âge-         Explications des mécanismes physiopathologiques (vacuité rectale)-         Mesures hygiéno-diététiques-         Evaluation de l’alimentation de la mère chez le nourrisson allaité-         Vérification de la reconstitution des biberons , apports d’eau, diversification-         Traitement médicamenteux chez l’enfant plus grand pour ramollir les selles et supprimer le cercle vicieux : selles dures-douleurs-rétention à prolonger plusieurs mois puis en diminuant progressivement, toujours associés aux mesures hygiéno-diététiques :o  Osmotiques (néonatal)o  PEG (dès 6 mois (à forte dose si fécalome))o  Lavements si fécalomePrise en charge psychologique : peut être utile en cas de cause psychologique à la rétention, de conséquences psychosociales du trouble, ou de bénéfice secondaire recherché."
    }
]