[
    {
        "identifiant": "OIC-284-01-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome de l'intestin irritable (SII) et les différents sous types",
        "content": "\nConnaître la définition du syndrome de l'intestin irritable (SII) et les différents sous types OIC-284-01-A\n\n\n\nLe syndrome de l’intestin irritable (SII) (anciennement colopathie fonctionnelle) est un diagnostic clinique, défini par la présence de douleurs abdominales associées à des troubles du transit en l’absence de toute maladie organique digestive. Par définition, l’ensemble des examens complémentaires sont normaux. Il s'agit d'une pathologie bénigne mais chronique avec une importante altération de la qualité de vie.\n\nIl existe 4 sous-types de SII selon le transit prédominant.\n           - Le SII avec diarrhée prédominante (SII-D),\n           - Le SII avec constipation prédominante (SII-C)\n           - Le SII avec alternance de diarrhée et de constipation (SII-A)\n\n           - Le SII indéterminé (SII-I), pour les patients n’entrant dans aucun des 3 sous-groupes Connaître la définition du syndrome de l'intestin irritable (SII) et les différents sous types OIC-284-01-ALe syndrome de l’intestin irritable (SII) (anciennement colopathie fonctionnelle) est un diagnostic clinique, défini par la présence de douleurs abdominales associées à des troubles du transit en l’absence de toute maladie organique digestive. Par définition, l’ensemble des examens complémentaires sont normaux. Il s'agit d'une pathologie bénigne mais chronique avec une importante altération de la qualité de vie.Il existe 4 sous-types de SII selon le transit prédominant.- Le SII avec diarrhée prédominante (SII-D),- Le SII avec constipation prédominante (SII-C)- Le SII avec alternance de diarrhée et de constipation (SII-A)- Le SII indéterminé (SII-I), pour les patients n’entrant dans aucun des 3 sous-groupes"
    },
    {
        "identifiant": "OIC-284-02-A",
        "rang": "A",
        "intitule": "Connaître les critères diagnostiques des troubles fonctionnels intestinaux",
        "content": "\nConnaître les critères diagnostiques des troubles fonctionnels intestinaux OIC-284-02-A\n\n\n\nLe syndrome de l’intestin irritable est défini par les critères de Rome. Ils correspondent à la présence d'une douleur abdominale récidivante, survenant au moins un jour par semaine dans les trois derniers mois avec au moins deux des critères suivants :\n- 1) une douleur abdominale en relation avec la défécation,\n- 2) une douleur abdominale associée à une modification de la fréquence des selles,\n- 3) ou une douleur abdominale associée à une modification de l’aspect des selles.\n\nLe début des symptômes doit dater d’au moins six mois avant de pouvoir poser le diagnostic. Connaître les critères diagnostiques des troubles fonctionnels intestinaux OIC-284-02-ALe syndrome de l’intestin irritable est défini par les critères de Rome. Ils correspondent à la présence d'une douleur abdominale récidivante, survenant au moins un jour par semaine dans les trois derniers mois avec au moins deux des critères suivants :- 1) une douleur abdominale en relation avec la défécation,- 2) une douleur abdominale associée à une modification de la fréquence des selles,- 3) ou une douleur abdominale associée à une modification de l’aspect des selles.Le début des symptômes doit dater d’au moins six mois avant de pouvoir poser le diagnostic."
    },
    {
        "identifiant": "OIC-284-04-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques cliniques",
        "content": "\nConnaître les caractéristiques cliniques OIC-284-04-A\n\n\n\nLe principal symptôme rapporté est la douleur abdominale chronique, à type de spasme, le plus souvent localisée en fosse iliaque gauche ou en hypogastre (mais elle peut être présente sur l’ensemble du cadre colique), elle n’est classiquement pas présente la nuit et peut être exacerbée par l’alimentation. Elle est intermittente et survient par crise. Il existe souvent une aggravation par les épisodes de stress ou l’anxiété et une accalmie pendant les périodes de repos comme les vacances. Les douleurs sont en lien avec le transit (amélioration ou aggravation après la défécation).\nIl s’y associe très souvent un ballonnement abdominal, une sensation subjective de plénitude ou d’inconfort abdominal.\n           Le deuxième symptôme clé de la maladie est le trouble du transit. Il peut s’agir d’une constipation, cliniquement définie par moins de 3 selles/semaines, des selles dures ou des difficultés d’évacuation. Il peut exister une diarrhée définie par des selles fréquentes c’est-à-dire au moins 3 selles/jour, (souvent postprandiales, molles à liquides). Ces selles peuvent être impérieuses et certains patients développent un syndrome de recherche des toilettes (localisation des toilettes disponibles en prévision d’un trajet), ou d’une alternance diarrhée-constipation.\n\n\n           Le SII est souvent associé à d’autres symptômes fonctionnels. Il s’agit de la dyspepsie fonctionnelle avec la présence de symptômes gastro-intestinaux hauts (satiété précoce, pyrosis, pesanteur épigastrique), de la fibromyalgie (myalgies et arthralgies diffuses sans substrat organique), du syndrome de fatigue chronique. Connaître les caractéristiques cliniques OIC-284-04-ALe principal symptôme rapporté est la douleur abdominale chronique, à type de spasme, le plus souvent localisée en fosse iliaque gauche ou en hypogastre (mais elle peut être présente sur l’ensemble du cadre colique), elle n’est classiquement pas présente la nuit et peut être exacerbée par l’alimentation. Elle est intermittente et survient par crise. Il existe souvent une aggravation par les épisodes de stress ou l’anxiété et une accalmie pendant les périodes de repos comme les vacances. Les douleurs sont en lien avec le transit (amélioration ou aggravation après la défécation).Il s’y associe très souvent un ballonnement abdominal, une sensation subjective de plénitude ou d’inconfort abdominal.Le deuxième symptôme clé de la maladie est le trouble du transit. Il peut s’agir d’une constipation, cliniquement définie par moins de 3 selles/semaines, des selles dures ou des difficultés d’évacuation. Il peut exister une diarrhée définie par des selles fréquentes c’est-à-dire au moins 3 selles/jour, (souvent postprandiales, molles à liquides). Ces selles peuvent être impérieuses et certains patients développent un syndrome de recherche des toilettes (localisation des toilettes disponibles en prévision d’un trajet), ou d’une alternance diarrhée-constipation.Le SII est souvent associé à d’autres symptômes fonctionnels. Il s’agit de la dyspepsie fonctionnelle avec la présence de symptômes gastro-intestinaux hauts (satiété précoce, pyrosis, pesanteur épigastrique), de la fibromyalgie (myalgies et arthralgies diffuses sans substrat organique), du syndrome de fatigue chronique."
    },
    {
        "identifiant": "OIC-284-05-A",
        "rang": "A",
        "intitule": "Connaître les éléments cliniques devant amener à la réalisation d'une coloscopie pour éliminer une organicité",
        "content": "\nConnaître les éléments cliniques devant amener à la réalisation d'une coloscopie pour éliminer une organicité OIC-284-05-A\n\n\n\nLa présence de certains symptômes appelés signes cliniques d’alarme doivent indiquer la réalisation d’une coloscopie afin d’éliminer une organicité.\n- Survenue des symptômes après l’âge de 50 ans;\n- Sang dans les selles (rectorragies ou méléna);\n- Symptômes nocturnes;\n- Amaigrissement;\n- Apparition récente ou une modification des symptômes;\n- Terrain à risque de néoplasie colique (ATCD familial de cancer colorectal cf item 301).\n\nCes éléments doivent donc systématiquement être recherché à l’interrogatoire. Si on trouve une anomalie à l’examen physique abdominal, incluant un toucher rectal dans les formes avec constipation, ou bien s’il existe une résistance au traitement médical proposé, la coloscopie est également réaliser indiquée. Connaître les éléments cliniques devant amener à la réalisation d'une coloscopie pour éliminer une organicité OIC-284-05-ALa présence de certains symptômes appelés signes cliniques d’alarme doivent indiquer la réalisation d’une coloscopie afin d’éliminer une organicité.- Survenue des symptômes après l’âge de 50 ans;- Sang dans les selles (rectorragies ou méléna);- Symptômes nocturnes;- Amaigrissement;- Apparition récente ou une modification des symptômes;- Terrain à risque de néoplasie colique (ATCD familial de cancer colorectal cf item 301).Ces éléments doivent donc systématiquement être recherché à l’interrogatoire. Si on trouve une anomalie à l’examen physique abdominal, incluant un toucher rectal dans les formes avec constipation, ou bien s’il existe une résistance au traitement médical proposé, la coloscopie est également réaliser indiquée."
    },
    {
        "identifiant": "OIC-284-08-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique",
        "content": "\nConnaître les principes de la prise en charge thérapeutique OIC-284-08-A\n\n\n\nLa thérapeutique est centrée sur le patient. L’étape la plus importante de la maladie repose sur l’éducation thérapeutique. La première étape est de poser le diagnostic, car mettre un nom sur les symptômes est une première étape pour justifier et organiser la prise en charge. En effet, la normalité des examens cliniques et paracliniques ne suffit souvent pas à rassurer le patient. Il faut expliquer le caractère bénin de la maladie tout en expliquant la chronicité des symptômes. Il faut prendre le temps d’expliquer les mécanismes physiopathologiques sous-jacents (altération de l'axe intestin-cerveau, une hypersensibilité viscérale, des troubles de la motricité intestinale, et une dysbiose intestinale) ainsi que les différentes possibilités thérapeutiques. L’objectif de cette prise en charge est d’éviter le nomadisme médical. La relation médecin malade est fondamentale. Pour cela, le médecin doit être à l’écoute des attentes et des questions du patients, et éviter les affirmations inexactes et vexatoires de type « Vous n’avez rien » ou « c’est dans la tête ».\n           Lorsque le médecin prescrit un traitement, il est important qu’il fixe des objectifs raisonnables au patient. En effet l’efficacité des traitements est souvent incertaine et ne permet pas une guérison de la maladie. L’objectif est d’améliorer les symptômes afin d’améliorer la qualité de vie. Il faut planifier l’évaluation de l’efficacité des traitements afin de ne pas méconnaître des signes d’alarme justifiant la réalisation d’une coloscopie.\n           Les traitements médicamenteux (table 1) reposent sur la prescription d’antispasmodique et de régulateur du transit en première intention. En seconde intention, des traitements comme certains régimes, certains probiotiques ou l’hypnose peuvent également être utilisés. Une prise en charge psychologique, voire les antidépresseurs peuvent être amenés à être utilisés. Il faut expliquer que la cible n’est pas un trouble de l’humeur, mais bien les symptômes digestifs, notamment la douleur abdominale. \n           Concernant la prise en charge diététique, en première intention des conseils d’hygiène alimentaire simples sont proposés (3 repas par jour, manger lentement, éviter les aliments trop gras…). Lorsque ces mesures sont déjà respectées ou insuffisantes, il est possible de proposer aux patients un régime pauvre en Fermentables Oligo-, Di-, Monosaccharides And Polyols (FODMAPs) sur une période de 4 à 8 semaines. Ce régime élimine les carbohydrates malabsorbés et permet souvent d’obtenir un meilleur confort digestif. Il est utile que ce régime soit encadré par une diététicienne.\nTable 1 : liste des principaux traitements\n\n\n\nCatégorie de traitements\n\nDénomination commune internationale des  traitements\n\n\nAntispasmodiques\n\nAlvérine + siméthicone\nTrimébutine\nPhloroglucinol\nPinavérium\n\n\n\nLaxatifs\n\nOsmotiques : Macrogol\nDe lest : Ispaghul\n\n\n\nRalentisseurs du transit\n\nLopéramide\n\n\nAntidépresseurs\n\nAmitriptyline\nRarement : Inhibiteurs de la recapture de la  sérotonine\n\n Connaître les principes de la prise en charge thérapeutique OIC-284-08-ALa thérapeutique est centrée sur le patient. L’étape la plus importante de la maladie repose sur l’éducation thérapeutique. La première étape est de poser le diagnostic, car mettre un nom sur les symptômes est une première étape pour justifier et organiser la prise en charge. En effet, la normalité des examens cliniques et paracliniques ne suffit souvent pas à rassurer le patient. Il faut expliquer le caractère bénin de la maladie tout en expliquant la chronicité des symptômes. Il faut prendre le temps d’expliquer les mécanismes physiopathologiques sous-jacents (altération de l'axe intestin-cerveau, une hypersensibilité viscérale, des troubles de la motricité intestinale, et une dysbiose intestinale) ainsi que les différentes possibilités thérapeutiques. L’objectif de cette prise en charge est d’éviter le nomadisme médical. La relation médecin malade est fondamentale. Pour cela, le médecin doit être à l’écoute des attentes et des questions du patients, et éviter les affirmations inexactes et vexatoires de type « Vous n’avez rien » ou « c’est dans la tête ».Lorsque le médecin prescrit un traitement, il est important qu’il fixe des objectifs raisonnables au patient. En effet l’efficacité des traitements est souvent incertaine et ne permet pas une guérison de la maladie. L’objectif est d’améliorer les symptômes afin d’améliorer la qualité de vie. Il faut planifier l’évaluation de l’efficacité des traitements afin de ne pas méconnaître des signes d’alarme justifiant la réalisation d’une coloscopie.Les traitements médicamenteux (table 1) reposent sur la prescription d’antispasmodique et de régulateur du transit en première intention. En seconde intention, des traitements comme certains régimes, certains probiotiques ou l’hypnose peuvent également être utilisés. Une prise en charge psychologique, voire les antidépresseurs peuvent être amenés à être utilisés. Il faut expliquer que la cible n’est pas un trouble de l’humeur, mais bien les symptômes digestifs, notamment la douleur abdominale.Concernant la prise en charge diététique, en première intention des conseils d’hygiène alimentaire simples sont proposés (3 repas par jour, manger lentement, éviter les aliments trop gras…). Lorsque ces mesures sont déjà respectées ou insuffisantes, il est possible de proposer aux patients un régime pauvre en Fermentables Oligo-, Di-, Monosaccharides And Polyols (FODMAPs) sur une période de 4 à 8 semaines. Ce régime élimine les carbohydrates malabsorbés et permet souvent d’obtenir un meilleur confort digestif. Il est utile que ce régime soit encadré par une diététicienne.Table 1 : liste des principaux traitementsCatégorie de traitementsDénomination commune internationale des  traitementsAntispasmodiquesAlvérine + siméthiconeTrimébutinePhloroglucinolPinavériumLaxatifsOsmotiques : MacrogolDe lest : IspaghulRalentisseurs du transitLopéramideAntidépresseursAmitriptylineRarement : Inhibiteurs de la recapture de la  sérotonine"
    },
    {
        "identifiant": "OIC-284-03-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et le retentissement sur la qualité de vie",
        "content": "\nConnaître la prévalence et le retentissement sur la qualité de vie OIC-284-03-B\n\n\n\nLa prévalence estimée est de 4% de la population générale dans le monde.\n\nLe syndrome de l’intestin irritable est le premier motif de consultation en gastroentérologie. La prévalence varie en fonction des pays et des critères diagnostiques utilisés. Elle est plus élevée chez les femmes que chez les hommes et chez les jeunes. Le retentissement sur la qualité de vie peut être très important. L’impact de la maladie a également été largement démontré sur la productivité au travail. Il s’agit d’un problème de santé publique encore mal reconnu Connaître la prévalence et le retentissement sur la qualité de vie OIC-284-03-BLa prévalence estimée est de 4% de la population générale dans le monde.Le syndrome de l’intestin irritable est le premier motif de consultation en gastroentérologie. La prévalence varie en fonction des pays et des critères diagnostiques utilisés. Elle est plus élevée chez les femmes que chez les hommes et chez les jeunes. Le retentissement sur la qualité de vie peut être très important. L’impact de la maladie a également été largement démontré sur la productivité au travail. Il s’agit d’un problème de santé publique encore mal reconnu"
    },
    {
        "identifiant": "OIC-284-06-B",
        "rang": "B",
        "intitule": "Connaître les indications de la coloscopie et les modalités de réalisation",
        "content": "\nConnaître les indications de la coloscopie et les modalités de réalisation OIC-284-06-B\n\n\n\nLa coloscopie est indiquée :\n1/ En présence de signes cliniques d’alarme :\n- Survenue des symptômes après l’âge de 50 ans.\n- Sang dans les selles (rectorragies ou méléna)\n- Symptômes nocturnes\n- Amaigrissement\n- Apparition récente ou une modification des symptômes\n- Terrain à risque de néoplasie colique (ATCD familial de cancer colorectal cf item 301).\n\n2/ En cas de symptomatologie diarrhéique\n3/ En cas d’anomalie à l’examen clinique (masse abdominale, perte de poids)\n4/ En cas d’anomalie biologique (anémie, inflammation).\n\n\n           La coloscopie est réalisée le plus souvent sous anesthésie générale, après une préparation colique orale, qui permet de nettoyer le côlon. Il faut au préalable avoir informé le patient de son intérêt et des risques liés aux gestes (perforation, saignement). En cas de sous-type diarrhéique, il est recommandé de faire des biopsies étagées dans tous les segments coliques à la recherche d’une colite microscopique ainsi que dans l’iléon afin d’éliminer une maladie de Crohn iléale. Une endoscopie œsogastroduodénale avec des biopsies à la recherche d’Helicobacter pylori et/ou d’atrophie duodénale est également indiquée en cas de dyspepsie associée ou d’anémie ferriprive. Connaître les indications de la coloscopie et les modalités de réalisation OIC-284-06-BLa coloscopie est indiquée :1/ En présence de signes cliniques d’alarme :- Survenue des symptômes après l’âge de 50 ans.- Sang dans les selles (rectorragies ou méléna)- Symptômes nocturnes- Amaigrissement- Apparition récente ou une modification des symptômes- Terrain à risque de néoplasie colique (ATCD familial de cancer colorectal cf item 301).2/ En cas de symptomatologie diarrhéique3/ En cas d’anomalie à l’examen clinique (masse abdominale, perte de poids)4/ En cas d’anomalie biologique (anémie, inflammation).La coloscopie est réalisée le plus souvent sous anesthésie générale, après une préparation colique orale, qui permet de nettoyer le côlon. Il faut au préalable avoir informé le patient de son intérêt et des risques liés aux gestes (perforation, saignement). En cas de sous-type diarrhéique, il est recommandé de faire des biopsies étagées dans tous les segments coliques à la recherche d’une colite microscopique ainsi que dans l’iléon afin d’éliminer une maladie de Crohn iléale. Une endoscopie œsogastroduodénale avec des biopsies à la recherched’Helicobacter pyloriet/ou d’atrophie duodénale est également indiquée en cas de dyspepsie associée ou d’anémie ferriprive."
    },
    {
        "identifiant": "OIC-284-07-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels et les examens complémentaires permettant de les éliminer",
        "content": "\nConnaître les diagnostics différentiels et les examens complémentaires permettant de les éliminer OIC-284-07-B\n\n\n\nLes principaux diagnostics différentiels sont les maladies inflammatoires de l’intestin, la maladie cœliaque, les colites microscopiques et la iatrogénie (médicaments altérant le transit ou pourvoyeurs de douleurs abdominales : metformine, colchicine, AINS…). Il est utile de réaliser un bilan biologique aux patients consultant pour un SII. L’objectif est d’éliminer une pathologie organique. Une NFS permettra d’éliminer une anémie, une CRP recherchera un syndrome inflammatoire.  Dans le SII à prédominance diarrhéique, il est également recommandé de doser la TSH afin d’éliminer une hyperthyroïdie et des anticorps anti-transglutaminase de type IgA pour rechercher une maladie cœliaque. Un examen parasitologique des selles est conseillé dans le sous-type diarrhéique pour éliminer une lambliase. Les examens radiologiques n’ont pas leur place dans les formes typiques de SII.\n\n Connaître les diagnostics différentiels et les examens complémentaires permettant de les éliminer OIC-284-07-BLes principaux diagnostics différentiels sont les maladies inflammatoires de l’intestin, la maladie cœliaque, les colites microscopiques et la iatrogénie (médicaments altérant le transit ou pourvoyeurs de douleurs abdominales : metformine, colchicine, AINS…). Il est utile de réaliser un bilan biologique aux patients consultant pour un SII. L’objectif est d’éliminer une pathologie organique. Une NFS permettra d’éliminer une anémie, une CRP recherchera un syndrome inflammatoire.  Dans le SII à prédominance diarrhéique, il est également recommandé de doser la TSH afin d’éliminer une hyperthyroïdie et des anticorps anti-transglutaminase de type IgA pour rechercher une maladie cœliaque. Un examen parasitologique des selles est conseillé dans le sous-type diarrhéique pour éliminer une lambliase. Les examens radiologiques n’ont pas leur place dans les formes typiques de SII."
    }
]