[
    {
        "identifiant": "OIC-285-03-A",
        "rang": "A",
        "intitule": "Connaître les principes thérapeutiques de la prise en charge de la maladie cœliaque chez l'adulte et l'enfant",
        "content": "\nConnaître les principes thérapeutiques de la prise en charge de la maladie cœliaque chez l'adulte et l'enfant OIC-285-03-A\n\n\n\nvoir  2C-285-PC-A02 Connaître les principes thérapeutiques de la prise en charge de la maladie cœliaque chez l'adulte et l'enfant OIC-285-03-Avoir2C-285-PC-A02"
    },
    {
        "identifiant": "OIC-285-04-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une diarrhée chronique",
        "content": "\nConnaître la définition d'une diarrhée chronique OIC-285-04-A\n\n\n\nD’un point de vue clinique, la diarrhée est définie (OMS) par l’émission de plus de 3 selles par jour molles à liquides. En cas de doute diagnostique, une diarrhée est définie par un poids moyen des selles supérieur à 300 g/24h (pesée faite sur 3 jours consécutifs). La chronicité est définie par une durée supérieure à 4 semaines.\nIl est important de connaître les 3 diagnostics différentiels de diarrhée (le patient met en avant un symptôme qu’il identifie comme de la diarrhée, et qui n’en est pas)\nTrois situations cliniques peuvent mimer une diarrhée (mais le poids moyen des selles reste normal)\n-      Un syndrome rectal ou une polyexonération secondaire à un trouble de la statique pelvienne peuvent être responsables d’émissions fécales ou afécales fréquentes\n-      L’incontinence fécale se manifeste par des émissions de selles plus fréquentes et surtout non contrôlées (parfois non exprimé par le malade, c’est une question à lui poser systématiquement)\n\n-      La fausse diarrhée du constipé est secondaire à l’exsudation colique au contact prolongé de selles dures. Cette fausse diarrhée peut se manifester par une alternance de diarrhée/constipation ou par des émissions glaireuses associées à des selles dures. Connaître la définition d'une diarrhée chronique OIC-285-04-AD’un point de vue clinique, la diarrhée est définie (OMS) par l’émission deplus de 3 selles par jour molles à liquides. En cas de doute diagnostique, une diarrhée est définie par un poids moyen des selles supérieur à 300 g/24h (pesée faite sur 3 jours consécutifs). La chronicité est définie par unedurée supérieure à 4 semaines.Il est important de connaître les3 diagnostics différentielsde diarrhée (le patient met en avant un symptôme qu’il identifie comme de la diarrhée, et qui n’en est pas)Trois situations cliniques peuvent mimer une diarrhée (mais le poids moyen des selles reste normal)-Un syndrome rectalou une polyexonération secondaire à un trouble de la statique pelvienne peuvent être responsables d’émissions fécales ou afécales fréquentes-L’incontinence fécalese manifeste par des émissions de selles plus fréquentes et surtout non contrôlées (parfois non exprimé par le malade, c’est une question à lui poser systématiquement)-La fausse diarrhée du constipéest secondaire à l’exsudation colique au contact prolongé de selles dures. Cette fausse diarrhée peut se manifester par une alternance de diarrhée/constipation ou par des émissions glaireuses associées à des selles dures."
    },
    {
        "identifiant": "OIC-285-05-A",
        "rang": "A",
        "intitule": "Connaître les cinq principaux mécanismes de diarrhée chronique",
        "content": "\nConnaître les cinq principaux mécanismes de diarrhée chronique OIC-285-05-A\n\n\n\nLes mécanismes physiopathologiques sous-jacents sont une aide importante au raisonnement clinique et incluent :\n🡺   La diarrhée sécrétoire\n🡺   La diarrhée motrice\n🡺   La diarrhée osmotique\n🡺   La diarrhée par malabsorption\n\n🡺   La diarrhée lésionnelle Connaître les cinq principaux mécanismes de diarrhée chronique OIC-285-05-ALes mécanismes physiopathologiques sous-jacents sont une aide importante au raisonnement clinique et incluent :🡺   La diarrhée sécrétoire🡺   La diarrhée motrice🡺   La diarrhée osmotique🡺   La diarrhée par malabsorption🡺   La diarrhée lésionnelle"
    },
    {
        "identifiant": "OIC-285-06-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée",
        "content": "\nSommaire\n\n1 Connaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-285-06-A\n2 1. Confirmer la diarrhée chronique\n3 2. Rechercher une cause évidente/fréquente\n4 3. S’orienter selon la sémiologie\n\n4.1 La diarrhée sécrétoire\n4.2 La diarrhée motrice\n4.3 La diarrhée osmotique\n4.4 Malabsorption : la stéatorrhée\n4.5 La diarrhée lésionnelle\n\n\n5 4. Enquête étiologique\n\n\nConnaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-285-06-A\n\n\n\n\nLa démarche clinique devant une diarrhée se fait en plusieurs étapes.\n\n1. Confirmer la diarrhée chronique\nPar l’interrogatoire (en éliminant les diagnostics différentiels). Un examen périnéal par le toucher rectal sera nécessaire pour évaluer la statique pelvienne et éliminer une lésion anorectale ou un fécalome.\n\n\n2. Rechercher une cause évidente/fréquente\nLa seconde étape consiste à rechercher les causes les plus probables de diarrhée chronique, notamment la prise d’un médicament connu pour son retentissement digestif, la consommation de lait, une hyperthyroïdie, un voyage récent dans une zone d’endémie parasitaire, une chirurgie digestive. Les antécédents personnels et familiaux, l’examen clinique, complétés par certains examens biologiques de base ou orientés par les hypothèses diagnostiques, ont ici une place importante dans l’enquête étiologique.\n\n\n3. S’orienter selon la sémiologie\nOn distingue souvent les diarrhées avec selles sanglantes ou glaireuses (lésionnelles) ou selles grasses évoquant une malabsorption et les diarrhées hydriques/aqueuses (« sans sang ni pus ni glaires »). \n\nLa diarrhée sécrétoire\nEn cas de diarrhée sécrétoire, les sécrétions digestives excèdent les capacités d’absorption hydroélectrolytique de l’intestin grêle et/ou du côlon. Les selles sont très liquides ; leur volume est très variable, parfois important, avec un risque de déshydratation et d’hypokaliémie. \n\nLa diarrhée motrice\nLa diarrhée motrice est secondaire à une accélération du transit intestinal. L’interrogatoire sur le volume et l’horaire des émissions est très important. La diarrhée motrice est souvent constituée de selles fréquentes fractionnées le matin et postprandiales, pouvant contenir des résidus d’aliments ou des médicaments ingérés moins de 8 heures avant, rarement nocturnes. Elles sont souvent impérieuses. Les ralentisseurs du transit sont souvent efficaces. Il n’y a pas d’altération de l’état général, notamment d’amaigrissement, sauf si la cause de la diarrhée peut en induire une.\n\nLa diarrhée osmotique\nLa diarrhée osmotique est secondaire à la présence de molécules peu ou non absorbables dans la lumière intestinale et à fort pouvoir osmotique, responsables d’une séquestration hydrique luminale. Les manifestations cliniques de la diarrhée osmotique dépendent de l’agent osmotique en cause. Les selles sont souvent liquides, mousseuses, accompagnées d’un météorisme abdominal et de flatulence en cas d’agent fermentescible (intolérance au lactose, ou fréquemment aux FODMAPs, cf. item 284) ; la diarrhée cesse immédiatement à l’arrêt de l’ingestion de l’agent responsable (médicament ou aliment). Il n’y a pas de retentissement sur l’état général.\n\nMalabsorption : la stéatorrhée\nLa diarrhée par malabsorption se caractérise en partie par un défaut d’absorption des graisses à l’origine d’une stéatorrhée. L’absorption des graisses nécessite la présence de sels biliaires pour la solubilisation micellaire, une muqueuse intestinale trophique, un pH adéquat et des enzymes pancréatiques. On distingue la maldigestion orientant vers une origine bilio-pancréatique et une malabsorption vraie due à une pathologie du grêle. Les patients décrivent l’émission de « bouses » grasses, collantes, souvent malodorantes. Cette diarrhée est fréquemment associée aux conséquences de la malabsorption à savoir des signes de fermentation excessive, de dénutrition et de carences: amaigrissement, œdèmes et anasarque (hypo albuminémie), cassure de la croissance staturo-pondérale chez l’enfant, carence en vitamines liposolubles (syndrome hémorragique – vitamine K, ostéomalacie – vitamine D, trouble de la vision crépusculaire – vitamine A), syndrome anémique (fer, folates, B12), glossite (folates, vitamine B12), aménorrhée chez la femme …\n\nLa diarrhée lésionnelle\nLa diarrhée est secondaire à une altération de la muqueuse intestinale du grêle ou du côlon (inflammation, ulcérations, lymphangiectasies) à l’origine d’une exsudation plasmatique. Certaines exsudations sont purement lymphatiques. Une diarrhée de mécanisme sécrétoire est souvent associée en cas de lésions muqueuses. Une malabsorption peut aggraver la fuite protidique. En cas de lésions muqueuses notamment rectosigmoïdiennes, les selles peuvent être glairo-sanglantes. Selon la cause, il peut exister un syndrome rectal ou un syndrome dysentérique, des douleurs abdominales, un amaigrissement, de la fièvre.\n\n\n4. Enquête étiologique\nL’interrogatoire est essentiel car les causes sont souvent trouvées à cette étape. Sommaire1Connaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-285-06-A21. Confirmer la diarrhée chronique32. Rechercher une cause évidente/fréquente43. S’orienter selon la sémiologie4.1La diarrhée sécrétoire4.2La diarrhée motrice4.3La diarrhée osmotique4.4Malabsorption : la stéatorrhée4.5La diarrhée lésionnelle54. Enquête étiologiqueConnaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-285-06-ALa démarche clinique devant une diarrhée se fait en plusieurs étapes.1. Confirmer la diarrhée chroniquePar l’interrogatoire (en éliminant les diagnostics différentiels). Un examen périnéal par le toucher rectal sera nécessaire pour évaluer la statique pelvienne et éliminer une lésion anorectale ou un fécalome.2. Rechercher une cause évidente/fréquenteLa seconde étape consiste à rechercher les causes les plus probables de diarrhée chronique, notamment la prise d’un médicament connu pour son retentissement digestif, la consommation de lait, une hyperthyroïdie, un voyage récent dans une zone d’endémie parasitaire, une chirurgie digestive. Les antécédents personnels et familiaux, l’examen clinique, complétés par certains examens biologiques de base ou orientés par les hypothèses diagnostiques, ont ici une place importante dans l’enquête étiologique.3. S’orienter selon la sémiologieOn distingue souvent les diarrhées avec selles sanglantes ou glaireuses (lésionnelles) ou selles grasses évoquant une malabsorption et les diarrhées hydriques/aqueuses (« sans sang ni pus ni glaires »).La diarrhée sécrétoireEn cas de diarrhée sécrétoire, les sécrétions digestives excèdent les capacités d’absorption hydroélectrolytique de l’intestin grêle et/ou du côlon. Les selles sont très liquides ; leur volume est très variable, parfois important, avec un risque de déshydratation et d’hypokaliémie.La diarrhée motriceLa diarrhée motrice est secondaire à une accélération du transit intestinal. L’interrogatoire sur le volume et l’horaire des émissions est très important. La diarrhée motrice est souvent constituée de selles fréquentes fractionnées le matin et postprandiales, pouvant contenir des résidus d’aliments ou des médicaments ingérés moins de 8 heures avant, rarement nocturnes. Elles sont souvent impérieuses. Les ralentisseurs du transit sont souvent efficaces. Il n’y a pas d’altération de l’état général, notamment d’amaigrissement, sauf si la cause de la diarrhée peut en induire une.La diarrhée osmotiqueLa diarrhée osmotique est secondaire à la présence de molécules peu ou non absorbables dans la lumière intestinale et à fort pouvoir osmotique, responsables d’une séquestration hydrique luminale. Les manifestations cliniques de la diarrhée osmotique dépendent de l’agent osmotique en cause. Les selles sont souvent liquides, mousseuses, accompagnées d’un météorisme abdominal et de flatulence en cas d’agent fermentescible (intolérance au lactose, ou fréquemment aux FODMAPs, cf. item 284) ; la diarrhée cesse immédiatement à l’arrêt de l’ingestion de l’agent responsable (médicament ou aliment). Il n’y a pas de retentissement sur l’état général.Malabsorption : la stéatorrhéeLa diarrhée par malabsorption se caractérise en partie par un défaut d’absorption des graisses à l’origine d’une stéatorrhée. L’absorption des graisses nécessite la présence de sels biliaires pour la solubilisation micellaire, une muqueuse intestinale trophique, un pH adéquat et des enzymes pancréatiques. On distingue la maldigestion orientant vers une origine bilio-pancréatique et une malabsorption vraie due à une pathologie du grêle. Les patients décrivent l’émission de « bouses » grasses, collantes, souvent malodorantes. Cette diarrhée est fréquemment associée aux conséquences de la malabsorption à savoir des signes de fermentation excessive, de dénutrition et de carences: amaigrissement, œdèmes et anasarque (hypo albuminémie), cassure de la croissance staturo-pondérale chez l’enfant, carence en vitamines liposolubles (syndrome hémorragique – vitamine K, ostéomalacie – vitamine D, trouble de la vision crépusculaire – vitamine A), syndrome anémique (fer, folates, B12), glossite (folates, vitamine B12), aménorrhée chez la femme …La diarrhée lésionnelleLa diarrhée est secondaire à une altération de la muqueuse intestinale du grêle ou du côlon (inflammation, ulcérations, lymphangiectasies) à l’origine d’une exsudation plasmatique. Certaines exsudations sont purement lymphatiques. Une diarrhée de mécanisme sécrétoire est souvent associée en cas de lésions muqueuses. Une malabsorption peut aggraver la fuite protidique. En cas de lésions muqueuses notamment rectosigmoïdiennes, les selles peuvent être glairo-sanglantes. Selon la cause, il peut exister un syndrome rectal ou un syndrome dysentérique, des douleurs abdominales, un amaigrissement, de la fièvre.4. Enquête étiologiqueL’interrogatoire est essentiel car les causes sont souvent trouvées à cette étape."
    },
    {
        "identifiant": "OIC-285-08-A",
        "rang": "A",
        "intitule": "Connaître les examens biologiques et morphologiques à réaliser systématiquement en première intention",
        "content": "\nConnaître les examens biologiques et morphologiques à réaliser systématiquement en première intention OIC-285-08-A\n\n\n\nLes examens biologiques suivants seront réalisés systématiquement afin de rechercher certaines causes fréquentes, d’évoquer certains mécanismes et éliminer certaines complications :\n- Protéine C-réactive (syndrome inflammatoire),\n- Evaluation du retentissement de la diarrhée : ionogramme sanguin, créatininémie avec calcémie, phosphorémie (troubles hydro-électrolytiques), numération-formule sanguine (recherche d’anémie carentielle), TP (carence en vitamine K), électrophorèse des protéines (hypo-albuminémie par exsudation ou dénutrition), ferritinémie, vitamine B12 et folates sériques\n- Glycémie (diabète,) TSH (hyperthyroïdie), examen parasitologique des selles (giardiase).\nEn cas de suspicion clinique d’une cause particulière, les examens spécifiques sont d’emblée indiqués.\nExplorations morphologiques : l’exploration endoscopique digestive avec endoscopie oesogastroduodénale et iléo-coloscopie est souvent indiquée en cas de diarrhée d’allure lésionnelle ou en l’absence de cause évidente. Des biopsies systématiques seront faites au niveau du duodénum (atrophie), de l’estomac (gastrite atrophique), du côlon (colite microscopique) et de l’iléon terminal.\n\nDes examens de seconde ligne sont parfois effectués pour préciser le mécanisme de la diarrhée ou confirmer un diagnostic :\n-      Exploration du mécanisme de la diarrhée\no  Le fécalogramme (ou coprologie fonctionnelle)\nCet examen, qui est en pratique très rarement fait, comprend au minimum les paramètres suivants : l'examen physique complet des selles et leur pesée, le dosage des lipides totaux, le dosage de l'azote fécal total, la recherche de laxatifs et le ionogramme fécal.\nIl se réalise sur des selles émises pendant 72 heures, si possible dans les conditions de vie normale, mais avec surcharge en graisses (donner 50g de beurre les 3j qui précèdent et les 3 jours du recueil).\nLa diarrhée chronique est d’abord confirmée par un poids moyen des selles par 24 heures > 300 g\nLe détail du fécalogramme explore le mécanisme:\n-      Une stéatorrhée signe une malabsorption\n-      La baisse de l’élastase fécale signe une insuffisance pancréatique exocrine.\n-      La clairance de l’α-1 antitrypsine : (nécessite le dosage de l’α-1 antitrypsine dans les selles et dans le sang) dont l’élévation signe une entéropathie exsudative.\n-       Le test au rouge carmin consiste à mesurer le temps séparant l’ingestion de rouge carmin (colorant rouge) et l’apparition de la première selle rouge, signant une diarrhée motrice si le test est positif (< 6 heures).\n\n-      Exploration de la cause de la diarrhée\n\n\n\nMÉCANISME\n\nORIGINE\n\nEXAMENS  POSSIBLES\n\n\nMalabsorption\n\nHépato-bilio-pancréatique\nGastro-duodéno-jéjunale\n\n\nScanner  abdominal\nGastroscopie  avec biopsies (gastriques et duodénales)\nTest  respiratoire au glucose\nAc  anti transglutaminase (IgA)\n\n\n\nDiarrhée  motrice\n\nFonctionnelle\nOrganique\n-        hyperthyroïdie\n-        neurologique\n\n\nDosage  TSH,\nGlycémie  à jeun\n\n\n\nDiarrhée  sécrétoire\n\nCôlon\nNeuroendocrine\n\n\nColoscopie, TDM, dosages hormonaux\n\n\n\n\nDiarrhée  osmotique\n\nIntestin\n\nTest  respiratoire au lactose ou test d’exclusion\n\n\nDiarrhée  lésionnelle\n\nIntestin\n\nGastroscopie,  iléocoloscopie avec biopsies\n Connaître les examens biologiques et morphologiques à réaliser systématiquement en première intention OIC-285-08-ALes examens biologiques suivants seront réalisés systématiquement afin de rechercher certaines causes fréquentes, d’évoquer certains mécanismes et éliminer certaines complications :- Protéine C-réactive (syndrome inflammatoire),- Evaluation du retentissement de la diarrhée : ionogramme sanguin, créatininémie avec calcémie, phosphorémie (troubles hydro-électrolytiques), numération-formule sanguine (recherche d’anémie carentielle), TP (carence en vitamine K), électrophorèse des protéines (hypo-albuminémie par exsudation ou dénutrition), ferritinémie, vitamine B12 et folates sériques- Glycémie (diabète,) TSH (hyperthyroïdie), examen parasitologique des selles (giardiase).En cas de suspicion clinique d’une cause particulière, les examens spécifiques sont d’emblée indiqués.Explorations morphologiques : l’exploration endoscopique digestive avecendoscopie oesogastroduodénale et iléo-coloscopieest souvent indiquée en cas de diarrhée d’allure lésionnelle ou en l’absence de cause évidente. Des biopsies systématiques seront faites au niveau du duodénum (atrophie), de l’estomac (gastrite atrophique), du côlon (colite microscopique) et de l’iléon terminal.Des examens de seconde ligne sont parfois effectués pour préciser le mécanisme de la diarrhée ou confirmer un diagnostic :-      Exploration du mécanisme de la diarrhéeoLe fécalogramme (ou coprologie fonctionnelle)Cet examen, qui est en pratique très rarement fait, comprend au minimum les paramètres suivants : l'examen physique complet des selles et leur pesée, le dosage des lipides totaux, le dosage de l'azote fécal total, la recherche de laxatifs et le ionogramme fécal.Il se réalise sur des selles émises pendant 72 heures, si possible dans les conditions de vie normale, mais avec surcharge en graisses (donner 50g de beurre les 3j qui précèdent et les 3 jours du recueil).La diarrhée chronique est d’abord confirmée par un poids moyen des selles par 24 heures > 300 gLe détail du fécalogramme explore le mécanisme:-      Une stéatorrhée signe une malabsorption-      La baisse de l’élastase fécale signe une insuffisance pancréatique exocrine.-      La clairance de l’α-1 antitrypsine : (nécessite le dosage de l’α-1 antitrypsine dans les selles et dans le sang) dont l’élévation signe une entéropathie exsudative.-       Le test au rouge carmin consiste à mesurer le temps séparant l’ingestion de rouge carmin (colorant rouge) et l’apparition de la première selle rouge, signant une diarrhée motrice si le test est positif (< 6 heures).-      Exploration de la cause de la diarrhéeMÉCANISMEORIGINEEXAMENS  POSSIBLESMalabsorptionHépato-bilio-pancréatiqueGastro-duodéno-jéjunaleScanner  abdominalGastroscopie  avec biopsies (gastriques et duodénales)Test  respiratoire au glucoseAc  anti transglutaminase (IgA)Diarrhée  motriceFonctionnelleOrganique-        hyperthyroïdie-        neurologiqueDosage  TSH,Glycémie  à jeunDiarrhée  sécrétoireCôlonNeuroendocrineColoscopie, TDM, dosages hormonauxDiarrhée  osmotiqueIntestinTest  respiratoire au lactose ou test d’exclusionDiarrhée  lésionnelleIntestinGastroscopie,  iléocoloscopie avec biopsies"
    },
    {
        "identifiant": "OIC-285-09-A",
        "rang": "A",
        "intitule": "Connaître la stratégie d'exploration d'une diarrhée chronique",
        "content": "\nConnaître la stratégie d'exploration d'une diarrhée chronique OIC-285-09-A\n\n\n\nL’interrogatoire est l’élément le plus important car il oriente vers le mécanisme et approche la cause de la diarrhée. A son terme, les examens biologiques de première intention seront réalisés et ceux nécessaires à établir l’éventuelle cause suspectée. Une endoscopie oesogastroduodénale et une iléo-coloscopie avec biopsies étagées seront généralement rapidement faites notamment en cas de signes d’alarme (rectorragie, altération de l’état général, modification récente et inexpliquée du transit) ou d’un âge supérieur à 50 ans. En seconde intention sera réalisé le scanner abdomino-pelvien et en troisième intention le fécalogramme. Connaître la stratégie d'exploration d'une diarrhée chronique OIC-285-09-AL’interrogatoire est l’élément le plus important car il oriente vers le mécanisme et approche la cause de la diarrhée. A son terme, les examens biologiques de première intention seront réalisés et ceux nécessaires à établir l’éventuelle cause suspectée. Uneendoscopie oesogastroduodénaleet uneiléo-coloscopie avec biopsies étagéesseront généralement rapidement faites notamment en cas de signes d’alarme (rectorragie, altération de l’état général, modification récente et inexpliquée du transit) ou d’un âge supérieur à 50 ans. En seconde intention sera réalisé le scanner abdomino-pelvien et en troisième intention le fécalogramme."
    },
    {
        "identifiant": "OIC-285-10-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques et les causes fréquentes d'une diarrhée motrice",
        "content": "\nConnaître les caractéristiques et les causes fréquentes d'une diarrhée motrice OIC-285-10-A\n\n\n\nLes selles sont diurnes, matinales, fractionnées et post-prandiales, peu abondantes (< 500 g/j), bien tolérées (car la cause est souvent fonctionnelle) avec parfois la présence d’aliments non digérés. Elle cède au jeûne et est souvent sensible aux freinateurs du transit intestinal.\n\nLa colopathie fonctionnelle (syndrome de l'intestin irritable) à prédominance de diarrhée est la cause la plus fréquente. La dysautonomie compliquant un diabète ancien, ainsi que l’ingestion chronique d’alcool, sont également des causes fréquentes. L’hyperthyroïdie est une cause classique moins fréquente. Connaître les caractéristiques et les causes fréquentes d'une diarrhée motrice OIC-285-10-ALes selles sont diurnes, matinales, fractionnées et post-prandiales, peu abondantes (< 500 g/j), bien tolérées (car la cause est souvent fonctionnelle) avec parfois la présence d’aliments non digérés. Elle cède au jeûne et est souvent sensible aux freinateurs du transit intestinal.La colopathie fonctionnelle (syndrome de l'intestin irritable) à prédominance de diarrhée est la cause la plus fréquente. La dysautonomie compliquant un diabète ancien, ainsi que l’ingestion chronique d’alcool, sont également des causes fréquentes. L’hyperthyroïdie est une cause classique moins fréquente."
    },
    {
        "identifiant": "OIC-285-11-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques et les causes fréquentes d'une diarrhée osmotique",
        "content": "\nConnaître les caractéristiques et les causes fréquentes d'une diarrhée osmotique OIC-285-11-A\n\n\n\nLes selles sont liquides, souvent accompagnées de douleurs abdominales par météorisme avec borborygmes et flatulences.\nPar exemple, la diarrhée de l’intolérance au lactose est secondaire à un déficit en lactase et les symptômes sont rythmés par la prise des produits lactés. Le lactose agit comme substance osmotique et est fermenté par les bactéries coliques. La confirmation diagnostique se fait théoriquement par un test respiratoire au lactose, mais en pratique, le test diagnostique est l’arrêt de la diarrhée à l’arrêt du lait de vache qu’on peut remplacer par du lait sans lactose. Les autres sources de lactose que le lait sont en général bien tolérées car elles contiennent moins de lactose.\nUne intolérance aux FODMAPs (cf item 284) est également une cause de diarrhée osmotique.\n\nLes autres causes de diarrhée osmotique sont plus rares, iatrogènes ou prise non avouée/connue par le malade : mannitol, sorbitol (bonbons, chewing gum), laxatif osmotique, magnésium, antiacides (oxyde et hydroxyde de magnésie). Connaître les caractéristiques et les causes fréquentes d'une diarrhée osmotique OIC-285-11-ALes selles sont liquides, souvent accompagnées de douleurs abdominales par météorisme avec borborygmes et flatulences.Par exemple, la diarrhée de l’intolérance au lactose est secondaire à un déficit en lactase et les symptômes sont rythmés par la prise des produits lactés. Le lactose agit comme substance osmotique et est fermenté par les bactéries coliques. La confirmation diagnostique se fait théoriquement par un test respiratoire au lactose, mais en pratique, le test diagnostique est l’arrêt de la diarrhée à l’arrêt du lait de vache qu’on peut remplacer par du lait sans lactose. Les autres sources de lactose que le lait sont en général bien tolérées car elles contiennent moins de lactose.Une intolérance aux FODMAPs (cf item 284) est également une cause de diarrhée osmotique.Les autres causes de diarrhée osmotique sont plus rares, iatrogènes ou prise non avouée/connue par le malade : mannitol, sorbitol (bonbons, chewing gum), laxatif osmotique, magnésium, antiacides (oxyde et hydroxyde de magnésie)."
    },
    {
        "identifiant": "OIC-285-12-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques et les causes fréquentes de malabsorption et de maldigestion",
        "content": "\nConnaître les caractéristiques et les causes fréquentes de malabsorption et de maldigestion OIC-285-12-A\n\n\n\nLa cause la plus fréquente de malabsorption vraie est la maladie cœliaque qui fait l’objet d’un item spécifique (ci-dessous). \nLes autres causes sont plus rares. La diarrhée est marquée par la présence d’une stéatorrhée. Une maldigestion peut être secondaire à une atteinte pancréatique, hépatique ou gastrique. L’histoire et les antécédents du patient permettent souvent le diagnostic.\n-      Insuffisance pancréatique exocrine : pancréatite chronique calcifiante (principalement alcoolique), mucoviscidose, résections pancréatiques.\n-      Diminution de la sécrétion des sels biliaires : cholestase, fistules biliaires avec drainage biliaire externe, traitement par chélateurs des sels biliaires (cholestyramine).\n\n-      Pullulation microbienne en cas de stase du liquide digestif dans l’intestin grêle : la maldigestion est secondaire à la déconjugaison des sels biliaires. Connaître les caractéristiques et les causes fréquentes de malabsorption et de maldigestion OIC-285-12-ALa cause la plus fréquente de malabsorption vraie est la maladie cœliaque qui fait l’objet d’un item spécifique (ci-dessous).Les autres causes sont plus rares. La diarrhée est marquée par la présence d’une stéatorrhée. Une maldigestion peut être secondaire à une atteinte pancréatique, hépatique ou gastrique. L’histoire et les antécédents du patient permettent souvent le diagnostic.-      Insuffisance pancréatique exocrine : pancréatite chronique calcifiante (principalement alcoolique), mucoviscidose, résections pancréatiques.-      Diminution de la sécrétion des sels biliaires : cholestase, fistules biliaires avec drainage biliaire externe, traitement par chélateurs des sels biliaires (cholestyramine).-      Pullulation microbienne en cas de stase du liquide digestif dans l’intestin grêle : la maldigestion est secondaire à la déconjugaison des sels biliaires."
    },
    {
        "identifiant": "OIC-285-14-A",
        "rang": "A",
        "intitule": "Connaître les symptômes, et les signes cliniques et biologiques digestifs et extra-digestifs de la maladie cœliaque",
        "content": "\nConnaître les symptômes, et les signes cliniques et biologiques digestifs et extra-digestifs de la maladie cœliaque OIC-285-14-A\n\n\n\nLes cas typiques associent des douleurs abdominales postprandiales et une diarrhée par malabsorption, la gravité étant liée à la sévérité des carences associées. Chez l’enfant, la présence d’une cassure de la courbe staturopondérale devra faire évoquer une maladie cœliaque.\n\nEn dehors de ces formes typiques, il existe de nombreux cas pauci symptomatiques (diagnostiqués syndrome de l’intestin irritable) voire asymptomatiques. L’anémie par carence martiale est devenue une des circonstances diagnostiques les plus fréquentes. Le diagnostic peut être difficile, ou à l’occasion d’une complication de la maladie intestinale ou une complication extra-intestinale, la dermatite herpétiforme (rare) étant l’atteinte la plus typique. D’autres maladies auto-immunes sont fréquemment associées à la maladie coeliaque (diabète de type 1, maladie de Biermer, thyroïdite auto-immune…). Il peut exister des anomalies biologiques hépatiques sans autre cause que la maladie coeliaque et qui disparaissent sous régime sans gluten. Connaître les symptômes, et les signes cliniques et biologiques digestifs et extra-digestifs de la maladie cœliaque OIC-285-14-ALes cas typiques associent des douleurs abdominales postprandiales et une diarrhée par malabsorption, la gravité étant liée à la sévérité des carences associées. Chez l’enfant, la présence d’une cassure de la courbe staturopondérale devra faire évoquer une maladie cœliaque.En dehors de ces formes typiques, il existe de nombreux cas pauci symptomatiques (diagnostiqués syndrome de l’intestin irritable) voire asymptomatiques. L’anémie par carence martiale est devenue une des circonstances diagnostiques les plus fréquentes. Le diagnostic peut être difficile, ou à l’occasion d’une complication de la maladie intestinale ou une complication extra-intestinale, la dermatite herpétiforme (rare) étant l’atteinte la plus typique. D’autres maladies auto-immunes sont fréquemment associées à la maladie coeliaque (diabète de type 1, maladie de Biermer, thyroïdite auto-immune…). Il peut exister des anomalies biologiques hépatiques sans autre cause que la maladie coeliaque et qui disparaissent sous régime sans gluten."
    },
    {
        "identifiant": "OIC-285-15-A",
        "rang": "A",
        "intitule": "Connaître les éléments du diagnostic positif de la maladie cœliaque",
        "content": "\nConnaître les éléments du diagnostic positif de la maladie cœliaque OIC-285-15-A\n\n\n\nLe diagnostic repose sur l’association de critères anatomopathologiques et sérologiques.\nA l’endoscopie digestive haute, un aspect évocateur d’atrophie villositaire du duodénum peut être constaté. De multiples biopsies sont faites à ce niveau. Les 4 signes anatomopathologiques clés sont une augmentation des lymphocytes intra-épithéliaux, une atrophie villositaire totale ou subtotale, une hypertrophie des cryptes et un infiltrat lymphoplasmocytaire du chorion.\n\nLes anticorps de type IgA anti-transglutaminase (dosage pondéral des IgA concomitant en raison de la possibilité d’un déficit en IgA associé) sont presque toujours présents. Ils sont très sensibles et très spécifiques. Connaître les éléments du diagnostic positif de la maladie cœliaque OIC-285-15-ALe diagnostic repose sur l’association de critères anatomopathologiques et sérologiques.A l’endoscopie digestive haute, un aspect évocateur d’atrophie villositaire du duodénum peut être constaté. De multiples biopsies sont faites à ce niveau. Les 4 signes anatomopathologiques clés sont une augmentation des lymphocytes intra-épithéliaux, une atrophie villositaire totale ou subtotale, une hypertrophie des cryptes et un infiltrat lymphoplasmocytaire du chorion.Les anticorps de type IgA anti-transglutaminase (dosage pondéral des IgA concomitant en raison de la possibilité d’un déficit en IgA associé) sont presque toujours présents. Ils sont très sensibles et très spécifiques."
    },
    {
        "identifiant": "OIC-285-17-A",
        "rang": "A",
        "intitule": "Connaître les principes du traitement de la maladie cœliaque",
        "content": "\nConnaître les principes du traitement de la maladie cœliaque OIC-285-17-A\n\n\n\nLe traitement est le régime sans gluten à vie, excluant totalement les aliments contenant du gluten (seigle, blé, orge). Ce régime, difficile à suivre, parfois vécu comme une exclusion sociale en cas de diagnostic tardif, doit faire l’objet de mesures d’accompagnement par une diététicienne. Il est important de communiquer au patient les coordonnées des associations de patients.\nCe n’est pas une maladie reconnue par l’ALD. Après déclaration à la sécurité sociale, les patients peuvent prétendre à une aide financière mensuelle pour achat de produits alimentaires sans gluten.\n\nLes carences doivent être recherchées et corrigées notamment au diagnostic de la maladie. Une ostéoporose doit être recherchée par ostéodensitométrie (fréquence 50% au diagnostic chez l’adulte) et traitée. Connaître les principes du traitement de la maladie cœliaque OIC-285-17-ALe traitement est le régime sans gluten à vie, excluant totalement les aliments contenant du gluten (seigle, blé, orge). Ce régime, difficile à suivre, parfois vécu comme une exclusion sociale en cas de diagnostic tardif, doit faire l’objet de mesures d’accompagnement par une diététicienne. Il est important de communiquer au patient les coordonnées des associations de patients.Ce n’est pas une maladie reconnue par l’ALD. Après déclaration à la sécurité sociale, les patients peuvent prétendre à une aide financière mensuelle pour achat de produits alimentaires sans gluten.Les carences doivent être recherchées et corrigées notamment au diagnostic de la maladie. Une ostéoporose doit être recherchée par ostéodensitométrie (fréquence 50% au diagnostic chez l’adulte) et traitée."
    },
    {
        "identifiant": "OIC-285-01-B",
        "rang": "B",
        "intitule": "Diarrhée chronique de l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents",
        "content": "\nDiarrhée chronique de l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents OIC-285-01-B\n\n\n\nDéfinition = diarrhée > 3 semaines\nCauses fonctionnelles\nCauses les plus fréquentes de diarrhée chronique\n\nintestin irritable ou \"diarrhée du trotteur\", 6 mois-3 ans, ne nécessitant aucun examen complémentaire, régresse avec modification du régie (limiter sucre fermentescible)\nintestin irritable chez le grand enfant et l'adolescent = même présentation que l'adulte\nCauses organiques\nCauses différentes selon l'âge\nChez le nourrisson et le jeune enfant\n\nchez le nourrisson : allergie aux protéines de lait de vache = allergie retardée (non IgE médiée)\napparition après l'introduction de lait de vache (exceptionnelle chez nourrisson allaité)\nparfois accompagnée d'autres signes d'allergie retardée comme l'eczéma\ndiagnostic : éviction réintrocution, pas de bilan\ntraitement = régime d'éviction pendant plusieurs mois\nmaladie coeliaque\nclinique : cassure pondérale voire stagnation, ballonnement, douleurs abdominales, signes de dénutrition (amyotrophie ) ,retentissement sur le développement\ndiagnostic :\nIgA antitransglutaminase (sous réserve de consommation de gluten) + IgA totales\nbiopsie intestinale\ntraitement : éviction\nmucoviscidose (Spécificités des maladies génétiques)\ncauses parasitaires : giardiase\nChez le grand enfant et l'adolescent\n\nmaladie inflammatoire du tube digestif (MICI)\nmaladie coeliaque\nintolérance au lactose secondaire (> 5ans) Diarrhée chronique de l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents OIC-285-01-BDéfinition = diarrhée > 3 semainesCauses fonctionnellesCauses les plus fréquentes de diarrhée chroniqueintestin irritable ou \"diarrhée du trotteur\", 6 mois-3 ans, ne nécessitant aucun examen complémentaire, régresse avec modification du régie (limiter sucre fermentescible)intestin irritable chez le grand enfant et l'adolescent = même présentation que l'adulteCauses organiquesCauses différentes selon l'âgeChez le nourrisson et le jeune enfantchez le nourrisson : allergie aux protéines de lait de vache = allergie retardée (non IgE médiée)apparition après l'introduction de lait de vache (exceptionnelle chez nourrisson allaité)parfois accompagnée d'autres signes d'allergie retardée comme l'eczémadiagnostic : éviction réintrocution, pas de bilantraitement = régime d'éviction pendant plusieurs moismaladie coeliaqueclinique : cassure pondérale voire stagnation, ballonnement, douleurs abdominales, signes de dénutrition (amyotrophie ) ,retentissement sur le développementdiagnostic :IgA antitransglutaminase (sous réserve de consommation de gluten) + IgA totalesbiopsie intestinaletraitement : évictionmucoviscidose (Spécificités des maladies génétiques)causes parasitaires : giardiaseChez le grand enfant et l'adolescentmaladie inflammatoire du tube digestif (MICI)maladie coeliaqueintolérance au lactose secondaire (> 5ans)"
    },
    {
        "identifiant": "OIC-285-02-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic d'une maladie cœliaque",
        "content": "\nConnaître les modalités du diagnostic d'une maladie cœliaque OIC-285-02-B\n\n\n\nVoir 2C-285-DPA03 Connaître les modalités du diagnostic d'une maladie cœliaque OIC-285-02-BVoir2C-285-DPA03"
    },
    {
        "identifiant": "OIC-285-07-B",
        "rang": "B",
        "intitule": "Connaître les médicaments fréquemment responsables d'une diarrhée chronique",
        "content": "\nConnaître les médicaments fréquemment responsables d'une diarrhée chronique OIC-285-07-B\n\n\n\nDe nombreux médicaments peuvent induire une diarrhée et la liste suivante n’est pas exhaustive.\n-      Antibiotiques par diminution de la fermentation intra-colique des glucides à l’origine d'une diarrhée de mécanisme osmotique, \n-      Un inhibiteur de la pompe à protons (le lansoprazole), les anti-inflammatoires non stéroïdien, les inhibiteurs de la recapture de la sérotonine, les veinotoniques : colites microscopiques,\n-      Colchicine : diarrhée sécrétoire,\n-      Metformine : augmentation de la synthèse hépatique des acides biliaires,\n-      Olmésartan et mycophénolate mofétil : entéropathie avec atrophie villositaire,\n\n-      Immunothérapie (anti-CTLA-4, anti-PD1) : colite auto-immune avec exsudation digestive. Connaître les médicaments fréquemment responsables d'une diarrhée chronique OIC-285-07-BDe nombreux médicaments peuvent induire une diarrhée et la liste suivante n’est pas exhaustive.-      Antibiotiques par diminution de la fermentation intra-colique des glucides à l’origine d'une diarrhée de mécanisme osmotique,-      Un inhibiteur de la pompe à protons (le lansoprazole), les anti-inflammatoires non stéroïdien, les inhibiteurs de la recapture de la sérotonine, les veinotoniques : colites microscopiques,-      Colchicine : diarrhée sécrétoire,-      Metformine : augmentation de la synthèse hépatique des acides biliaires,-      Olmésartan et mycophénolate mofétil : entéropathie avec atrophie villositaire,-      Immunothérapie (anti-CTLA-4, anti-PD1) : colite auto-immune avec exsudation digestive."
    },
    {
        "identifiant": "OIC-285-13-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie, les facteurs de risque et le terrain de la maladie cœliaque",
        "content": "\nConnaître l'épidémiologie, les facteurs de risque et le terrain de la maladie cœliaque OIC-285-13-B\n\n\n\nC’est la cause la plus fréquente de malabsorption de l’adulte et de l’enfant. Elle est liée à une intolérance digestive à des fragments de protéines contenues dans le gluten des céréales (seigle, blé, orge), la gliadine. C’est une maladie auto-immune et la quasi-totalité des patients développant une maladie cœliaque exprime une molécule du système HLA de classe II de type DQ2 ou DQ8. Cette condition génétique est nécessaire mais insuffisante pour développer une maladie cœliaque puisque cette expression du HLA est constatée chez 20 à 30 % des sujets sains. Il s’agit d’une affection fréquente avec une prévalence se situant entre 1/100 et 1/300 dans les populations caucasiennes. Elle est plus fréquente chez les femmes (x2) et dans les populations caucasiennes. Elle est de 10 à 20% chez les apparentés au premier degré. Il existe deux pics diagnostiques, dans la petite enfance (après l’introduction de gluten) et chez les adultes jeunes (20-40 ans). Connaître l'épidémiologie, les facteurs de risque et le terrain de la maladie cœliaque OIC-285-13-BC’est la cause la plus fréquente de malabsorption de l’adulte et de l’enfant. Elle est liée à une intolérance digestive à des fragments de protéines contenues dans le gluten des céréales (seigle, blé, orge), la gliadine. C’est une maladie auto-immune et la quasi-totalité des patients développant une maladie cœliaque exprime une molécule du système HLA de classe II de type DQ2 ou DQ8. Cette condition génétique est nécessaire mais insuffisante pour développer une maladie cœliaque puisque cette expression du HLA est constatée chez 20 à 30 % des sujets sains. Il s’agit d’une affection fréquente avec une prévalence se situant entre 1/100 et 1/300 dans les populations caucasiennes. Elle est plus fréquente chez les femmes (x2) et dans les populations caucasiennes. Elle est de 10 à 20% chez les apparentés au premier degré. Il existe deux pics diagnostiques, dans la petite enfance (après l’introduction de gluten) et chez les adultes jeunes (20-40 ans)."
    },
    {
        "identifiant": "OIC-285-16-B",
        "rang": "B",
        "intitule": "Connaître l'association rare au déficit en IgA, source de faux négatif des sérologies",
        "content": "\nConnaître l'association rare au déficit en IgA, source de faux négatif des sérologies OIC-285-16-B\n\n\n\nEn cas de déficit en IgA (3 à 5% des patients avec maladie coeliaque), les Ac anti-transglutaminase de type IgA sont négatifs. Les Ac anti-transglutaminase de type IgG seront dosés en association avec les biopsies duodénales. Connaître l'association rare au déficit en IgA, source de faux négatif des sérologies OIC-285-16-BEn cas de déficit en IgA (3 à 5% des patients avec maladie coeliaque), les Ac anti-transglutaminase de type IgA sont négatifs. Les Ac anti-transglutaminase de type IgG seront dosés en association avec les biopsies duodénales."
    },
    {
        "identifiant": "OIC-285-18-B",
        "rang": "B",
        "intitule": "Connaître les complications de la maladie cœliaque et les éléments de surveillance",
        "content": "\nConnaître les complications de la maladie cœliaque et les éléments de surveillance OIC-285-18-B\n\n\n\nLes complications (en dehors des carences) de la maladie cœliaque sont : \n- la sprue réfractaire de type 1 ou 2 (entité pré-lymphomateuse, rare)\n- le lymphome du grêle et certains cancers épithéliaux (œsophage, pharynx, grêle)\n- une baisse de fertilité (plus fréquente)\nLe suivi de la maladie cœliaque se fera par la répétition annuelle des anticorps anti transglutaminase de type IgA, dont la négativation est habituellement obtenue à 1 an en cas de respect du régime sans gluten.\nLes biopsies duodénales de contrôle sont recommandées à 1-2 ans pour s’assurer de la disparition des anomalies histologiques sur les biopsies.\nEn cas de récidive des symptômes malgré un régime sans gluten considéré bien mené par le patient, il faut chercher :\n▪       En premier lieu, une mauvaise observance du régime sans gluten (nouvelles biopsies duodénales, nouveau dosage des IgA anti-transglutaminase, interrogatoire par diététicienne),\n▪       Une remise en cause du diagnostic de maladie cœliaque (diagnostic différentiel d’une atrophie villositaire) ou l’association à une autre maladie comme une colite microscopique pouvant être associée à la maladie coeliaque et qui peut expliquer une diarrhée persistante ou récidivante,\n\n▪       Une néoplasie du grêle (lymphome, adénocarcinome, sprue réfractaire). Connaître les complications de la maladie cœliaque et les éléments de surveillance OIC-285-18-BLes complications (en dehors des carences) de la maladie cœliaque sont :- la sprue réfractaire de type 1 ou 2 (entité pré-lymphomateuse, rare)- le lymphome du grêle et certains cancers épithéliaux (œsophage, pharynx, grêle)- une baisse de fertilité (plus fréquente)Le suivi de la maladie cœliaque se fera par la répétition annuelle des anticorps anti transglutaminase de type IgA, dont la négativation est habituellement obtenue à 1 an en cas de respect du régime sans gluten.Les biopsies duodénales de contrôle sont recommandées à 1-2 ans pour s’assurer de la disparition des anomalies histologiques sur les biopsies.En cas de récidive des symptômes malgré un régime sans gluten considéré bien mené par le patient, il faut chercher :▪       En premier lieu, une mauvaise observance du régime sans gluten (nouvelles biopsies duodénales, nouveau dosage des IgA anti-transglutaminase, interrogatoire par diététicienne),▪       Une remise en cause du diagnostic de maladie cœliaque (diagnostic différentiel d’une atrophie villositaire) ou l’association à une autre maladie comme une colite microscopique pouvant être associée à la maladie coeliaque et qui peut expliquer une diarrhée persistante ou récidivante,▪       Une néoplasie du grêle (lymphome, adénocarcinome, sprue réfractaire)."
    },
    {
        "identifiant": "OIC-285-19-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques cliniques et biologiques et les causes d'une diarrhée sécrétoire",
        "content": "\nConnaître les caractéristiques cliniques et biologiques et les causes d'une diarrhée sécrétoire OIC-285-19-B\n\n\n\nLes selles sont souvent très aqueuses et peuvent être abondantes avec un risque de déshydratation, d’hypokaliémie et d’acidose métabolique. Le trou osmotique est normal. La diarrhée résiste au jeûne. La coloscopie avec biopsies coliques est indispensable.\nLes causes principales sont les suivantes\n-      Les colites microscopiques sont responsables d’une diarrhée sécrétoire, aqueuse. Ces maladies restent rares (fréquence proche de celle des MICI) et sont souvent liées à un médicament (cf supra). La présentation associe une diarrhée aqueuse (de début brutal dans 50% des cas) à un aspect endoscopique normal de la muqueuse colique. Le diagnostic est fait sur les biopsies coliques. Il existe deux entités, la colite collagène et la colite lymphocytaire. Les anomalies anatomopathologiques sont l’augmentation du nombre des lymphocytes intra-épithéliaux pour la colite lymphocytaire et de l’épaisseur de la bande collagène sous-épithéliale pour la colite collagène. L’arrêt du médicament s’impose lorsque son imputabilité est suspectée et permet l’arrêt définitif et rapide de la diarrhée. Les formes primitives sont souvent observées dans un contexte autoimmun. Dans ce cas, lorsque les symptômes sont modérés, les traitements symptomatiques (type ralentisseurs du transit type lopéramide, cholestyramine – résine chélatrice des acides biliaires), peuvent être efficaces mais sont souvent insuffisants.\n-       La malabsorption primitive des acides biliaires est due à un défaut de réabsorption des acides biliaires par l’iléon terminal. Il n’existe pas d’examen diagnostique disponible en France et le diagnostic repose sur un soulagement très rapide (test thérapeutique) par la cholestyramine.\n-      Les adénomes villeux ou les adénocarcinomes coliques : peuvent engendrer une hypersécrétion de mucus responsable d’une diarrhée.\n\n-      Iatrogènes : nombreux médicaments dont laxatifs irritants et colchicine Connaître les caractéristiques cliniques et biologiques et les causes d'une diarrhée sécrétoire OIC-285-19-BLes selles sont souvent très aqueuses et peuvent être abondantes avec un risque de déshydratation, d’hypokaliémie et d’acidose métabolique. Le trou osmotique est normal. La diarrhée résiste au jeûne. La coloscopie avec biopsies coliques est indispensable.Les causes principales sont les suivantes-      Lescolites microscopiquessont responsables d’une diarrhée sécrétoire, aqueuse. Ces maladies restent rares (fréquence proche de celle des MICI) et sont souvent liées à un médicament (cf supra). La présentation associe une diarrhée aqueuse (de début brutal dans 50% des cas) à un aspect endoscopique normal de la muqueuse colique. Le diagnostic est fait sur les biopsies coliques. Il existe deux entités, lacolite collagène et la colite lymphocytaire.Les anomalies anatomopathologiques sont l’augmentation du nombre des lymphocytes intra-épithéliaux pour la colite lymphocytaire et de l’épaisseur de la bande collagène sous-épithéliale pour la colite collagène. L’arrêt du médicament s’impose lorsque son imputabilité est suspectée et permet l’arrêt définitif et rapide de la diarrhée. Les formes primitives sont souvent observées dans un contexte autoimmun. Dans ce cas, lorsque les symptômes sont modérés, les traitements symptomatiques (type ralentisseurs du transit type lopéramide, cholestyramine – résine chélatrice des acides biliaires), peuvent être efficaces mais sont souvent insuffisants.-       Lamalabsorption primitive des acides biliairesest due à un défaut de réabsorption des acides biliaires par l’iléon terminal. Il n’existe pas d’examen diagnostique disponible en France et le diagnostic repose sur un soulagement très rapide (test thérapeutique) par la cholestyramine.-      Lesadénomes villeux ou les adénocarcinomes coliques: peuvent engendrer une hypersécrétion de mucus responsable d’une diarrhée.-Iatrogènes: nombreux médicaments dont laxatifs irritants et colchicine"
    }
]