[
    {
        "identifiant": "OIC-286-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une diarrhée aiguë",
        "content": "\nConnaître la définition d'une diarrhée aiguë OIC-286-01-A\n\n\n\nÉmission de plus de trois selles de consistance très molle à liquide par jour, d’apparition brutale et évoluant depuis moins de 14 jours Connaître la définition d'une diarrhée aiguë OIC-286-01-AÉmission de plus de trois selles de consistance très molle à liquide par jour, d’apparitionbrutaleet évoluant depuis moins de 14 jours"
    },
    {
        "identifiant": "OIC-286-02-A",
        "rang": "A",
        "intitule": "Connaître la définition du syndrome dysentérique",
        "content": "\nConnaître la définition du syndrome dysentérique OIC-286-02-A\n\n\n\n\nLe syndrome dysentérique témoigne de la présence de lésions de la muqueuse colique ou iléo-colique (ulcères ou ulcérations), le plus souvent causées par un agent infectieux (germe entéro-invasif), ou plus rarement par un autre mécanisme inflammatoire, toxique ou ischémique. \nLe syndrome rectal témoigne d’une atteinte limitée au rectum. \nDans les 2 cas, il existe des évacuations pathologiques afécales : glaireuses et/ou sanglantes et/ou accompagnées de mucus et/ou de pus avec des faux besoins. \nIl peut exister un ténesme (tension douloureuse de la région anale qui suit ou précède les évacuations) et une sensation de corps étranger rectal. \nSi le sigmoïde est touché, il peut exister des épreintes (douleurs à type de spasmes de la fosse iliaque gauche) qui précèdent les évacuations et sont soulagées par celles-ci. \n\nEn cas de syndrome rectal, une constipation est possible. En cas d’atteinte plus étendue du côlon, une diarrhée (avec parfois du sang) est possible. Connaître la définition du syndrome dysentérique OIC-286-02-ALe syndrome dysentérique témoigne de la présence de lésions de la muqueuse colique ou iléo-colique (ulcères ou ulcérations), le plus souvent causées par un agent infectieux (germe entéro-invasif), ou plus rarement par un autre mécanisme inflammatoire, toxique ou ischémique.Le syndrome rectal témoigne d’une atteinte limitée au rectum.Dans les 2 cas, il existe des évacuations pathologiques afécales : glaireuses et/ou sanglantes et/ou accompagnées de mucus et/ou de pus avec des faux besoins.Il peut exister un ténesme (tension douloureuse de la région anale qui suit ou précède les évacuations) et une sensation de corps étranger rectal.Si le sigmoïde est touché, il peut exister des épreintes (douleurs à type de spasmes de la fosse iliaque gauche) qui précèdent les évacuations et sont soulagées par celles-ci.En cas de syndrome rectal, une constipation est possible. En cas d’atteinte plus étendue du côlon, une diarrhée (avec parfois du sang) est possible."
    },
    {
        "identifiant": "OIC-286-03-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la prévalence des diarrhées aiguës",
        "content": "\nConnaître l'incidence et la prévalence des diarrhées aiguës OIC-286-03-A\n\n\n\nLa diarrhée aiguë est un motif de consultation en médecine générale extrêmement fréquent (5% des Français par an soit 3 millions de consultations). La plupart sont spontanément résolutives et n’amènent pas les patients à consulter (environ 20 millions de Français touchés par an par la gastroentérite aiguë). La diarrhée aiguë du voyageur, ou turista, touche chaque année entre 50 et 200 millions d’individus. Connaître l'incidence et la prévalence des diarrhées aiguës OIC-286-03-ALa diarrhée aiguë est un motif de consultation en médecine générale extrêmement fréquent (5% des Français par an soit 3 millions de consultations). La plupart sont spontanément résolutives et n’amènent pas les patients à consulter (environ 20 millions de Français touchés par an par la gastroentérite aiguë). La diarrhée aiguë du voyageur, outurista, touche chaque année entre 50 et 200 millions d’individus."
    },
    {
        "identifiant": "OIC-286-04-A",
        "rang": "A",
        "intitule": "Connaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée",
        "content": "\nConnaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-286-04-A\n\n\n\nLa diarrhée aiguë est un symptôme commun à plusieurs mécanismes/causes distinctes, qu’il convient d’identifier. Les 2 mécanismes principaux sont : 1- une invasion de la muqueuse par le germe pathogène (mécanisme entéro-invasif) et 2- une entérotoxine qui stimule la sécrétion intestinale (diarrhée liquidienne).\n-       La diarrhée brève, souvent moins de 24 heures, est fréquente. Elle est isolée, sans signes généraux ni déshydratation et spontanément résolutive. Elle ne requiert aucune exploration. Son contexte d’apparition est caractéristique : stress, écart alimentaire.\n-       Les gastroentérites virales (rotavirus, astrovirus, adénovirus, etc.), surviennent volontiers dans un contexte saisonnier et épidémique et s’accompagnent souvent de nausées et vomissements, parfois de fièvre ou d’éruptions cutanées.\n-       La diarrhée peut avoir une origine bactérienne causée par un germe entéro-invasif souvent responsable d’un syndrome dysentérique (Salmonella, Shigella, Campylobacter, Yersinia, Escherichia coli entéro-invasif), ou par un germe toxinogène (Escherichia coli entérotoxinogène, staphylocoque aureus, Clostrioides difficile (nouvelle nomenclature pour l’ancien Clostridium difficile, qui reste d’usage médical fréquent et admis). Cependant cette classification est simplifiée. En effet les E. coli entérohémorragiques ou STEC (shigatoxin-producing E. coli), qui peuvent de compliquer d’un SHU (syndrome hémolytique et urémique), sont toxinogènes ischémiants et responsables d’un syndrome dysentérique. De même les infections à Cl. difficile ont un mécanisme toxinogène (diarrhée aqueuse, sécrétoire) et invasif (diarrhée parfois hémorragique liée à une colite (au maximum colite pseudomembraneuse)).\nIl faut savoir identifier une possible toxi-infection alimentaire collective (TIAC) en interrogeant le/les patient(s) sur de possibles sujets aux symptômes similaires (minimum deux cas), de temporalité proche, dont on peut rapporter la cause à une même origine alimentaire. Dans ce cas, une déclaration à l’Agence Régionale de Santé est obligatoire, afin de déclencher une enquête épidémiologique pour identifier les cas potentiels, et sanitaire (contrôles d’hygiène de l’établissement suspecté responsable).\n-       En cas de séjour en zone d’endémie, des parasites peuvent provoquer une diarrhée aiguë, par exemple l’amoebose (protozoaire Entamoeba histolytica). Dans la diarrhée du voyageur, survenant en général durant le séjour, le germe responsable est habituellement un Escherichia coli entérotoxinogène, ou plus rarement une Shigella dysenteriae. La giardiase (Giardia lamblia) est en revanche présente partout dans le monde y compris dans les pays industrialisés, même si elle est plus fréquente dans des régions chaudes et humides. \n-       De nombreux médicaments (plus de 700) peuvent être responsables d’une diarrhée aiguë. L’introduction récente d’un traitement doit être cherchée. Parmi eux, les antibiotiques sont fréquemment impliqués, par plusieurs mécanismes possibles. Les agents de chimiothérapie sont également fréquemment pourvoyeurs de diarrhée.\n\n-      Enfin, la diarrhée aiguë peut révéler une pathologie responsable de lésions de la muqueuse digestive comme une maladie inflammatoire chronique intestinale (MICI), une atteinte post-radique, une colite ou entéro-colite ischémique. Dans ces situations, les symptômes peuvent débuter de façon brutale et le diagnostic s’établir rapidement, mais il s’agit de pathologies chroniques, n’entrant donc pas stricto sensu dans le spectre de la diarrhée aiguë (<14 jours). Connaître les éléments d'interrogatoire et d'examen clinique permettant de s'orienter vers le mécanisme de la diarrhée OIC-286-04-ALa diarrhée aiguë est un symptôme commun à plusieurs mécanismes/causes distinctes, qu’il convient d’identifier. Les 2 mécanismes principaux sont : 1- une invasion de la muqueuse par le germe pathogène (mécanisme entéro-invasif) et 2- une entérotoxine qui stimule la sécrétion intestinale (diarrhée liquidienne).-       La diarrhée brève, souvent moins de 24 heures, est fréquente. Elle est isolée, sans signes généraux ni déshydratation et spontanément résolutive. Elle ne requiert aucune exploration. Son contexte d’apparition est caractéristique : stress, écart alimentaire.-       Les gastroentérites virales (rotavirus, astrovirus, adénovirus, etc.), surviennent volontiers dans un contexte saisonnier et épidémique et s’accompagnent souvent de nausées et vomissements, parfois de fièvre ou d’éruptions cutanées.-       La diarrhée peut avoir une origine bactérienne causée par un germe entéro-invasif souvent responsable d’un syndrome dysentérique (Salmonella,Shigella,Campylobacter,Yersinia,Escherichia colientéro-invasif), ou par un germe toxinogène (Escherichia colientérotoxinogène,staphylocoque aureus, Clostrioides difficile (nouvelle nomenclature pour l’ancienClostridium difficile,qui reste d’usage médical fréquent et admis). Cependant cette classification est simplifiée. En effet les E. coli entérohémorragiques ou STEC (shigatoxin-producing E. coli), qui peuvent de compliquer d’un SHU (syndrome hémolytique et urémique), sont toxinogènes ischémiants et responsables d’un syndrome dysentérique. De même les infections à Cl. difficile ont un mécanisme toxinogène (diarrhée aqueuse, sécrétoire) et invasif (diarrhée parfois hémorragique liée à une colite (au maximum colite pseudomembraneuse)).Il faut savoir identifier une possible toxi-infection alimentaire collective (TIAC) en interrogeant le/les patient(s) sur de possibles sujets aux symptômes similaires (minimum deux cas), de temporalité proche, dont on peut rapporter la cause à une même origine alimentaire. Dans ce cas, une déclaration à l’Agence Régionale de Santé est obligatoire, afin de déclencher une enquête épidémiologique pour identifier les cas potentiels, et sanitaire (contrôles d’hygiène de l’établissement suspecté responsable).-       En cas de séjour en zone d’endémie, des parasites peuvent provoquer une diarrhée aiguë, par exemple l’amoebose (protozoaireEntamoeba histolytica). Dans la diarrhée du voyageur, survenant en général durant le séjour, le germe responsable est habituellement unEscherichia colientérotoxinogène, ou plus rarement uneShigella dysenteriae. La giardiase (Giardia lamblia) est en revanche présente partout dans le monde y compris dans les pays industrialisés, même si elle est plus fréquente dans des régions chaudes et humides.-       De nombreux médicaments (plus de 700) peuvent être responsables d’une diarrhée aiguë. L’introduction récente d’un traitement doit être cherchée. Parmi eux, les antibiotiques sont fréquemment impliqués, par plusieurs mécanismes possibles. Les agents de chimiothérapie sont également fréquemment pourvoyeurs de diarrhée.-      Enfin, la diarrhée aiguë peut révéler une pathologie responsable de lésions de la muqueuse digestive comme une maladie inflammatoire chronique intestinale (MICI), une atteinte post-radique, une colite ou entéro-colite ischémique. Dans ces situations, les symptômes peuvent débuter de façon brutale et le diagnostic s’établir rapidement, mais il s’agit de pathologies chroniques, n’entrant donc pas stricto sensu dans le spectre de la diarrhée aiguë (<14 jours)."
    },
    {
        "identifiant": "OIC-286-05-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques de la diarrhée des antibiotiques et ses deux catégories",
        "content": "\nConnaître les caractéristiques de la diarrhée des antibiotiques et ses deux catégories OIC-286-05-A\n\n\n\n Les 2 mécanismes de diarrhée des antibiotiques\nL’apparition d’une diarrhée après la prise d’antibiotiques est très fréquente (5-10% des prescriptions) et peut correspondre à 2 mécanismes principaux\n1/ Un effet pharmacologique du médicament sur la motricité digestive (acide clavulanique, Erythromycine), la diarrhée apparait rapidement après son introduction et cesse à l’arrêt. Le plus souvent, l’antibiothérapie modifie la composition du microbiote et ses capacités de fermentation et de digestion, conduisant à l’apparition d’une diarrhée bénigne, 4 à 6 jours après le début du traitement. Elle cède rapidement après l’arrêt du traitement.\n2/ Une modification de la flore intestinale (le plus féquent)\nPlus rarement, l’appauvrissement du microbiote et de son effet de barrière favorisent l'émergence de pathogènes, responsables de colites post-antibiotiques :\n-       Clostridioides difficile : Les signes digestifs (diarrhée, douleurs abdominales, fièvre) peuvent survenir entre 7 jours du début de l’antibiothérapie et 8 semaines après son arrêt. Seules les bactéries toxinogènes sont pathogènes. Il faut demander une recherche de Clostridioides difficile dans les selles et des toxines libres en cas de positivité (par PCR ou ELISA). La colite pseudomembraneuse (aspect typique de pseudomembranes en coloscopie) est une forme sévère d’infection digestive à Clostridioides difficile avec fièvre, diarrhée importante, hyperleucocytose qui peut se compliquer de sepsis et de perforation colique.\n-      Klebsiella oxytoca : responsable d’une diarrhée hémorragique, avec des lésions ischémiques de la muqueuse colique, apparaissant quelques jours après la prise d’antibiotiques. Le diagnostic est fait par la coproculture avec demande orientée, et la colite est généralement spontanément résolutive rapidement à l’arrêt des antibiotiques. \nClostridioides difficile est très contagieux et peut être responsable d’infections nosocomiales, principalement dans les établissements pour personnes âgées dépendantes. Les patients atteints de MICI (maladie de Crohn et rectocolite hémorragique) ou sous chimiothérapie, peuvent avoir des surinfections à Clostridioides difficile sans exposition préalable aux antibiotiques (probablement en raison de la dysbiose-déséquilibre du microbiote).\n\n Connaître les caractéristiques de la diarrhée des antibiotiques et ses deux catégories OIC-286-05-ALes 2 mécanismes de diarrhée des antibiotiquesL’apparition d’une diarrhée après la prise d’antibiotiques est très fréquente (5-10% des prescriptions) et peut correspondre à 2 mécanismes principaux1/ Un effet pharmacologique du médicament sur la motricité digestive(acide clavulanique, Erythromycine), la diarrhée apparait rapidement après son introduction et cesse à l’arrêt. Le plus souvent, l’antibiothérapie modifie la composition du microbiote et ses capacités de fermentation et de digestion, conduisant à l’apparition d’une diarrhée bénigne, 4 à 6 jours après le début du traitement. Elle cède rapidement après l’arrêt du traitement.2/ Une modification de la flore intestinale (le plus féquent)Plus rarement, l’appauvrissement du microbiote et de son effet de barrière favorisent l'émergence de pathogènes, responsables de colites post-antibiotiques :-Clostridioides difficile: Les signes digestifs (diarrhée, douleurs abdominales, fièvre) peuvent survenir entre 7 jours du début de l’antibiothérapie et 8 semaines après son arrêt. Seules les bactéries toxinogènes sont pathogènes. Il faut demander une recherche deClostridioides difficile dans les selles et des toxines libres en cas de positivité (par PCR ou ELISA). La colite pseudomembraneuse (aspect typique de pseudomembranes en coloscopie) est une forme sévère d’infection digestive àClostridioides difficileavec fièvre, diarrhée importante, hyperleucocytose qui peut se compliquer de sepsis et de perforation colique.-Klebsiella oxytoca :responsable d’une diarrhée hémorragique, avec des lésions ischémiques de la muqueuse colique, apparaissant quelques jours après la prise d’antibiotiques. Le diagnostic est fait par la coproculture avec demande orientée, et la colite est généralement spontanément résolutive rapidement à l’arrêt des antibiotiques.Clostridioides difficile est très contagieux et peut être responsable d’infections nosocomiales, principalementdans les établissements pour personnes âgées dépendantes. Les patients atteints de MICI (maladie de Crohn et rectocolite hémorragique) ou sous chimiothérapie, peuvent avoir des surinfections àClostridioidesdifficilesans exposition préalable aux antibiotiques (probablement en raison de la dysbiose-déséquilibre du microbiote)."
    },
    {
        "identifiant": "OIC-286-07-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens complémentaires",
        "content": "\nConnaître les indications des examens complémentaires OIC-286-07-A\n\n\n\n Exploration d'une diarrhée aiguë de l'adulte\nAdulte\nLa grande majorité des épisodes de diarrhée aiguë évolue spontanément favorablement sans nécessiter d’explorations.\nEn cas de diarrhée aiguë, des examens complémentaires ne sont nécessaires que si au moins un des signes suivants est présent :\n–      Evolution > 3 jours\n–      Fièvre > 38,5°C\n–      Sang ou pus dans les selles (syndrome dysentérique)\n–      Déshydratation importante\n–      Terrain médical fragile (sujet âgé, valvulopathie, immunodépression…)\n–      Contexte épidémique nosocomial, post-antibiotiques, suspicion de TIAC\n\nL’exploration d’une diarrhée aiguë de l'adulte avec un ou plusieurs des signes cliniques énumérés ci-dessus fera appel aux examens complémentaires (figure 1) : \n-       Examens bactériologiques des selles (coproculture ou PCR multiplex bactéries): ils identifient Salmonella sp, Shigella sp, Yersinia sp et Campylobacter sp. La suspicion d’un autre germe doit être précisée au microbiologiste sur la demande d’examen, notamment Clostridioides difficile et ses toxines selon le contexte.\n-       Hémocultures en cas de fièvre (en cas de typhoïde liée à Salmonella thyphi-, translocation digestive)\n-       Recherche de virus entériques : non réalisée en routine, seulement faite dans des centres de références, pour certains patients immunodéprimés (greffés, etc.).\n-       Examen parasitologique des selles (EPS): à réaliser 3 jours de suite (ou PCR multiplex parasites), uniquement en cas de séjour en zone endémique à moins d’un mois du retour. Permet d’identifier les parasites suivants responsables de diarrhée : Giardia intestinalis, Entamoeba histolytica, Cryptosporidium spp (demande de coloration spéciale si EPS).\n-       Endoscopies digestives : rectosigmoïdoscopie ou iléo-coloscopie avec biopsies pour histologie et microbiologie. A réaliser uniquement en fonction du contexte (symptômes persistants, suspicion d’une origine inflammatoire, iléite suspectée ou vue en imagerie en coupe…)\no   En cas de rectite ou rectosigmoïdite, savoir évoquer une infection sexuellement transmissible à Chlamydiae, gonocoque, syphilis et/ou virale à herpès (HSV). Parfois les infections sexuellement transmissibles sont multiples avec plusieurs micro-organismes. Recherche sur écouvillon rectal pour tests de détection antigénique (Chlamydiae, gonocoque) et/ou virologie (HSV) avec demande orientée et sérologies (syphilis). En cas de positivité, recherche de VIH et VHB. [B]\n-       Evaluation du retentissement selon l’examen clinique :\no   Si déshydratation : Ionogramme sanguin (dysnatrémie, hypokaliémie si vomissements ou diarrhée), créatininémie (insuffisance rénale aiguë), gazométrie (alcalose ou acidose métabolique)\no  Si fièvre et défense abdominale : scanner abdominopelvien injecté (selon fonction rénale) à la recherche d’une colite sévère compliquée de perforation ou de colectasie.\n\n\nEnfant\nLa grande majorité des épisodes de diarrhée aiguë évolue spontanément favorablement sans nécessiter d’explorations.\nLes indications de coproculture sont très restreintes.\nEn cas de déshydratation, un ionogramme sanguin est indispensable. En cas de fièvre mal tolérée, un bilan biologique sera réalisé (NFS, hémocultures, CRP).\nEn cas de suspicion de pathologie abdominal chirurgicale, une échographie abdominale pourra être réalisée.\n\n\n Connaître les indications des examens complémentaires OIC-286-07-AExploration d'une diarrhée aiguë de l'adulteAdulteLa grande majorité des épisodes de diarrhée aiguë évolue spontanément favorablement sans nécessiter d’explorations.En cas de diarrhée aiguë, des examens complémentaires ne sont nécessaires que si au moins un des signes suivants est présent :–      Evolution > 3 jours–      Fièvre > 38,5°C–      Sang ou pus dans les selles (syndrome dysentérique)–      Déshydratation importante–      Terrain médical fragile (sujet âgé, valvulopathie, immunodépression…)–      Contexte épidémique nosocomial, post-antibiotiques, suspicion de TIACL’exploration d’une diarrhée aiguë de l'adulte avec un ou plusieurs des signes cliniques énumérés ci-dessus fera appel aux examens complémentaires (figure 1) :-       Examens bactériologiques des selles (coproculture ou PCR multiplex bactéries): ils identifientSalmonella sp, Shigella sp, Yersinia sp et Campylobacter sp.La suspicion d’un autre germe doit être précisée au microbiologiste sur la demande d’examen, notammentClostridioides difficileet ses toxines selon le contexte.-       Hémocultures en cas de fièvre (en cas de typhoïde liée à Salmonella thyphi-, translocation digestive)-       Recherche de virus entériques : non réalisée en routine, seulement faite dans des centres de références, pour certains patients immunodéprimés (greffés, etc.).-       Examen parasitologique des selles (EPS): à réaliser 3 jours de suite (ou PCR multiplex parasites), uniquement en cas de séjour en zone endémique à moins d’un mois du retour. Permet d’identifier les parasites suivants responsables de diarrhée :Giardia intestinalis, Entamoeba histolytica, Cryptosporidium spp(demande de coloration spéciale si EPS).-       Endoscopies digestives : rectosigmoïdoscopie ou iléo-coloscopie avec biopsies pour histologie et microbiologie. A réaliser uniquement en fonction du contexte (symptômes persistants, suspicion d’une origine inflammatoire, iléite suspectée ou vue en imagerie en coupe…)o   En cas de rectite ou rectosigmoïdite, savoir évoquer une infection sexuellement transmissible àChlamydiae,gonocoque, syphilis et/ou virale à herpès (HSV). Parfois les infections sexuellement transmissibles sont multiples avec plusieurs micro-organismes. Recherche sur écouvillon rectal pour tests de détection antigénique (Chlamydiae,gonocoque)et/ou virologie (HSV) avec demande orientée et sérologies (syphilis).En cas de positivité, recherche de VIH et VHB. [B]-       Evaluation du retentissement selon l’examen clinique :o   Si déshydratation : Ionogramme sanguin (dysnatrémie, hypokaliémie si vomissements ou diarrhée), créatininémie (insuffisance rénale aiguë), gazométrie (alcalose ou acidose métabolique)o  Si fièvre et défense abdominale : scanner abdominopelvien injecté (selon fonction rénale) à la recherche d’une colite sévère compliquée de perforation ou de colectasie.EnfantLa grande majorité des épisodes de diarrhée aiguë évolue spontanément favorablement sans nécessiter d’explorations.Les indications de coproculture sont très restreintes.En cas de déshydratation, un ionogramme sanguin est indispensable. En cas de fièvre mal tolérée, un bilan biologique sera réalisé (NFS, hémocultures, CRP).En cas de suspicion de pathologie abdominal chirurgicale, une échographie abdominale pourra être réalisée."
    },
    {
        "identifiant": "OIC-286-08-A",
        "rang": "A",
        "intitule": "Connaître les principaux germes en causes dans les intoxications alimentaires (Staphylocoque doré, Clostridium perfringens, Salmonella, Campylopbacter, Escherichia Coli, Yersinia)",
        "content": "\nConnaître les principaux germes en causes dans les intoxications alimentaires (Staphylocoque doré, Clostridium perfringens, Salmonella, Campylopbacter, Escherichia Coli, Yersinia) OIC-286-08-A\n\n\n\n\n\n\n\nGerme\n\nIncubation\n\nMécanisme/symptômes\n\nAliments\n\n\nSalmonella\nenteritidis, typhi murium\nSalmonella typhi\n\n\n12-24 h\n\n\n7-14 jours\n\n\nEntéro-invasif\nSyndrome dysentérique, fièvre (sepsis)\n\n\nViande, volaille, œufs, fruits de mer,  pâtisserie, crèmes, aliments peu cuits\n\n\nCampylobacter jejuni\n\n2-3 jours\n\nEntéro-invasif\nDiarrhée avec ou sans syndrome  dysentérique, céphalées, myalgies, fièvre possible\n\nFréquent en cas d’immunodépression,  hypogammaglobulinémie\n\n\nLaitages, pâtisserie, volaille\n\n\nStaphylococcus aureus\n\n2-4 h\n\nToxine\nVomissements, douleurs abdominales,  diarrhée sans fièvre\n\n\nLaitages, plats préparés, réfrigération  insuffisante, préparateur porteur du germe (panaris)\n\n\nClostridium perfringens\n\n8-24 h\n\nToxine\ndouleurs abdominales, diarrhée sans fièvre,  vomissements (rares)\n\n\nPlats préparés, cuisson ou réfrigération  insuffisante\n\n\nBacillus cereus\n\n1-10 h\n\nToxine\nVomissements, douleurs abdominales,  diarrhée sans fièvre\n\n\nPlats préparés réchauffés, riz cuisiné++\n\n\nYersinia\nenterocolitica,  pseudotuberculosis\n\n\n7 jours\n\nEntéro-invasif\nDiarrhée avec ou sans syndrome  dysentérique, iléite, érythème noueux\n\n\nViande (porc), légumes crus\n\nParmi les causes de TIAC fréquentes, on peut citer les Norovirus (crustacés, coquillages), avec une incubation de 24-48h, et une présentation avec des vomissements, des douleurs abdominales, une diarrhée rarement fébrile.\n\nLes Shigella, responsables de syndrome dysentérique, et le Vibrio cholerae, causant une diarrhée sécrétoire aqueuse majeure de mécanisme toxinique, touchent principalement les pays en voie de développement. Une diarrhée associée à de la fièvre, surtout s’il existe des troubles neurologiques, au retour d’une région d’endémie, doit faire éliminer un paludisme. La diarrhée du voyageur/turista est fréquemment liée à Escherichia coli (souches entéroinvasives ou entérotoxinogènes), Salmonella, Norovirus, amibes. Connaître les principaux germes en causes dans les intoxications alimentaires (Staphylocoque doré, Clostridium perfringens, Salmonella, Campylopbacter, Escherichia Coli, Yersinia) OIC-286-08-AGermeIncubationMécanisme/symptômesAlimentsSalmonellaenteritidis, typhi muriumSalmonella typhi12-24 h7-14 joursEntéro-invasifSyndrome dysentérique, fièvre (sepsis)Viande, volaille, œufs, fruits de mer,  pâtisserie, crèmes, aliments peu cuitsCampylobacter jejuni2-3 joursEntéro-invasifDiarrhée avec ou sans syndrome  dysentérique, céphalées, myalgies, fièvre possibleFréquent en cas d’immunodépression,  hypogammaglobulinémieLaitages, pâtisserie, volailleStaphylococcus aureus2-4 hToxineVomissements, douleurs abdominales,  diarrhée sans fièvreLaitages, plats préparés, réfrigération  insuffisante, préparateur porteur du germe (panaris)Clostridium perfringens8-24 hToxinedouleurs abdominales, diarrhée sans fièvre,  vomissements (rares)Plats préparés, cuisson ou réfrigération  insuffisanteBacillus cereus1-10 hToxineVomissements, douleurs abdominales,  diarrhée sans fièvrePlats préparés réchauffés, riz cuisiné++Yersiniaenterocolitica,  pseudotuberculosis7 joursEntéro-invasifDiarrhée avec ou sans syndrome  dysentérique, iléite, érythème noueuxViande (porc), légumes crusParmi les causes de TIAC fréquentes, on peut citer lesNorovirus(crustacés, coquillages), avec une incubation de 24-48h, et une présentation avec des vomissements, des douleurs abdominales, une diarrhée rarement fébrile.LesShigella, responsables de syndrome dysentérique, et leVibrio cholerae,causant une diarrhée sécrétoire aqueuse majeure de mécanisme toxinique, touchent principalement les pays en voie de développement. Une diarrhée associée à de la fièvre, surtout s’il existe des troubles neurologiques, au retour d’une région d’endémie, doit faire éliminer un paludisme. La diarrhée du voyageur/turista est fréquemment liée àEscherichia coli(souches entéroinvasives ou entérotoxinogènes),Salmonella, Norovirus, amibes."
    },
    {
        "identifiant": "OIC-286-09-A",
        "rang": "A",
        "intitule": "Connaître la complication majeure : la déshydratation globale (et ses conséquences)",
        "content": "\nConnaître la complication majeure : la déshydratation globale (et ses conséquences) OIC-286-09-A\n\n\n\n\nDevant toute diarrhée aiguë, quelle qu’en soit la cause, il faut systématiquement rechercher des signes de déshydratation +++\nTableau : Signes de déshydratation intra et extra-cellulaire\n\n\n\nDéshydratation Intracellulaire\n\nDéshydratation Extracellulaire\n\n\nSoif\n\nTachycardie, hypotension, oligurie (signes  de gravité)\n\n\nSècheresse des muqueuses\n\nPli cutané persistant\n\n\nFièvre, troubles de conscience\n\nCernes, yeux creusés\n\n\n\n\nAdulte\nLes sujets âgés dépendants et les nourrissons sont à haut risque de déshydratation, d’autant plus qu’il existe des vomissements ou qu’ils n’arrivent pas à boire suffisamment. Les signes de déshydratation intra et extracellulaire sont indiqués dans le tableau. Toutefois la valeur de ces signes n’est pas formelle. La perte de poids est un excellent marqueur de déshydratation sévère chez l’adulte, comme chez l’enfant. \n\nEnfant\nChez l'enfant, le poids doit impérativement être mesuré et comparé au dernier poids connu:\n- perte de poids <5% = déshydratation légère,\n- perte de poids 5-10% = déshydratation modérée, \n\n- perte de poids >10% = déshydratation sévère Connaître la complication majeure : la déshydratation globale (et ses conséquences) OIC-286-09-ADevant toute diarrhée aiguë, quelle qu’en soit la cause, il faut systématiquement rechercher des signes de déshydratation +++Tableau : Signes de déshydratation intra et extra-cellulaireDéshydratation IntracellulaireDéshydratation ExtracellulaireSoifTachycardie, hypotension, oligurie (signes  de gravité)Sècheresse des muqueusesPli cutané persistantFièvre, troubles de conscienceCernes, yeux creusésAdulteLes sujets âgés dépendants et les nourrissons sont à haut risque de déshydratation, d’autant plus qu’il existe des vomissements ou qu’ils n’arrivent pas à boire suffisamment. Les signes de déshydratation intra et extracellulaire sont indiqués dans le tableau. Toutefois la valeur de ces signes n’est pas formelle. La perte de poids est un excellent marqueur de déshydratation sévère chez l’adulte, comme chez l’enfant.EnfantChez l'enfant, le poids doit impérativement être mesuré et comparé au dernier poids connu:- perte de poids <5% = déshydratation légère,- perte de poids 5-10% = déshydratation modérée,- perte de poids >10% = déshydratation sévère"
    },
    {
        "identifiant": "OIC-286-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge thérapeutique d'une diarrhée aiguë",
        "content": "\nConnaître les principes de la prise en charge thérapeutique d'une diarrhée aiguë OIC-286-10-A\n\n\n\n1-Dans tous les cas, traiter ou prévenir la déshydratation\n-       Par voie orale, le plus souvent. Privilégier les boissons sucrées et salées (soluté de réhydratation orale/solution OMS). Surveillance pondérale quotidienne.\n-      Par voie intraveineuse, en cas de vomissements, de perte de poids, de déshydratation sévère, de collapsus ou de troubles ioniques (hypokaliémie, dysnatrémie, insuffisance rénale aiguë). Le type de solutés et leurs volumes sont adaptés aux pertes et au ionogramme sanguin.\nToujours surveiller cliniquement et biologiquement l’état d’hydratation des sujets à risque.\n2- Mesures hygiéno-diététiques: lavage des mains, désinfection régulière des sanitaires pour prévenir la transmission (souvent orofécale). Mesures d’isolement et d’hygiène adaptées au micro-organisme en cause en milieu hospitalier. Attention le Clostridioides difficile est une bactérie sporulée qui résiste au gel hydro-alcoolique et nécessite une friction première des mains au savon.\n3- Traitements symptomatiques : Régime sans résidus tant que les selles sont liquides (discuté chez le nourrisson). Les ralentisseurs du transit (lopéramide) sont contre-indiqués en cas de syndrome dysentérique et/ou de forte fièvre. Les anti-sécrétoires (racécadotril ou acétorphan) sont possibles, mais d’efficacité très limitée.\n4- Antibiothérapie. Elle n’est pas systématique. Inutile en cas de diarrhée brève ou de gastroentérite présumée virale.\n\nUne antibiothérapie probabiliste, débutée rapidement (<48 h du début) et après réalisation des examens microbiologiques des selles, est indiquée en cas de mécanisme invasif (syndrome dysentérique, émissions glairo-sanglantes) avec des signes de gravité : macrolide (azithromycine) ou céphalosporine de 3ème génération si le patient requiert une hospitalisation. Connaître les principes de la prise en charge thérapeutique d'une diarrhée aiguë OIC-286-10-A1-Dans tous les cas, traiter ou prévenir la déshydratation-       Par voie orale, le plus souvent. Privilégier les boissons sucrées et salées (soluté de réhydratation orale/solution OMS). Surveillance pondérale quotidienne.-      Par voie intraveineuse, en cas de vomissements, de perte de poids, de déshydratation sévère, de collapsus ou de troubles ioniques (hypokaliémie, dysnatrémie, insuffisance rénale aiguë). Le type de solutés et leurs volumes sont adaptés aux pertes et au ionogramme sanguin.Toujours surveiller cliniquement et biologiquement l’état d’hydratation des sujets à risque.2- Mesures hygiéno-diététiques: lavage des mains, désinfection régulière des sanitaires pour prévenir la transmission (souvent orofécale). Mesures d’isolement et d’hygiène adaptées au micro-organisme en cause en milieu hospitalier. Attention leClostridioidesdifficile est une bactérie sporulée qui résiste au gel hydro-alcoolique et nécessite une friction première des mains au savon.3- Traitements symptomatiques : Régime sans résidus tant que les selles sont liquides (discuté chez le nourrisson). Les ralentisseurs du transit (lopéramide) sont contre-indiqués en cas de syndrome dysentérique et/ou de forte fièvre. Les anti-sécrétoires (racécadotril ou acétorphan) sont possibles, mais d’efficacité très limitée.4- Antibiothérapie. Elle n’est pas systématique. Inutile en cas de diarrhée brève ou de gastroentérite présumée virale.Une antibiothérapie probabiliste, débutée rapidement (<48 h du début) et après réalisation des examens microbiologiques des selles, est indiquée en cas de mécanisme invasif (syndrome dysentérique, émissions glairo-sanglantes) avec des signes de gravité : macrolide (azithromycine) ou céphalosporine de 3èmegénération si le patient requiert une hospitalisation."
    },
    {
        "identifiant": "OIC-286-11-A",
        "rang": "A",
        "intitule": "Connaître le traitement de la diarrhée et des colites des antibiotiques",
        "content": "Texte en gras\nConnaître le traitement de la diarrhée et des colites des antibiotiques OIC-286-11-A\n\n\n\nInfection ou colite à Clostridioides difficile sans signe de sévérité, traitement à domicile :\n-       Arrêt de l’antibiotique responsable si possible\n-       Hydratation orale et mesures d’hygiène, contre-indiquer le lopéramide\n-      Antibiothérapie par vancomycine orale pendant 10 jours. Alternatives possibles avec la fidaxomicine ou le métronidazole pendant 10 jours.\n-      Pas d’indication à un contrôle de la coproculture à la fin du traitement.\nColite à Clostridioides difficile avec signes de sévérité et/ou terrain fragile, traitement en hospitalisation :\n-       Arrêt de l’antibiotique responsable si possible\n-       Hydratation intraveineuse et correction des troubles hydro-électrolytiques\n-       Isolement de contact et mesures d’hygiène\n-       Contre-indiquer le lopéramide.\n-       Antibiothérapie par vancomycine orale pendant 10 jours, l’association avec du métronidazole intraveineux est possible.\n-       Rarement: un traitement chirurgical en urgence est possible (colectomie subtotale) en cas de colectasie, de mégacôlon toxique ou de perforation colique (mortalité de 50%)\n-      Pas d’indication à un contrôle de la coproculture à la fin du traitement\nTraitement des récidives de colites à Clostridioides difficile (10-20% des cas)\n-       Vancomycine orale ou fidaxomicine pendant 10 jours\n\n-      A partir de la 2e récidive (3e épisode), le recours à une transplantation de microbiote fécal est indiqué avec plus de 85% de succès. Texte en grasConnaître le traitement de la diarrhée et des colites des antibiotiques OIC-286-11-AInfection ou colite àClostridioides difficilesans signe de sévérité, traitementà domicile:-       Arrêt de l’antibiotique responsable si possible-       Hydratation orale et mesures d’hygiène, contre-indiquer le lopéramide-      Antibiothérapie par vancomycine orale pendant 10 jours. Alternatives possibles avec la fidaxomicine ou le métronidazole pendant 10 jours.-      Pas d’indication à un contrôle de la coproculture à la fin du traitement.Colite àClostridioides difficileavecsignes de sévérité et/ou terrain fragile, traitementen hospitalisation:-       Arrêt de l’antibiotique responsable si possible-       Hydratation intraveineuse et correction des troubles hydro-électrolytiques-       Isolement de contact et mesures d’hygiène-       Contre-indiquer le lopéramide.-       Antibiothérapie par vancomycine orale pendant 10 jours, l’association avec du métronidazole intraveineux est possible.-       Rarement: un traitement chirurgical en urgence est possible (colectomie subtotale) en cas de colectasie, de mégacôlon toxique ou de perforation colique (mortalité de 50%)-      Pas d’indication à un contrôle de la coproculture à la fin du traitementTraitement des récidives de colites àClostridioides difficile(10-20% des cas)-       Vancomycine orale ou fidaxomicine pendant 10 jours-      A partir de la 2erécidive (3eépisode), le recours à une transplantation de microbiote fécal est indiqué avec plus de 85% de succès."
    },
    {
        "identifiant": "OIC-286-13-A",
        "rang": "A",
        "intitule": "Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : identifier des situations d'urgence",
        "content": "\nDiarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : identifier des situations d'urgence OIC-286-13-A\n\n\n\nChez un enfant qui se présente avec de la diarrhée, il est indispensable de rechercher des signes de choc hypovolémique (tachycardie, extrémités fraiches, TRC allongé, marbrures, oligurie, hypotension artérielle) et des signes de déshydratation sévère (pli cutané, perte de poids > 10%, hypotonie des globes oculaires, etc). La mesure du poids est indispensable. Il doit être comparé au dernier poids connu et au poids théorique. Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : identifier des situations d'urgence OIC-286-13-AChez un enfant qui se présente avec de la diarrhée, il est indispensable de rechercher des signes de choc hypovolémique (tachycardie, extrémités fraiches, TRC allongé, marbrures, oligurie, hypotension artérielle) et des signes de déshydratation sévère (pli cutané, perte de poids > 10%, hypotonie des globes oculaires, etc). La mesure du poids est indispensable. Il doit être comparé au dernier poids connu et au poids théorique."
    },
    {
        "identifiant": "OIC-286-14-A",
        "rang": "A",
        "intitule": "Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : planifier la prise en charge",
        "content": "\nDiarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : planifier la prise en charge OIC-286-14-A\n\n\n\nLa prise en charge dépend du degré de déshydratation : \n- si déshydratation légère : soluté de réhydratation orale et retour à domicile\n- si déshydratation modérée : \n\nhospitalisation si troubles hémodynamiques, neurologiques, vomissements incoercibles, impossibilité de boire le SRO\nSRO à volonté en petites quantités\nréévaluation clinique\n- si déshydratation sévère  (perte de poids > 10%) : \n\nhospitalisation\nremplissage vasculaire si choc\nréhydratation IV ou entérale continue\nrelais SRO dès que possible\nLe SRO a une composition précise en électrolytes et sucres avec une osmolarité adaptée. Sa prise doit être précoce, à volonté et en petites quantités. \nL'efficacité des traitements médicamenteux (racécadotril, etc) est très limitée\n\nLa renutrition doit etre précoce et diversifiée Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : planifier la prise en charge OIC-286-14-ALa prise en charge dépend du degré de déshydratation :- si déshydratation légère : soluté de réhydratation orale et retour à domicile- si déshydratation modérée :hospitalisation si troubles hémodynamiques, neurologiques, vomissements incoercibles, impossibilité de boire le SROSRO à volonté en petites quantitésréévaluation clinique- si déshydratation sévère  (perte de poids > 10%) :hospitalisationremplissage vasculaire si chocréhydratation IV ou entérale continuerelais SRO dès que possibleLe SRO a une composition précise en électrolytes et sucres avec une osmolarité adaptée. Sa prise doit être précoce, à volonté et en petites quantités.L'efficacité des traitements médicamenteux (racécadotril, etc) est très limitéeLa renutrition doit etre précoce et diversifiée"
    },
    {
        "identifiant": "OIC-286-06-B",
        "rang": "B",
        "intitule": "Connaître les caractéristiques de la diarrhée aiguë nosocomiale",
        "content": "\nConnaître les caractéristiques de la diarrhée aiguë nosocomiale OIC-286-06-B\n\n\n\nUne diarrhée nosocomiale est définie par une diarrhée qui survient dans les 3 jours d'hospitalisation. \nLes causes infectieuses sont au premier plan en particulier les virus +++ et le Cl. Difficile. \nIl faut également savoir penser à l’infection à Covid 19 qui peut se manifester par une diarrhée aigüe.\n\nFacteurs de risque : durée prolongée de séjour, âge avancé, nombre important d'antibiotiques reçus. Connaître les caractéristiques de la diarrhée aiguë nosocomiale OIC-286-06-BUne diarrhée nosocomiale est définie par une diarrhée qui survient dans les 3 jours d'hospitalisation.Les causes infectieuses sont au premier plan en particulier les virus +++ et le Cl. Difficile. \nIl faut également savoir penser à l’infection à Covid 19 qui peut se manifester par une diarrhée aigüe.Facteurs de risque : durée prolongée de séjour, âge avancé, nombre important d'antibiotiques reçus."
    },
    {
        "identifiant": "OIC-286-12-B",
        "rang": "B",
        "intitule": "Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents",
        "content": "\nDiarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents OIC-286-12-B\n\n\n\nLa diarrhée est quasi exclusivement d'origine virale chez l'enfant (rotavirus principalement). \nIl est impératif de rechercher des signes de déshydratation (poids ++) et de choc hypovolémique\n\nDans les formes légères, aucun examen complémentaire n'est requis. Dans les formes les plus sévères, un ionogramme sanguin et une évaluation de la fonction rénale est nécessaire. La coproculture n'est indiquée que si retour de voyage en zone endémique, en cas d'état septique grave, en cas d'immunodépression, de TIAC ou en l'absence d'amélioration. Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : connaître les principales hypothèses diagnostiques, les examens complémentaires pertinents OIC-286-12-BLa diarrhée est quasi exclusivement d'origine virale chez l'enfant (rotavirus principalement).Il est impératif de rechercher des signes de déshydratation (poids ++) et de choc hypovolémiqueDans les formes légères, aucun examen complémentaire n'est requis. Dans les formes les plus sévères, un ionogramme sanguin et une évaluation de la fonction rénale est nécessaire. La coproculture n'est indiquée que si retour de voyage en zone endémique, en cas d'état septique grave, en cas d'immunodépression, de TIAC ou en l'absence d'amélioration."
    },
    {
        "identifiant": "OIC-286-15-B",
        "rang": "B",
        "intitule": "Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : assurer le suivi",
        "content": "\nDiarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : assurer le suivi OIC-286-15-B\n\n\n\nSi hospitalisé : suivi des constantes, du poids, de la quantité de selles, des vomissements +/- surveillance biologique\n\nSi à domicile : donner les consignes de reconsultation aux parents (réhydratation impossible, intensification de la diarrhée, rectorragies, etc) Diarrhée aiguë liquidienne et déshydratation chez le nourrisson et l'enfant : assurer le suivi OIC-286-15-BSi hospitalisé : suivi des constantes, du poids, de la quantité de selles, des vomissements +/- surveillance biologiqueSi à domicile : donner les consignes de reconsultation aux parents (réhydratation impossible, intensification de la diarrhée, rectorragies, etc)"
    }
]