[
    {
        "identifiant": "OIC-287-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'un diverticule, de la diverticulose, de la diverticulite, de la diverticulite compliquée (abcès, péritonite, fistule, hémorragie, sténose)",
        "content": "\nConnaître la définition d'un diverticule, de la diverticulose, de la diverticulite, de la diverticulite compliquée (abcès, péritonite, fistule, hémorragie, sténose) OIC-287-01-A\n\n\n\n\nUn diverticule colique est une hernie acquise de la muqueuse et de la sous-muqueuse colique à travers une zone de faiblesse de la paroi musculeuse du côlon.\nLa diverticulose du côlon est un état asymptomatique caractérisé par la présence de plusieurs diverticules.\n\nLa maladie diverticulaire inclue :\n-      la diverticulite et ses complications :\no   diverticulite colique = inflammation/infection d’un diverticule\no   diverticulite compliquée : abcès, fistule (sigmoïdo-vésicale, sigmoïdo-vaginale…), péri­tonite (purulente ou stercorale), sténose pseudo-tumorale\n\n-      l’hémorragie d’origine diverticulaire. Connaître la définition d'un diverticule, de la diverticulose, de la diverticulite, de la diverticulite compliquée (abcès, péritonite, fistule, hémorragie, sténose) OIC-287-01-AUndiverticule coliqueest une hernie acquise de la muqueuse et de la sous-muqueuse colique à travers une zone de faiblesse de la paroi musculeuse du côlon.Ladiverticulose du côlonest un état asymptomatique caractérisé par la présence de plusieurs diverticules.Lamaladie diverticulaireinclue :-      la diverticulite et ses complications :o   diverticulite colique=inflammation/infection d’un diverticuleo   diverticulite compliquée:abcès, fistule (sigmoïdo-vésicale, sigmoïdo-vaginale…), péri­tonite (purulente ou stercorale), sténose pseudo-tumorale-      l’hémorragie d’origine diverticulaire."
    },
    {
        "identifiant": "OIC-287-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'un diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée",
        "content": "\nConnaître les modalités du diagnostic d'un diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée OIC-287-04-A\n\n\n\n\nLe diverticule et la diverticulose sont par définition asymptomatiques, de découverte fortuite (coloscopie, scanner).  \nLe diagnostic de diverticulite ou de diverticulite compliquée est évoqué cliniquement mais doit être confirmé par un scanner abdomino-pelvien.\nLes signes cliniques habituels sont des douleurs de la fosse iliaque gauche, une fièvre, et des troubles du transit (constipation, parfois diarrhée). L’existence d’une défense et de douleurs à la décompression évoquent la présence d’un abcès. La contracture fait évoquer une diverticulite compliquée d’une péritonite généralisée.\nDes signes fonctionnels urinaires (pollakiurie, dysurie) sont fréquents du fait de la proximité de la vessie et du sigmoïde. Cependant, les brûlures mictionnelles, et surtout la pneumaturie et parfois la fécalurie, associés à un ECBU pluri-microbien et une leucocyturie significative (>10/mm3), doivent faire évoquer une fistule sigmoïdo-vésicale. Les fistules sigmoïdo-vaginales sont rares et ne surviennent qu’en cas d’hystérectomie.\nLe bilan sanguin recommandé comprend un hémogramme, un dosage de la CRP et de la créatinine. Une hyperleucocytose avec élévation de la CRP est habituelle.\n\n\nL’hémorragie d’origine diverticulaire représente environ un tiers des causes d’hémorragie digestive basse. Elle touche l’homme ou la femme, souvent de plus de 60 ans. Le tableau est celui d’une émission abondante de sang rouge avec caillots par l’anus (hématochézie ou anciennement « rectorragie »), voire plus rarement de méléna (diverticule hémorragique situé en amont de l’angle colique gauche), sans lien avec un effort d’exonération et avec un retentissement hémodynamique variable. L’hémorragie cède spontanément dans 80 % des cas, mais récidive dans plus de 15 % des cas (cf item Hémorragie digestive). Connaître les modalités du diagnostic d'un diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée OIC-287-04-ALe diverticule et la diverticulosesont par définition asymptomatiques, de découverte fortuite (coloscopie, scanner).Le diagnostic de diverticulite ou de diverticulite compliquéeest évoqué cliniquement mais doit être confirmé par un scanner abdomino-pelvien.Les signes cliniques habituels sont des douleurs de la fosse iliaque gauche, une fièvre, et des troubles du transit (constipation, parfois diarrhée). L’existence d’une défense et de douleurs à la décompression évoquent la présence d’un abcès. La contracture fait évoquer une diverticulite compliquée d’une péritonite généralisée.Des signes fonctionnels urinaires (pollakiurie, dysurie) sont fréquents du fait de la proximité de la vessie et du sigmoïde. Cependant, les brûlures mictionnelles, et surtout la pneumaturie et parfois la fécalurie, associés à un ECBU pluri-microbien et une leucocyturie significative (>10/mm3), doivent faire évoquer une fistule sigmoïdo-vésicale. Les fistules sigmoïdo-vaginales sont rares et ne surviennent qu’en cas d’hystérectomie.Le bilan sanguin recommandé comprend un hémogramme, un dosage de la CRP et de la créatinine. Une hyperleucocytose avec élévation de la CRP est habituelle.L’hémorragie d’origine diverticulairereprésente environ un tiers des causes d’hémorragie digestive basse. Elle touche l’homme ou la femme, souvent de plus de 60 ans. Le tableau est celui d’une émission abondante de sang rouge avec caillots par l’anus (hématochézie ou anciennement « rectorragie »), voire plus rarement de méléna (diverticule hémorragique situé en amont de l’angle colique gauche), sans lien avec un effort d’exonération et avec un retentissement hémodynamique variable. L’hémorragie cède spontanément dans 80 % des cas, mais récidive dans plus de 15 % des cas (cf item Hémorragie digestive)."
    },
    {
        "identifiant": "OIC-287-05-A",
        "rang": "A",
        "intitule": "Connaître le diagnostic différentiel d'une diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée",
        "content": "\nConnaître le diagnostic différentiel d'une diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée OIC-287-05-A\n\n\n\n\nLes diagnostics différentiels de la diverticulite sont toutes les causes de douleurs de la fosse iliaque gauche. On citera parmi les plus fréquentes et/ou les plus graves, de nombreux états inflammatoires :\n-      coliques : appendicite ectopique, cancer du côlon (abcédé), colite ischémique, colite bactérienne, MICI ;\n\n-      extra-coliques : salpingite, grossesse extra-utérine… Connaître le diagnostic différentiel d'une diverticule, d'une diverticulose, d'une diverticulite, d'une diverticulite compliquée OIC-287-05-ALes diagnostics différentiels de la diverticulite sont toutes les causes de douleurs de la fosse iliaque gauche. On citera parmi les plus fréquentes et/ou les plus graves, de nombreux états inflammatoires :-      coliques : appendicite ectopique, cancer du côlon (abcédé), colite ischémique, colite bactérienne, MICI ;-      extra-coliques : salpingite, grossesse extra-utérine…"
    },
    {
        "identifiant": "OIC-287-06-A",
        "rang": "A",
        "intitule": "Identifier les signes de gravité des deux urgences compliquant une maladie diverticulaire : une péritonite perforée et une hémorragie diverticulaire",
        "content": "\nIdentifier les signes de gravité des deux urgences compliquant une maladie diverticulaire : une péritonite perforée et une hémorragie diverticulaire OIC-287-06-A\n\n\n\n\nLe signe essentiel de la péritonite diverticulaire est la contracture abdominale. Il s’agit le plus souvent d’une péritonite en « 2 temps » :\n-      Le 1er temps est celui de l’abcès (douleur et défense localisées, avec fièvre) ;\n-      Le 2e temps est celui de la péritonite généralisée : la contracture concerne tous les cadrans abdominaux, le toucher rectal est douloureux. La contracture s’associe souvent à un sepsis, parfois sévère, avec signes de choc car il s’agit d’une péritonite stercorale (charge bactérienne élevée) et à un syndrome occlusif lié à un iléus réflexe. Le pronostic vital est rapidement engagé.\n\nLes signes de gravité de l’hémorragie diverticulaire sont ceux communs aux hémorragies digestives en général (cf item hémorragie digestive) :\n-      tachycardie à pression artérielle conservée initialement,\n-      puis signes de choc hémodynamique : hypotension, marbrures, lipothymie, oligurie, polypnée, sueurs, agitation, obnubilation puis coma.\n\n Identifier les signes de gravité des deux urgences compliquant une maladie diverticulaire : une péritonite perforée et une hémorragie diverticulaire OIC-287-06-ALe signe essentiel de la péritonite diverticulaire est la contracture abdominale. Il s’agit le plus souvent d’unepéritonite en « 2 temps »:-      Le 1er temps est celui de l’abcès (douleur et défense localisées, avec fièvre) ;-      Le 2etemps est celui de la péritonite généralisée : la contracture concerne tous les cadrans abdominaux, le toucher rectal est douloureux. La contracture s’associe souvent à un sepsis, parfois sévère, avec signes de choc car il s’agit d’une péritonite stercorale (charge bactérienne élevée) et à un syndrome occlusif lié à un iléus réflexe. Le pronostic vital est rapidement engagé.Les signes de gravité de l’hémorragie diverticulaire sont ceux communs aux hémorragies digestives en général (cf item hémorragie digestive) :-      tachycardie à pression artérielle conservée initialement,-      puis signes de choc hémodynamique : hypotension, marbrures, lipothymie, oligurie, polypnée, sueurs, agitation, obnubilation puis coma."
    },
    {
        "identifiant": "OIC-287-10-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge médicale d'une diverticulite aiguë non compliquée",
        "content": "\nConnaître les principes de la prise en charge médicale d'une diverticulite aiguë non compliquée OIC-287-10-A\n\n\n\n\nAucun traitement, et notamment aucun régime, n’est indiqué pour une diverticulose non compliquée. \n\nDiverticulite non compliquée, patient sans comorbidité et sans contexte social défavorable :\nTraitement symptomatique en ambulatoire en l’absence de contexte social défavorable.\nLe traitement symptomatique sans antibiotique des diverticulites non compliquées confirmées par le scanner est recom­mandé en l’absence :\n- de signes de gravité notamment pression artérielle systolique ≤ 100 mm Hg, fréquence respiratoire ≥ 22/min ou confusion ;\n- d’immunodépression (immunodépression congénitale ou acquise, traitement immunosuppresseur ou immunomodu­lateur, corticothérapie systémique, cancer évolutif, insuffisance rénale terminale) ;\n- de score ASA > 3 (affection invalidante mettant en danger la vie du patient, ou patient moribond))\n- de grossesse.\n\nEn cas de non réponse à ce traitement, une antibiothérapie par voie orale est recommandée ne dépassant pas 7 jours, par amoxicilline-acide clavulanique, ou, en cas d'allergie prouvée aux béta-lactamines, une association fluoroquinolone (lévofloxacine ou ciprofloxacine) - métronidazole.\n\nEn cas de signes de gravité, grossesse, score ASA > 3 ou immunodépression, une antibiothérapie par voie intra­veineuse, identique à celle proposée dans la diverticulite compliquée, est recommandée.\n\n\nUne alimentation non restrictive est recommandée au cours du traitement de la diverticulite non perforée si elle est tolérée. Connaître les principes de la prise en charge médicale d'une diverticulite aiguë non compliquée OIC-287-10-AAucun traitement, et notamment aucun régime, n’est indiqué pour unediverticulose non compliquée.Diverticulite non compliquée, patient sans comorbidité et sans contexte social défavorable :Traitement symptomatiqueen ambulatoire en l’absence de contexte social défavorable.Le traitement symptomatique sans antibiotique des diverticulites non compliquées confirmées par le scanner est recom­mandé en l’absence :- de signes de gravité notamment pression artérielle systolique ≤ 100 mm Hg, fréquence respiratoire ≥ 22/min ou confusion ;- d’immunodépression (immunodépression congénitale ou acquise, traitement immunosuppresseur ou immunomodu­lateur, corticothérapie systémique, cancer évolutif, insuffisance rénale terminale) ;- de score ASA > 3 (affection invalidante mettant en danger la vie du patient, ou patient moribond))- de grossesse.En cas de non réponse à ce traitement, une antibiothérapie par voie orale est recommandée ne dépassant pas 7 jours, par amoxicilline-acide clavulanique, ou, en cas d'allergie prouvée aux béta-lactamines, une association fluoroquinolone (lévofloxacine ou ciprofloxacine) - métronidazole.En cas de signes de gravité, grossesse, score ASA > 3 ou immunodépression, une antibiothérapie par voie intra­veineuse, identique à celle proposée dans la diverticulite compliquée, est recommandée.Une alimentation non restrictive est recommandée au cours du traitement de la diverticulite non perforée si elle est tolérée."
    },
    {
        "identifiant": "OIC-287-12-A",
        "rang": "A",
        "intitule": "Connaître les indications d'une prise en charge chirurgicale d'une maladie diverticulaire et de ses complications",
        "content": "\nConnaître les indications d'une prise en charge chirurgicale d'une maladie diverticulaire et de ses complications OIC-287-12-A\n\n\n\n\nIndications chirurgicales dans la diverticulite compliquée, en urgence et au décours\nUn traitement chirurgical en urgence doit être réalisé en cas de péritonite diverticulaire ou de diverticulite compliquée évoluant défavorablement (échec du traitement médical).\nLe traitement chirurgical en urgence reste l’intervention de Hartmann (colectomie gauche ou sigmoïdectomie avec colostomie d’amont terminale et suture du segment inférieur) mais uniquement en cas :\no   d’instabilité hémodynamique\no   de comorbidité sévère (insuffisance rénale terminale, patient avec un score ASA > 3, immunodépression congé­nitale ou acquise (traitements immuno-suppresseurs….)\nEn dehors de ces situations, une résection sigmoïdienne élective avec anastomose colorectale protégée par une iléostomie peut être proposée.\nLe traitement chirurgical électif (« à froid ») est à discuter en cas de :\n-       symptômes persistants après une poussée ou de récidives fréquentes impactant la qualité de vie\n-       au décours d’une diverticulite aiguë compliquée, particulièrement en cas d’abcès\n-       fistule\n-       sténose symptomatique\n-       chez le patient immunodéprimé ou insuffisant rénal chronique, en intégrant les facteurs des risques opératoires sui­vants : âge supérieur à 75 ans et comorbidités, en particulier cardiopathie et BPCO.\nLe nombre de poussées n’est pas une indication de chirurgie en soi ni un âge inférieur à 50 ans.\nSi l’indication d’une sigmoïdectomie élective est retenue, il est recommandé de la réaliser au moins 2 mois après la dernière poussée.\n\nAu décours du traitement médical de la diverticulite\n•      Explorations\n- Il n’est pas recommandé de pratiquer une surveillance biologique systématique en cas d’évolution clinique favorable d’une diverticulite aiguë.\n- En l’absence de point d’appel, quel que soit le stade initial, la réalisation d’un scanner abdomino-pelvien de contrôle systématique au décours d’une diverticulite sigmoïdienne traitée n’est pas recommandée.\n- Il n’est pas recommandé de réaliser une coloscopie systématique au décours d’une poussée de diverticulite aiguë non compliquée, en dehors des indications de dépistage ou de prévention par coloscopie du cancer colorectal.\n- Il est recommandé de réaliser une coloscopie au décours d’un épisode de diverticulite aiguë compliquée.\n- Ces recommandations restent valides quand une chirurgie à froid est indiquée.\n•      Prévention des récidives de diverticulite\nAucun régime, probiotique ou traitement médical ne peut être recommandé pour la prévention des récidives de diverticulite.\nIndications chirurgicales dans l’hémorragie diverticulaire\nElles sont limitées aux rares situations de l’échec des traitements endoscopiques et radiologiques, et reposent sur la colectomie\n-       segmentaire si le site hémorragique est identifié ;\n\n-       subtotale sinon. Connaître les indications d'une prise en charge chirurgicale d'une maladie diverticulaire et de ses complications OIC-287-12-AIndications chirurgicales dans la diverticulite compliquée, en urgence et au décoursUn traitement chirurgical en urgence doit être réalisé en cas de péritonite diverticulaire ou de diverticulite compliquée évoluant défavorablement (échec du traitement médical).Le traitement chirurgical en urgence reste l’intervention de Hartmann (colectomie gauche ou sigmoïdectomie avec colostomie d’amont terminale et suture du segment inférieur) mais uniquement en cas :o   d’instabilité hémodynamiqueo   de comorbidité sévère (insuffisance rénale terminale, patient avec un score ASA > 3, immunodépression congé­nitale ou acquise (traitements immuno-suppresseurs….)En dehors de ces situations, une résection sigmoïdienne élective avec anastomose colorectale protégée par une iléostomie peut être proposée.Le traitement chirurgical électif (« à froid ») est à discuter en cas de :-       symptômes persistants après une poussée ou de récidives fréquentes impactant la qualité de vie-       au décours d’une diverticulite aiguë compliquée, particulièrement en cas d’abcès-       fistule-       sténose symptomatique-       chez le patient immunodéprimé ou insuffisant rénal chronique, en intégrant les facteurs des risques opératoires sui­vants : âge supérieur à 75 ans et comorbidités, en particulier cardiopathie et BPCO.Le nombre de poussées n’est pas une indication de chirurgie en soi ni un âge inférieur à 50 ans.Si l’indication d’une sigmoïdectomie élective est retenue, il est recommandé de la réaliser au moins 2 mois après la dernière poussée.Au décours du traitement médical de la diverticulite•      Explorations- Il n’estpasrecommandé de pratiquer une surveillance biologique systématique en cas d’évolution clinique favorable d’une diverticulite aiguë.- En l’absence de point d’appel, quel que soit le stade initial, la réalisation d’un scanner abdomino-pelvien de contrôle systématique au décours d’une diverticulite sigmoïdienne traitée n’estpasrecommandée.- Il n’estpasrecommandé de réaliser une coloscopie systématique au décours d’une poussée de diverticulite aiguë non compliquée, en dehors des indications de dépistage ou de prévention par coloscopie du cancer colorectal.- Il est recommandé de réaliser une coloscopie au décours d’un épisode de diverticulite aiguë compliquée.- Ces recommandations restent valides quand une chirurgie à froid est indiquée.•      Prévention des récidives de diverticuliteAucun régime, probiotique ou traitement médical ne peut être recommandé pour la prévention des récidives de diverticulite.Indications chirurgicales dans l’hémorragie diverticulaireElles sont limitées aux rares situations de l’échec des traitements endoscopiques et radiologiques, et reposent sur la colectomie-       segmentaire si le site hémorragique est identifié ;-       subtotale sinon."
    },
    {
        "identifiant": "OIC-287-02-B",
        "rang": "B",
        "intitule": "Connaître l'incidence de la diverticulose et son histoire naturelle",
        "content": "\nConnaître l'incidence de la diverticulose et son histoire naturelle OIC-287-02-B\n\n\n\n\n- La diverticulose et la diverticulite affectent autant les deux sexes.\n- Très rare avant 30 ans, sa prévalence est estimée à 20-35 % dans la population générale. Elle augmente avec l’âge : 50 % des personnes âgées de 50 ans ; 60 à 80 % des plus de 85 ans.\n\n- Les diverticules sont le plus souvent situés sur le sigmoïde mais on peut les observer sur tout le cadre colique à l’exception du rectum. Connaître l'incidence de la diverticulose et son histoire naturelle OIC-287-02-B- La diverticulose et la diverticulite affectent autant les deux sexes.- Très rare avant 30 ans, sa prévalence est estimée à 20-35 % dans la population générale. Elle augmente avec l’âge : 50 % des personnes âgées de 50 ans ; 60 à 80 % des plus de 85 ans.- Les diverticules sont le plus souvent situés sur le sigmoïde mais on peut les observer sur tout le cadre colique à l’exception du rectum."
    },
    {
        "identifiant": "OIC-287-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie de la maladie diverticulaire et de ses complications",
        "content": "\nConnaître la physiopathologie de la maladie diverticulaire et de ses complications OIC-287-03-B\n\n\n\n\nLa pathogénie de la diverticulose est mal connue. La diverticulose est plus fréquente en Europe occidentale et en Amérique du Nord, du fait probablement d’un régime plus pauvre en fibres responsable de troubles moteurs intestinaux : contractions excessives et fortes pressions liées au faible volume du bol fécal.\nCertains facteurs seraient impliqués dans le développement de la diverticulose : tabac, obésité, tendance à la constipation, sédentarité. Certains médicaments dits « diverticulo-toxiques » (AINS, corticoïdes, immunodépresseurs…) favorisent la survenue d’une diverticulite ou de ses complications.\n\nLes troubles de la coagulation augmentent le risque d’hémorragie diverticulaire, qu’ils soient innés ou acquis et notamment iatrogènes médicamenteux (AINS, antiagrégants plaquettaires et anticoagulants). Connaître la physiopathologie de la maladie diverticulaire et de ses complications OIC-287-03-BLa pathogénie de la diverticulose est mal connue. La diverticulose est plus fréquente en Europe occidentale et en Amérique du Nord, du fait probablement d’un régime plus pauvre en fibres responsable de troubles moteurs intestinaux : contractions excessives et fortes pressions liées au faible volume du bol fécal.Certains facteurs seraient impliqués dans le développement de la diverticulose : tabac, obésité, tendance à la constipation, sédentarité. Certains médicaments dits « diverticulo-toxiques » (AINS, corticoïdes, immunodépresseurs…) favorisent la survenue d’une diverticulite ou de ses complications.Les troubles de la coagulation augmentent le risque d’hémorragie diverticulaire, qu’ils soient innés ou acquis et notamment iatrogènes médicamenteux (AINS, antiagrégants plaquettaires et anticoagulants)."
    },
    {
        "identifiant": "OIC-287-07-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque de complication",
        "content": "\nConnaître les facteurs de risque de complication OIC-287-07-B\n\n\n\n\nCertains médicaments favorisent les diverticulites et leurs complications : AINS, corticoïdes, immunodépresseurs. De plus, ils peuvent masquer la symptomatologie clinique à la phase initiale de l’évolution. Les AINS ne doivent pas être prescrits en cas de doute diagnostique de diverticulite.\n\nD’autres favorisent l’hémorragie diverticulaire, indépendamment des poussées de diverticulite : AINS, antiagrégants plaquettaires, anticoagulants. Connaître les facteurs de risque de complication OIC-287-07-BCertains médicaments favorisent les diverticulites et leurs complications : AINS, corticoïdes, immunodépresseurs. De plus, ils peuvent masquer la symptomatologie clinique à la phase initiale de l’évolution. Les AINS ne doivent pas être prescrits en cas de doute diagnostique de diverticulite.D’autres favorisent l’hémorragie diverticulaire, indépendamment des poussées de diverticulite : AINS, antiagrégants plaquettaires, anticoagulants."
    },
    {
        "identifiant": "OIC-287-08-B",
        "rang": "B",
        "intitule": "Connaître l'indication des examens d'imagerie dans la maladie diverticulaire et ses complications",
        "content": "\nConnaître l'indication des examens d'imagerie dans la maladie diverticulaire et ses complications OIC-287-08-B\n\n\n\n\n1/ Place de l’imagerie dans le diagnostic de la diverticulite et des complications\nUn examen d’imagerie doit être discuté à chaque épisode. Le scanner abdomino-pelvien avec injection (en l’absence de contre-indication à l’injection, allergie aux produits de contraste iodés, insuffisance rénale) est l’examen de référence. L’opacification digestive basse lors du scanner n’est pas recom­mandée de façon systématique. Le scanner permet de confirmer le diagnostic de diverticulite, de rechercher des complications et si besoin d’établir un diagnostic différentiel. Les autres examens d’imagerie ne sont pas recommandés.\nAttention, la coloscopie précoce, c’est-à-dire pendant la phase aiguë d’une diverticulite aiguë sigmoïdienne, est contre-indiquée. \n2/ Place de l’imagerie dans le diagnostic et le traitement de l’hémorragie diverticulaire\nAffirmer l’origine diverticulaire est d’abord l’élimination des autres causes d’hémorragie digestive par l’endoscopie digestive\n-       L’examen ano-périnéal pour ne pas méconnaitre une cause ano-périnéale évidente (examen proctologique +)\n-       En cas de retentissement hémodynamique, une endoscopie oeso-gastroduodénale est à envisager pour ne pas méconnaitre une hémorragie digestive haute d’expression basse\n-       En l’absence de retentissement hémodynamique « sévère », une coloscopie totale dans les 72h avec possible geste d’hémostase endoscopique est indiquée.\nL’indication de l’imagerie en coupe (scanner abdomino-pelvien avec injection de produit de contraste) est rare, surtout pratiquée en cas de retentissement hémodynamique sans cause digestive haute retrouvée.\n\n Connaître l'indication des examens d'imagerie dans la maladie diverticulaire et ses complications OIC-287-08-B1/ Place de l’imagerie dans le diagnostic de la diverticulite et des complicationsUn examen d’imagerie doit être discuté à chaque épisode. Le scanner abdomino-pelvien avec injection (en l’absence de contre-indication à l’injection, allergie aux produits de contraste iodés, insuffisance rénale) est l’examen de référence. L’opacification digestive basse lors du scanner n’est pas recom­mandée de façon systématique. Le scanner permet de confirmer le diagnostic de diverticulite, de rechercher des complications et si besoin d’établir un diagnostic différentiel. Les autres examens d’imagerie ne sont pas recommandés.Attention, lacoloscopie précoce, c’est-à-dire pendant la phase aiguë d’une diverticulite aiguë sigmoïdienne, estcontre-indiquée.2/ Place de l’imagerie dans le diagnostic et le traitement de l’hémorragie diverticulaireAffirmer l’origine diverticulaire est d’abord l’élimination des autres causes d’hémorragie digestive par l’endoscopie digestive-       L’examen ano-périnéal pour ne pas méconnaitre une cause ano-périnéaleévidente (examen proctologique +)-       En cas de retentissement hémodynamique, une endoscopie oeso-gastroduodénale est à envisager pour ne pas méconnaitre une hémorragie digestive haute d’expression basse-       En l’absence de retentissement hémodynamique « sévère », une coloscopie totale dans les 72h avec possible geste d’hémostase endoscopique est indiquée.L’indication de l’imagerie en coupe (scanner abdomino-pelvien avec injection de produit de contraste) est rare, surtout pratiquée en cas de retentissement hémodynamique sans cause digestive haute retrouvée."
    },
    {
        "identifiant": "OIC-287-09-B",
        "rang": "B",
        "intitule": "Connaître la sémiologie radiologique de la diverticulose et de ses complications",
        "content": "\nConnaître la sémiologie radiologique de la diverticulose et de ses complications OIC-287-09-B\n\n\n\n\nLes signes de diverticulite non compliquée au scanner sont :\n-un épaississement de la paroi du côlon,\n-une infiltration de la graisse autour d’un ou de plusieurs diverticules.\n\nLes signes de complications sont :\n-pour l’abcès : une collection liquidienne ou aérique et liquidienne, dont la taille doit être précisée,\n-pour la péritonite : l’existence de bulles de pneumopéritoine (air extra-colique) et/ou de liquide et/ou de selles dans la cavité péritonéale,\n-pour la fistule sigmoïdo-vésicale : l’existence de gaz dans les voies urinaires.\n\nLa classification de Hinchey permet d’évaluer la gravité de la diverticulite compliquée (clinico-radiologique) :\nStade I : phlegmon ou abcès péricolique,\nStade II : abcès pelvien, abdominal ou rétropéritonéal (péritonite localisée),\nStade III : péritonite généralisée purulente,\n\nStade IV : péritonite fécale Connaître la sémiologie radiologique de la diverticulose et de ses complications OIC-287-09-BLes signes de diverticulite non compliquée au scanner sont :-un épaississement de la paroi du côlon,-une infiltration de la graisse autour d’un ou de plusieurs diverticules.Les signes de complications sont :-pour l’abcès : une collection liquidienne ou aérique et liquidienne, dont la taille doit être précisée,-pour la péritonite : l’existence de bulles de pneumopéritoine (air extra-colique) et/ou de liquide et/ou de selles dans la cavité péritonéale,-pour la fistule sigmoïdo-vésicale : l’existence de gaz dans les voies urinaires.Laclassification de Hincheypermet d’évaluer la gravité de la diverticulite compliquée (clinico-radiologique) :Stade I : phlegmon ou abcès péricolique,Stade II : abcès pelvien, abdominal ou rétropéritonéal (péritonite localisée),Stade III : péritonite généralisée purulente,Stade IV : péritonite fécale"
    },
    {
        "identifiant": "OIC-287-11-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge médicale initiale d'une diverticulite aiguë compliquée",
        "content": "\nConnaître la prise en charge médicale initiale d'une diverticulite aiguë compliquée OIC-287-11-B\n\n\n\n\n1/ diverticulite\nLe traitement d’une forme compliquée de diverticulite est d’abord médical et repose sur les éléments suivants :\n-       Hospitalisation\n-       Antibiothérapie intraveineuse active sur les bactéries aérobies (bacilles Gram négatifs, entérocoques) et anaérobies du côlon pendant 7 à 15 jours selon le terrain et l’évolution :\no   amoxicilline-acide clavulanique + gentamicine\no   ou céphalosporine de 3ème génération (céfotaxime, ceftriaxone) + métronidazole\no   si allergie aux béta-lactamines : lévofloxacine + gentamicine + métronidazole.  \n-       Drainage radiologique des abcès diverticulaires si techniquement faisable\n-       Chirurgie en urgence en cas de péritonite ou en cas d’échec du traitement médical\n\n2/ Hémorragie diverticulaire :\nSelon l’existence d’un retentissement hémodynamique et des ressources locales, l’imagerie et les endoscopies digestives haute et basse font partie de l’approche diagnostique et thérapeutique en même temps que :\n-       Les soins de support (hospitalisation en unité adaptée - USI, remplissage, transfusion, drogues vasopressives …),\nAffirmer l’origine diverticulaire est d’abord l’élimination des autres causes d’hémorragie digestive\n-       L’examen ano-périnéal pour ne pas méconnaitre une cause ano-périnéale évidente (examen proctologique)\n-       En cas de retentissement hémodynamique, une endoscopie oeso-gastroduodénale (EOGD) est à envisager pour ne pas méconnaitre une hémorragie digestive haute d’expression basse. En cas d’EOGD normale chez un patient continuant à se déglobuliser, cette situation est la meilleure indication du scanner avec injection lors d’une hémorragie digestive : le saignement est suffisamment abondant pour espérer en repérer l’origine sur le scanner. Une coloscopie sera rapidement pratiquée après préparation colique (par sonde naso-gastrique au besoin) à visée diagnostique voire hémostatique.\n\n-       En l’absence de retentissement hémodynamique, une coloscopie totale est indiquée au décours. Connaître la prise en charge médicale initiale d'une diverticulite aiguë compliquée OIC-287-11-B1/ diverticuliteLe traitement d’une forme compliquée de diverticulite est d’abord médical et repose sur les éléments suivants :-       Hospitalisation-       Antibiothérapie intraveineuse active sur les bactéries aérobies (bacilles Gram négatifs, entérocoques) et anaérobies du côlon pendant 7 à 15 jours selon le terrain et l’évolution :o   amoxicilline-acide clavulanique + gentamicineo   ou céphalosporine de 3èmegénération (céfotaxime, ceftriaxone) + métronidazoleo   si allergie aux béta-lactamines : lévofloxacine + gentamicine + métronidazole.-       Drainage radiologique des abcès diverticulaires si techniquement faisable-       Chirurgie en urgence en cas de péritonite ou en cas d’échec du traitement médical2/ Hémorragie diverticulaire :Selon l’existence d’un retentissement hémodynamique et des ressources locales, l’imagerie et les endoscopies digestives haute et basse font partie de l’approche diagnostique et thérapeutique en même temps que :-       Les soins de support (hospitalisation en unité adaptée - USI, remplissage, transfusion, drogues vasopressives …),Affirmer l’origine diverticulaire est d’abord l’élimination des autres causes d’hémorragie digestive-       L’examen ano-périnéal pour ne pas méconnaitre une cause ano-périnéale évidente(examen proctologique)-       En cas de retentissement hémodynamique, une endoscopie oeso-gastroduodénale (EOGD) est à envisager pour ne pas méconnaitre une hémorragie digestive haute d’expression basse. En cas d’EOGD normale chez un patient continuant à se déglobuliser, cette situation est la meilleure indication du scanner avec injection lors d’une hémorragie digestive : le saignement est suffisamment abondant pour espérer en repérer l’origine sur le scanner. Une coloscopie sera rapidement pratiquée après préparation colique (par sonde naso-gastrique au besoin) à visée diagnostique voire hémostatique.-       En l’absence de retentissement hémodynamique, une coloscopie totale est indiquée au décours."
    }
]