[
    {
        "identifiant": "OIC-288-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des hémorroïdes",
        "content": "\nConnaître la définition des hémorroïdes OIC-288-01-A\n\n\n\n\n\nLes hémorroïdes sont des structures vasculaires anatomiques normales de l’anus. Elles sont composées de lacs veineux dilatés, de petites artérioles ou shunts artério-veineux, d’un tissu de soutien (fibres musculaires lisses et tissu collagène) et d’un épithélium de revêtement. Elles constituent un système anastomotique porto-systémique et siègent à la partie haute du canal anal (plexus hémorroïdaire interne) ou péri anal (plexus hémorroïdaire externe). Connaître la définition des hémorroïdes OIC-288-01-ALes hémorroïdes sont des structures vasculaires anatomiques normales de l’anus. Elles sont composées de lacs veineux dilatés, de petites artérioles ou shunts artério-veineux, d’un tissu de soutien (fibres musculaires lisses et tissu collagène) et d’un épithélium de revêtement. Elles constituent un système anastomotique porto-systémique et siègent à la partie haute du canal anal (plexus hémorroïdaire interne) ou péri anal (plexus hémorroïdaire externe)."
    },
    {
        "identifiant": "OIC-288-04-A",
        "rang": "A",
        "intitule": "Savoir distinguer les hémorroïdes externes et internes",
        "content": "\nSavoir distinguer les hémorroïdes externes et internes OIC-288-04-A\n\n\n\n\n\nLe plexus interne est visible lors d’un examen endocanalaire avec un anuscope.  Le plexus externe n’est visible qu’en cas de complication (thrombose). En dehors du cas très particulier de la thrombose hémorroïdaire externe, les hémorroïdes ne se palpent pas. Le toucher anal est insuffisant au diagnostic. Le revêtement épithélial est de type intestinal au niveau du plexus hémorroïdaire interne, et de type malpighien au niveau du plexus hémorroïdaire externe. Le plexus hémorroïdaire interne forme donc des renflements ou coussinets. Il participe pour partie au tonus de repos de la partie haute du canal anal et à la continence fine. Savoir distinguer les hémorroïdes externes et internes OIC-288-04-ALe plexus interne est visible lors d’un examen endocanalaire avec un anuscope.  Le plexus externe n’est visible qu’en cas de complication (thrombose). En dehors du cas très particulier de la thrombose hémorroïdaire externe, les hémorroïdes ne se palpent pas. Le toucher anal est insuffisant au diagnostic. Le revêtement épithélial est de type intestinal au niveau du plexus hémorroïdaire interne, et de type malpighien au niveau du plexus hémorroïdaire externe. Le plexus hémorroïdaire interne forme donc des renflements ou coussinets. Il participe pour partie au tonus de repos de la partie haute du canal anal et à la continence fine."
    },
    {
        "identifiant": "OIC-288-05-A",
        "rang": "A",
        "intitule": "Connaître les modalités du diagnostic d'une thrombose hémorroïdaire",
        "content": "\nConnaître les modalités du diagnostic d'une thrombose hémorroïdaire OIC-288-05-A\n\n\n\n\n\nLa thrombose hémorroïdaire externe est une tuméfaction bleutée sensible souvent associée à une réaction œdémateuse. Elle modifie les plis radiés de l’anus et elle est souvent assez localisée. La tuméfaction est indurée à la palpation et elle est souvent très sensible. Elle n’impose pas d’anuscopie pour son diagnostic (cet examen est souvent douloureux à la phase aiguë de la thrombose et doit être évité). La crise hémorroïdaire associe à divers degrés une sensation de cuisson, de tension ou de douleur vive de l’anus, des saignements tardifs et inconstants. Connaître les modalités du diagnostic d'une thrombose hémorroïdaire OIC-288-05-ALathrombose hémorroïdaire externe est une tuméfaction bleutée sensiblesouvent associée à une réaction œdémateuse. Elle modifie les plis radiés de l’anus et elle est souvent assez localisée. La tuméfaction est indurée à la palpation et elle est souvent très sensible. Elle n’impose pas d’anuscopie pour son diagnostic (cet examen est souvent douloureux à la phase aiguë de la thrombose et doit être évité). La crise hémorroïdaire associe à divers degrés une sensation de cuisson, de tension ou de douleur vive de l’anus, des saignements tardifs et inconstants."
    },
    {
        "identifiant": "OIC-288-06-A",
        "rang": "A",
        "intitule": "Connaître les manifestations cliniques les plus fréquentes des hémorroïdes internes",
        "content": "\nConnaître les manifestations cliniques les plus fréquentes des hémorroïdes internes OIC-288-06-A\n\n\n\n\nLes symptômes hémorroïdaires liés aux plexus internes peuvent s’exprimer de deux façons : soit de façon bruyante sur une courte période de temps (crise hémorroïdaire), soit parce qu’ils s’installent dans la durée et sont accentués au cours et au décours de la défécation.\nLa crise hémorroïdaire associe à divers degrés une sensation de cuisson, de tension ou de douleur vive de l’anus, des saignements rouges (« épistaxis anal ») défécatoires qui peuvent être spectaculaires mais ne sont pas mélangés aux matières et une tuméfaction anale (ou une perception de tension interne) sensible. Les symptômes surviennent de façon rapidement progressive et durent quelques jours. Ils sont souvent accentués par la défécation.\nLorsque les signes s’installent de façon chronique, ils associent souvent des brûlures anales défécatoires et post défécatoires peu durables, une procidence de l’anus plus ou moins importante et plus ou moins réductible après la défécation et des saignements. Ils peuvent avoir une évolution périodique. Le prurit anal est une plainte souvent attribuée aux hémorroïdes mais la relation de causalité est ténue. Il ne doit pas être considéré comme un symptôme hémorroïdaire notamment en cas de chronicité. Il ne faut pas proposer un traitement instrumental ou chirurgical des hémorroïdes en cas de prurit anal chronique.\nLa qualification du tissu hémorroïdaire en grade est classique :\n-       pas de procidence dans la lumière de l’anuscope (Grade I)\n-       procidence dans la lumière de l’anuscope mais pas à l’extérieur (Grade II)\n-       procidence à l’extérieur de l’anus en poussée mais réintégration spontanée en fin de poussée (Grade III)\n\n-      procidence permanente d’emblée (Grade IV). Dans cette situation, les hémorroïdes internes sont visibles à l’extérieur de l’anus et l’anuscopie n’est souvent pas nécessaire pour les visualiser. La valeur importante de l’examen clinique ne repose pas uniquement sur la description du tissu hémorroïdaire mais aussi sur la recherche de lésions associées : fissure anale dans les plis radiés (souvent au pôle postérieur de l’anus, la fissure anale est un diagnostic d’inspection), abcès ou fistule anale, condylomes, marisques, cancer du canal anal ou du rectum. Connaître les manifestations cliniques les plus fréquentes des hémorroïdes internes OIC-288-06-ALes symptômes hémorroïdaires liés aux plexus internes peuvent s’exprimer dedeux façons: soit de façonbruyante sur une courte périodede temps (crise hémorroïdaire), soit parce qu’ils s’installentdans la durée et sont accentués au cours et au décours de la défécation.La crise hémorroïdaireassocie à divers degrés une sensation de cuisson, de tension ou de douleur vive de l’anus, des saignements rouges (« épistaxis anal ») défécatoires qui peuvent être spectaculaires mais ne sont pas mélangés aux matières et une tuméfaction anale (ou une perception de tension interne) sensible. Les symptômes surviennent de façon rapidement progressive et durent quelques jours. Ils sont souvent accentués par la défécation.Lorsque les signes s’installent de façon chronique, ils associent souvent des brûlures anales défécatoires et post défécatoires peu durables, une procidence de l’anus plus ou moins importante et plus ou moins réductible après la défécation et des saignements. Ils peuvent avoir une évolution périodique. Le prurit anal est une plainte souvent attribuée aux hémorroïdes mais la relation de causalité est ténue. Il ne doit pas être considéré comme un symptôme hémorroïdaire notamment en cas de chronicité. Il ne faut pas proposer un traitement instrumental ou chirurgical des hémorroïdes en cas de prurit anal chronique.La qualification du tissu hémorroïdaire en grade est classique :-       pas de procidence dans la lumière de l’anuscope (Grade I)-       procidence dans la lumière de l’anuscope mais pas à l’extérieur (Grade II)-       procidence à l’extérieur de l’anus en poussée mais réintégration spontanée en fin de poussée (Grade III)-      procidence permanente d’emblée (Grade IV). Dans cette situation, les hémorroïdes internes sont visibles à l’extérieur de l’anus et l’anuscopie n’est souvent pas nécessaire pour les visualiser. La valeur importante de l’examen clinique ne repose pas uniquement sur la description du tissu hémorroïdaire mais aussi surla recherche de lésions associées: fissure anale dans les plis radiés (souvent au pôle postérieur de l’anus, la fissure anale est un diagnostic d’inspection), abcès ou fistule anale, condylomes, marisques, cancer du canal anal ou du rectum."
    },
    {
        "identifiant": "OIC-288-10-A",
        "rang": "A",
        "intitule": "Photographies d'hémorroïdes externes et hémorroïdes internes prolabées",
        "content": "\nPhotographies d'hémorroïdes externes et hémorroïdes internes prolabées OIC-288-10-A\n\n\n\n\n\n\n\n\n\n\n\nA/B\nC/D\nA Aspect normal de la muqueuse hémorroïdaire du canal anal. Les hémorroïdes internes ne bombent pas dans la lumière de l’anuscope.\nIl s’agit d’un stade I\nB Aspect normal de la muqueuse hémorroïdaire du canal anal. Les hémorroïdes internes bombent dans la lumière de l’anuscope. \nIl s’agit d’un stade II\nC Les hémorroïdes internes s’extériorisent à l’extérieur lors d’un effort de poussée mais elles rentrent ensuite dans le canal anal. \nIl s’agit d’un stade III\nD Les hémorroïdes internes s’extériorisent en permanence à l’extérieur lors d’un effort de poussée: elles sont parfois le siège d ’une métaplasie malpighienne (partie basse de la photo).\n\nIl s’agit d’un stade IV Photographies d'hémorroïdes externes et hémorroïdes internes prolabées OIC-288-10-AA/BC/DAAspect normal de la muqueuse hémorroïdaire du canal anal. Les hémorroïdes internes ne bombent pas dans la lumière de l’anuscope.Il s’agit d’un stade IBAspect normal de la muqueuse hémorroïdaire du canal anal. Les hémorroïdes internes bombent dans la lumière de l’anuscope.Il s’agit d’un stade IICLes hémorroïdes internes s’extériorisent à l’extérieur lors d’un effort de poussée mais elles rentrent ensuite dans le canal anal.Il s’agit d’un stade IIIDLes hémorroïdes internes s’extériorisent en permanence à l’extérieur lors d’un effort de poussée: elles sont parfois le siège d ’une métaplasie malpighienne (partie basse de la photo).Il s’agit d’un stade IV"
    },
    {
        "identifiant": "OIC-288-11-A",
        "rang": "A",
        "intitule": "Photographies de thrombose hémorroïdaire",
        "content": "\nPhotographies de thrombose hémorroïdaire OIC-288-11-A\n\n\n\n\n\n\n\n\n\nThrombose hémorroïdaire externe avec ulcération au somment du caillot\n\n\n\n Photographies de thrombose hémorroïdaire OIC-288-11-AThrombose hémorroïdaire externe avec ulcération au somment du caillot"
    },
    {
        "identifiant": "OIC-288-13-A",
        "rang": "A",
        "intitule": "Connaître les grands principes de la prise en charge médicamenteuse et non médicamenteuse",
        "content": "\nSommaire\n\n1 Connaître les grands principes de la prise en charge médicamenteuse et non médicamenteuse OIC-288-13-A\n2 a)    Règles hygiéno-diététiques\n3 b)    Médicaments :\n4 c)    Principes des traitements instrumentaux et chirurgicaux\n\n\nConnaître les grands principes de la prise en charge médicamenteuse et non médicamenteuse OIC-288-13-A\n\n\n\n\nCf : 2C-288-PC-A03, 2C-288-PC-B01\n\na)    Règles hygiéno-diététiques\nLes règles hygiéno-diététiques représentent un élément majeur de la prise en charge thérapeutique de la maladie hémorroïdaire. Les régimes d’exclusion alimentaire n’ont pas d’efficacité. D’une manière générale, les règles hygiéno-diététiques visent à lutter contre la constipation chronique (cf item 283). Le traitement de la constipation chronique est donc une mesure de bon sens visant à limiter l’installation de la maladie hémorroïdaire, à prévenir les récidives voire peut être les complications.  Les modifications alimentaires et diététiques qui concourent à corriger la consistance des selles et à réguler le transit sont recommandées. L’introduction d’une alimentation riche en fibres solubles (graines de lin, graines de Chia, Psyllium blond…) et la correction de la constipation permettent de diminuer le temps passé à la selle et la dyschésie. Cela participe à la résolution des symptômes à la phase aiguë de la crise hémorroïdaire, à la prévention des crises, mais aussi au traitement de la maladie hémorroïdaire chronique.\n\nb)    Médicaments :\nTraitement de la maladie hémorroïdaire interne :\nLa diosmine a une efficacité démontrée dans le traitement de la crise hémorroïdaire parce qu’elle en diminue l’intensité et la durée des symptômes. Les topiques locaux correspondent à l’ensemble des produits à visée émolliente et à application topique (crèmes, pommades et suppositoires). Ils contiennent des agents susceptibles de diminuer la composante inflammatoire de la crise hémorroïdaire, de jouer sur la composante œdémateuse de la crise et de favoriser la cicatrisation. Certains topiques ont également des propriétés antalgiques par le biais d’anesthésiques locaux. Comme la classe des veinotoniques, ces médicaments sont proposés en cure courte dans le traitement de la crise hémorroïdaire. Ils ne sont pas indiqués en cas de pathologie chronique principalement dominée par des saignements ou une procidence anale défécatoire.\nTraitement de la maladie hémorroïdaire externe :\nLa seule manifestation des hémorroïdes externes est la thrombose hémorroïdaire externe dont le traitement est l’incision ou l’excision (cf infra). Cependant les anti-inflammatoires non stéroïdiens sont une alternative à l’incision/excision (cf infra). Les corticoïdes en cure courte sont une alternative en cas de contre-indication aux AINS et au traitement chirurgical, notamment en cas de forte composante œdémateuse.\n\nc)    Principes des traitements instrumentaux et chirurgicaux\nOn appelle traitement instrumental des hémorroïdes l’ensemble des procédures qui sont réalisées pour contraindre la procidence anale hémorroïdaire, renforcer le tissu de soutien et constituer une escarre cicatricielle à leur sommet. Ces méthodes thérapeutiques sont réalisées lors de la consultation externe, à travers un anuscope et le plus souvent au cours d’une consultation spécialisée de gastro entérologie. Ces stratégies constituent le traitement de fond de la maladie hémorroïdaire chronique. Elles ne doivent pas être réalisées en période de poussée de la maladie et ne représentent pas un traitement préventif de la thrombose hémorroïdaire externe. Différentes techniques peuvent être proposées afin de constituer une escarre chimique (sclérose), ischémique (ligature élastique) ou thermique (infrarouge, coagulation bipolaire, cryothérapie). Le traitement est appliqué en secteur, en muqueuse rectale (pas de sensibilité thermo algésique) au-dessus (et non sur) du tissu hémorroïdaire interne. Ces méthodes n’enlèvent pas et ne sclérosent pas le tissu hémorroïdaire proprement dit. Lorsque les indications sont bien ciblées, elles apportent un bénéfice important plus de trois fois sur quatre. Leur efficacité diminue cependant avec la durée du suivi. Ces méthodes exposent à des complications rares (saignements sur chute d’escarre, infections). La ligature élastique représente le meilleur compromis bénéfice/risque mais elle est contre-indiquée chez les malades sous anticoagulants.\n\nOn appelle traitement chirurgical des hémorroïdes l’ensemble des procédures qui visent à traiter le tissu hémorroïdaire à l’occasion d’un acte sous anesthésie générale, péridurale ou locorégionale. On distingue deux types de chirurgie hémorroïdaire : celles qui résèquent le tissu hémorroïdaire (on parle d’hémorroïdectomie) et celles qui fixent ou retendent le tissu hémorroïdaire par un procédé mécanique (pexie au fil ou par pince mécanique) ou thermique (radiofréquence, laser). Le premier type est la référence en termes d’efficacité et c’est souvent la seule procédure possible en cas de maladie hémorroïdaire anatomiquement évoluée ou de thrombose externe récidivante. Le second type s’apparente plus aux traitements instrumentaux évoqués : il est plus simple, souvent plus rapide et moins douloureux. L’immobilisation des patients après le geste est souvent plus courte. Il expose à un risque de récidive plus important. Les complications sont inhérentes à tout type de chirurgie mais les séquelles fonctionnelles rares comme l’incontinence doivent pouvoir être prévenues et évaluées avant le geste.\n\nLe traitement de la thrombose hémorroïdaire externe ne constitue pas, à proprement parler, un traitement chirurgical. Cependant, un geste d’incision ou d’excision peut être facilement réalisé en consultation. En prenant quelques précautions et avec un peu de patience, cette stratégie permet de soulager les douleurs et d’en raccourcir l’évolution efficacement. L’alternative est la prescription d’anti inflammatoires non stéroïdiens (cf plus haut). Sommaire1Connaître les grands principes de la prise en charge médicamenteuse et non médicamenteuse OIC-288-13-A2a)    Règles hygiéno-diététiques3b)    Médicaments :4c)    Principes des traitements instrumentaux et chirurgicauxConnaître les grands principes de la prise en charge médicamenteuse et non médicamenteuse OIC-288-13-ACf :2C-288-PC-A03,2C-288-PC-B01a)    Règles hygiéno-diététiquesLesrègles hygiéno-diététiques représentent un élément majeur de la prise en charge thérapeutique de la maladie hémorroïdaire. Les régimes d’exclusion alimentaire n’ont pas d’efficacité. D’une manière générale, les règles hygiéno-diététiques visent à lutter contre la constipation chronique (cfitem 283). Le traitement de la constipation chronique est donc une mesure de bon sens visant à limiter l’installation de la maladie hémorroïdaire, à prévenir les récidives voire peut être les complications.  Les modifications alimentaires et diététiques qui concourent à corriger la consistance des selles et à réguler le transit sont recommandées. L’introduction d’unealimentation riche en fibres solubles(graines de lin, graines de Chia, Psyllium blond…) et la correction de la constipation permettent de diminuer le temps passé à la selle et la dyschésie. Cela participe à la résolution des symptômes à la phase aiguë de la crise hémorroïdaire, à la prévention des crises, mais aussi au traitement de la maladie hémorroïdaire chronique.b)    Médicaments :Traitement de la maladie hémorroïdaire interne :La diosmine a une efficacité démontrée dans le traitement de la crise hémorroïdaire parce qu’elle en diminue l’intensité et la durée des symptômes. Les topiques locaux correspondent à l’ensemble desproduits à visée émollienteet à application topique (crèmes, pommades et suppositoires). Ils contiennent des agents susceptibles de diminuer la composante inflammatoire de la crise hémorroïdaire, de jouer sur la composante œdémateuse de la crise et de favoriser la cicatrisation. Certains topiques ont également des propriétés antalgiques par le biais d’anesthésiques locaux. Comme la classe des veinotoniques, ces médicaments sont proposés en cure courte dans le traitement de la crise hémorroïdaire. Ils ne sont pas indiqués en cas de pathologie chronique principalement dominée par des saignements ou une procidence anale défécatoire.Traitement de la maladie hémorroïdaire externe :La seule manifestation des hémorroïdes externes est la thrombose hémorroïdaire externe dont le traitement est l’incision ou l’excision (cf infra). Cependant les anti-inflammatoires non stéroïdiens sont une alternative à l’incision/excision (cf infra). Les corticoïdes en cure courte sont une alternative en cas de contre-indication aux AINS et au traitement chirurgical, notamment en cas de forte composante œdémateuse.c)    Principes des traitements instrumentaux et chirurgicauxOn appelletraitement instrumental des hémorroïdesl’ensemble des procédures qui sont réalisées pour contraindre la procidence anale hémorroïdaire,renforcer le tissu de soutien et constituer une escarre cicatricielleà leur sommet. Ces méthodes thérapeutiques sont réalisées lors de la consultation externe, à travers un anuscope et le plus souvent au cours d’une consultation spécialisée de gastro entérologie. Ces stratégies constituent le traitement de fond de la maladie hémorroïdaire chronique. Elles ne doivent pas être réalisées en période de poussée de la maladie et ne représentent pas un traitement préventif de la thrombose hémorroïdaire externe. Différentes techniques peuvent être proposées afin de constituer une escarre chimique (sclérose), ischémique (ligature élastique) ou thermique (infrarouge, coagulation bipolaire, cryothérapie). Le traitement est appliqué en secteur, en muqueuse rectale (pas de sensibilité thermo algésique) au-dessus (et non sur) du tissu hémorroïdaire interne.Ces méthodes n’enlèvent pas et ne sclérosent pas le tissu hémorroïdaire proprement dit. Lorsque les indications sont bien ciblées, elles apportent un bénéfice important plus de trois fois sur quatre. Leur efficacité diminue cependant avec la durée du suivi. Ces méthodes exposent à des complications rares (saignements sur chute d’escarre, infections).La ligature élastique représente le meilleur compromis bénéfice/risquemais elle est contre-indiquée chez les malades sous anticoagulants.On appelletraitement chirurgical des hémorroïdesl’ensemble des procédures qui visent à traiter le tissu hémorroïdaire à l’occasion d’un acte sous anesthésie générale, péridurale ou locorégionale. On distinguedeux types de chirurgiehémorroïdaire :celles qui résèquentle tissu hémorroïdaire (on parle d’hémorroïdectomie) etcelles qui fixent ou retendentle tissu hémorroïdaire par un procédé mécanique (pexie au fil ou par pince mécanique) ou thermique (radiofréquence, laser). Le premier type est la référence en termes d’efficacité et c’est souvent la seule procédure possible en cas de maladie hémorroïdaire anatomiquement évoluée ou de thrombose externe récidivante. Le second type s’apparente plus aux traitements instrumentaux évoqués : il est plus simple, souvent plus rapide et moins douloureux. L’immobilisation des patients après le geste est souvent plus courte. Il expose à un risque de récidive plus important. Les complications sont inhérentes à tout type de chirurgie mais les séquelles fonctionnelles rares comme l’incontinence doivent pouvoir être prévenues et évaluées avant le geste.Le traitement de la thrombose hémorroïdaire externe ne constitue pas, à proprement parler, un traitement chirurgical. Cependant, un geste d’incision ou d’excisionpeut être facilement réalisé en consultation. En prenant quelques précautions et avec un peu de patience, cette stratégie permet desoulager les douleurs et d’en raccourcir l’évolutionefficacement. L’alternative est la prescription d’anti inflammatoires non stéroïdiens (cf plus haut)."
    },
    {
        "identifiant": "OIC-288-14-A",
        "rang": "A",
        "intitule": "Connaître les quatre règles de préambule thérapeutique",
        "content": "\nConnaître les quatre règles de préambule thérapeutique OIC-288-14-A\n\n\n\n\nLes hémorroïdes ne présentent en elles-mêmes aucun risque de dégénérescence ou de complications engageant le pronostic vital. Seules les hémorroïdes symptomatiques sont à traiter. Ce sont donc les symptômes et la demande de prise en charge thérapeutique émanant du patient qui doivent dicter l’attitude du thérapeute. Ainsi les quatre règles du préambule thérapeutique peuvent être énoncées de la façon suivante :\n- Le traitement des hémorroïdes doit être réservé aux formes symptomatiques.\n- Le traitement des hémorroïdes est, dans la majorité des cas, un traitement de confort.\n- Les traitements médicamenteux sont habituellement réservés aux symptômes aigus et proposés en cure courte.\n\n- Les procédés instrumentaux et chirurgicaux constituent, à l’inverse, le traitement de fond de la maladie hémorroïdaire interne et sont réservés à une prise en charge spécialisée. Connaître les quatre règles de préambule thérapeutique OIC-288-14-ALes hémorroïdes ne présentent en elles-mêmes aucun risque de dégénérescence ou de complications engageant le pronostic vital.Seules les hémorroïdes symptomatiques sont à traiter. Ce sont donc les symptômes et la demande de prise en charge thérapeutique émanant du patient qui doivent dicter l’attitude du thérapeute. Ainsi les quatre règles du préambule thérapeutique peuvent être énoncées de la façon suivante :- Le traitement des hémorroïdes doit être réservé aux formes symptomatiques.- Le traitement des hémorroïdes est, dans la majorité des cas, un traitement de confort.- Les traitements médicamenteux sont habituellement réservés aux symptômes aigus et proposés en cure courte.- Les procédés instrumentaux et chirurgicaux constituent, à l’inverse, le traitement de fond de la maladie hémorroïdaire interne et sont réservés à une prise en charge spécialisée."
    },
    {
        "identifiant": "OIC-288-15-A",
        "rang": "A",
        "intitule": "Connaître le traitement de la thrombose hémorroïdaire externe",
        "content": "\nConnaître le traitement de la thrombose hémorroïdaire externe OIC-288-15-A\n\n\n\n\n\ncf : 2C-288-PC-A01 Connaître le traitement de la thrombose hémorroïdaire externe OIC-288-15-Acf :2C-288-PC-A01"
    },
    {
        "identifiant": "OIC-288-02-B",
        "rang": "B",
        "intitule": "Connaître la fréquence de la pathologie hémorroïdaire",
        "content": "\nConnaître la fréquence de la pathologie hémorroïdaire OIC-288-02-B\n\n\n\n\n\nOn estime qu’un tiers de la population adulte française a eu au moins un symptôme hémorroïdaire au cours de la dernière année, mais seulement un tiers a consulté pour cela. Connaître la fréquence de la pathologie hémorroïdaire OIC-288-02-BOn estime qu’un tiers de la population adulte française a eu au moins un symptôme hémorroïdaire au cours de la dernière année, mais seulement un tiers a consulté pour cela."
    },
    {
        "identifiant": "OIC-288-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des hémorroïdes",
        "content": "\nConnaître la physiopathologie des hémorroïdes OIC-288-03-B\n\n\n\nLa maladie hémorroïdaire représente l’ensemble des plaintes en lien avec les modifications du tissu hémorroïdaire. On parle de « crise » lorsque les plaintes sont de courte durée et comportent une composante douloureuse ou de maladie chronique lorsque les signes sont réguliers. Les symptômes s’accompagnent habituellement d’une modification morphologique des hémorroïdes mais il n’existe pas de corrélation anatomo-clinique (on peut se plaindre de petites hémorroïdes, ou avoir d’importantes hémorroïdes sans ressenti). La pathogénie de la maladie hémorroïdaire n’est que partiellement comprise. On considère deux théories qui conduisent à ce qu’un constituant anatomique normal et asymptomatique devienne symptomatique : la théorie mécanique et la théorie vasculaire.\n- La théorie mécanique repose sur une fragilisation du tissu de soutien ou matériel d’ancrage des hémorroïdes internes : le long temps passé à la selle, les efforts de poussée (dyschésie), la modification de la consistance de selles (selles dures) et l’accouchement représentent des facteurs de risque de survenue de signes hémorroïdaires. Bien des patientes expriment le fait que le début des signes de la maladie hémorroïdaire coïncide avec la période d’un accouchement.\n- La théorie vasculaire apparente la maladie hémorroïdaire à l’insuffisance veineuse. Pour autant, les hémorroïdes ne sont pas des veines (elles ne comportent pas de valvules conniventes) et les saignements rouges de la crise hémorroïdaire ne sont pas veineux. Cependant, l’augmentation de taille du tissu hémorroïdaire en fin de grossesse, et l’efficacité à court terme des traitements dits veinotoniques supportent cette hypothèse.\n\nCf item 2C-288-ET-B01 Connaître la physiopathologie des hémorroïdes OIC-288-03-BLa maladie hémorroïdaire représente l’ensemble des plaintes en lien avec les modifications du tissu hémorroïdaire. On parle de « crise » lorsque les plaintes sont de courte durée et comportent une composante douloureuse ou de maladie chronique lorsque les signes sont réguliers. Les symptômes s’accompagnent habituellement d’une modification morphologique des hémorroïdes mais il n’existe pas de corrélation anatomo-clinique (on peut se plaindre de petites hémorroïdes, ou avoir d’importantes hémorroïdes sans ressenti). La pathogénie de la maladie hémorroïdaire n’est que partiellement comprise. On considère deux théories qui conduisent à ce qu’un constituant anatomique normal et asymptomatique devienne symptomatique : la théorie mécanique et la théorie vasculaire.- La théorie mécanique repose sur une fragilisation du tissu de soutien ou matériel d’ancrage des hémorroïdes internes : le long temps passé à la selle, les efforts de poussée (dyschésie), la modification de la consistance de selles (selles dures) et l’accouchement représentent des facteurs de risque de survenue de signes hémorroïdaires. Bien des patientes expriment le fait que le début des signes de la maladie hémorroïdaire coïncide avec la période d’un accouchement.- La théorie vasculaire apparente la maladie hémorroïdaire à l’insuffisance veineuse. Pour autant, les hémorroïdes ne sont pas des veines (elles ne comportent pas de valvules conniventes) et les saignements rouges de la crise hémorroïdaire ne sont pas veineux. Cependant, l’augmentation de taille du tissu hémorroïdaire en fin de grossesse, et l’efficacité à court terme des traitements dits veinotoniques supportent cette hypothèse.Cf item2C-288-ET-B01"
    },
    {
        "identifiant": "OIC-288-07-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic différentiel des hémorroïdes internes",
        "content": "\nConnaître le diagnostic différentiel des hémorroïdes internes OIC-288-07-B\n\n\n\n\nCf : 2C-288-DP-B02\n\nLa principale difficulté d’ordre diagnostique repose sur le « délit d’hémorroïde » : les personnes qui souffrent et les praticiens concernés attribuent a priori toute plainte proctologique aux hémorroïdes alors que ces plaintes non spécifiques peuvent être en rapport avec une suppuration, une fissure anale, un cancer. C’est dire la nécessité d’avoir une approche sémiologique fine et un bon examen clinique.\nAfin de ne pas se laisser dérouter par une sémiologie autre, le tableau récapitulatif suivant offre des points d’orientation en cas de douleur aiguë.\nTableau 1 : orientation étiologique en fonction de la douleur anale\n\n\n\nQuel type ?\n\nQuel rythme ?\n\nQuelle durée ?\n\nMais aussi….\n\nAlors j’évoque\n\n\nCuisson\n\nLa selle\n\nUn à deux jours\n\nŒdème procidence et  saignement\n\nCrise hémorroïdaire\n\n\nDouleur intense\n\nToucher/appui\n\nQuelques heures à quelques jours\n\nTuméfaction anale  douloureuse bien limitée\n\nThrombose hémorroïdaire  externe\n\n\nBrûlure\n\nLa selle et longtemps  après (heures)\n\nPériodes de plusieurs semaines\n\nSaignement\n\nFissure anale\n\n\nTension\n\nToucher/appui\n\nQuelques heures et continue, inflammatoire\n\nTuméfaction douloureuse mal limitée ; dysurie\n\nAbcès\n\n\nÉpreintes\n\nAvant la selle\n\nPlusieurs jours\n\nSuintements\n\nFécalome/\ncancer\n\n\n Connaître le diagnostic différentiel des hémorroïdes internes OIC-288-07-BCf :2C-288-DP-B02La principale difficulté d’ordre diagnostique repose sur le « délit d’hémorroïde » : les personnes qui souffrent et les praticiens concernés attribuent a priori toute plainte proctologique aux hémorroïdes alors que ces plaintes non spécifiques peuvent être en rapport avec une suppuration, une fissure anale, un cancer. C’est dire la nécessité d’avoir une approche sémiologique fine et un bon examen clinique.Afin de ne pas se laisser dérouter par une sémiologie autre, le tableau récapitulatif suivant offre des points d’orientation en cas de douleur aiguë.Tableau 1 : orientation étiologique en fonction de la douleur analeQuel type ?Quel rythme ?Quelle durée ?Mais aussi….Alors j’évoqueCuissonLa selleUn à deux joursŒdème procidence et  saignementCrise hémorroïdaireDouleur intenseToucher/appuiQuelques heures à quelques joursTuméfaction anale  douloureuse bien limitéeThrombose hémorroïdaire  externeBrûlureLa selle et longtemps  après (heures)Périodes de plusieurs semainesSaignementFissure analeTensionToucher/appuiQuelques heures et continue, inflammatoireTuméfaction douloureuse mal limitée ; dysurieAbcèsÉpreintesAvant la sellePlusieurs joursSuintementsFécalome/cancer"
    },
    {
        "identifiant": "OIC-288-08-B",
        "rang": "B",
        "intitule": "Connaître le diagnostic différentiel de la thrombose hémorroïdaire externe",
        "content": "\nConnaître le diagnostic différentiel de la thrombose hémorroïdaire externe OIC-288-08-B\n\n\n\n\n\nCf : 2C-288-DP-B01 Connaître le diagnostic différentiel de la thrombose hémorroïdaire externe OIC-288-08-BCf :2C-288-DP-B01"
    },
    {
        "identifiant": "OIC-288-09-B",
        "rang": "B",
        "intitule": "Connaître les autres manifestations possibles des hémorroïdes internes",
        "content": "\nConnaître les autres manifestations possibles des hémorroïdes internes OIC-288-09-B\n\n\n\n\n\nL’anémie ferriprive par saignement chronique est très rare. Une autre cause doit d’abord avoir été éliminée avant de l’attribuer à des hémorroïdes. Cf item hémorragie digestive 355 Connaître les autres manifestations possibles des hémorroïdes internes OIC-288-09-BL’anémie ferriprive par saignement chronique est très rare. Une autre cause doit d’abord avoir été éliminée avant de l’attribuer à des hémorroïdes. Cfitem hémorragie digestive 355"
    },
    {
        "identifiant": "OIC-288-12-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs favorisant la pathologie hémorroïdaire",
        "content": "\nConnaître les principaux facteurs favorisant la pathologie hémorroïdaire OIC-288-12-B\n\n\n\n\n\nCf : 2C-288-EP-B01 Connaître les principaux facteurs favorisant la pathologie hémorroïdaire OIC-288-12-BCf :2C-288-EP-B01"
    },
    {
        "identifiant": "OIC-288-16-B",
        "rang": "B",
        "intitule": "Connaître les indications du traitement chirurgical",
        "content": "\nConnaître les indications du traitement chirurgical OIC-288-16-B\n\n\n\n\n\n\n\ncf : 2C-288-PC-A02 Connaître les indications du traitement chirurgical OIC-288-16-Bcf :2C-288-PC-A02"
    },
    {
        "identifiant": "OIC-288-17-B",
        "rang": "B",
        "intitule": "Connaître l'évolution spontanée de la thrombose hémorroïdaire externe",
        "content": "\nConnaître l'évolution spontanée de la thrombose hémorroïdaire externe OIC-288-17-B\n\n\n\n\n\nLa thrombose hémorroïdaire externe est une affection bénigne qui ne se complique pas.  Le(s) caillot(s) qui se forme(nt) dans les structures vasculaires du plexus hémorroïdaire externe s’accompagne(nt) parfois d’une réaction œdémateuse. La résorption est assez lente (plusieurs jours) et peut laisser une cicatrice en relief qu’on appelle marisque. Parfois la réaction inflammatoire peut induire une ulcération au sommet de la thrombose et un saignement chronique lié à la mobilisation partielle du caillot. Les complications suppuratives secondaires sont exceptionnelles. En revanche, les récidives sont possibles, y compris sur le même site. Connaître l'évolution spontanée de la thrombose hémorroïdaire externe OIC-288-17-BLa thrombose hémorroïdaire externe est une affection bénigne qui ne se complique pas.  Le(s) caillot(s) qui se forme(nt) dans les structures vasculaires du plexus hémorroïdaire externe s’accompagne(nt) parfois d’une réaction œdémateuse. La résorption est assez lente (plusieurs jours) et peut laisser une cicatrice en relief qu’on appelle marisque. Parfois la réaction inflammatoire peut induire une ulcération au sommet de la thrombose et un saignement chronique lié à la mobilisation partielle du caillot. Les complications suppuratives secondaires sont exceptionnelles. En revanche, les récidives sont possibles, y compris sur le même site."
    }
]