[
    {
        "identifiant": "OIC-289-01-A",
        "rang": "A",
        "intitule": "Connaître la définition d'une hernie, d'une éventration, d'une éviscération",
        "content": "\nConnaître la définition d'une hernie, d'une éventration, d'une éviscération OIC-289-01-A\n\n\n\n\nUne hernie est l’issue d’une structure viscérale à travers un orifice, sortant ainsi de son emplacement anatomique normal. Dans le cas particulier de la paroi abdominale l’orifice herniaire siège dans celle-ci et le contenu correspond à une ou plusieurs structures abdominales. Dans une hernie on distingue le défect dans la paroi abdominale (collet ou orifice herniaire), le sac de péritoine pariétal qui enveloppe les viscères et le contenu du sac herniaire. (Figure 1A et B)\n·        Les hernies de la paroi abdominale peuvent apparaître spontanément à niveau de zones de faiblesse anatomique naturelle de la paroi abdominale (hernies primaires, comme l’ombilicale ou l’inguinale) ou à la suite d’un traumatisme qui fragilise la paroi abdominale (on parle alors d’éventration, typiquement après une intervention chirurgicale).\n·        Au niveau de l’aine (région la plus touchée) on distinguera les hernies qui sortent par l’orifice inguinal externe (hernies inguinales proprement dites) des hernies situées en dessous du ligament inguinal en lien avec les vaisseaux fémoraux (hernies fémorales).\n·        Il ne faut pas confondre l’éventration (à distance d’une intervention chirurgicale) avec l’éviscération (Figure 2A et B). Cette dernière est une complication précoce de la chirurgie abdominale, puisqu’elle implique l’issue réelle d’un contenu viscéral à travers une plaie (chirurgicale ou traumatique) qui concerne toute l’épaisseur de la paroi abdominale, sans sac péritonéal enveloppant les viscères.\n\nMasse/turméfaction pariétale SD-009\n\n\n\nFig 1A: Vue au scanner d’une hernie de la ligne blanche (A).\n\n\n\n\n\n\nFig 1B: L’orifice herniaire (collet) a été marqué en vert, le sac herniaire en rouge et le contenu viscéral du sac (dans ce cas c’est le côlon transverse) coloré en jaune.\n\n\n\n\n\n\nFig 2A: L’éventration est une hernie qui apparaît sur une incision une fois que la peau est cicatrisée, parce qu’il existe une déhiscence du plan musculaire sous-jacent.\n\n\n\n\n\n\nFig 2B: L’éviscération est l’ouverture complète de la plaie chirurgicale et correspond à une complication précoce de l’intervention chirurgicale.\n\n\n\n Connaître la définition d'une hernie, d'une éventration, d'une éviscération OIC-289-01-AUne hernie est l’issue d’une structure viscérale à travers un orifice, sortant ainsi de son emplacement anatomique normal. Dans le cas particulier de la paroi abdominale l’orifice herniaire siège dans celle-ci et le contenu correspond à une ou plusieurs structures abdominales. Dans une hernie on distingue le défect dans la paroi abdominale (colletouorificeherniaire), lesacde péritoine pariétal qui enveloppe les viscères et lecontenudu sac herniaire. (Figure 1A et B)·        Les hernies de la paroi abdominale peuvent apparaître spontanément à niveau de zones de faiblesse anatomique naturelle de la paroi abdominale (hernies primaires, commel’ombilicaleoul’inguinale) ou à la suite d’un traumatisme qui fragilise la paroi abdominale (on parle alors d’éventration, typiquement après une intervention chirurgicale).·        Au niveau de l’aine (région la plus touchée) on distinguera les hernies qui sortent par l’orifice inguinal externe (hernies inguinalesproprement dites) des hernies situées en dessous du ligament inguinal en lien avec les vaisseaux fémoraux (hernies fémorales).·        Il ne faut pas confondre l’éventration (à distance d’une intervention chirurgicale) avecl’éviscération(Figure 2A et B). Cette dernière est une complication précoce de la chirurgie abdominale, puisqu’elle implique l’issue réelle d’un contenu viscéral à travers une plaie (chirurgicale ou traumatique) qui concerne toute l’épaisseur de la paroi abdominale, sans sac péritonéal enveloppant les viscères.Masse/turméfaction pariétale SD-009Fig 1A: Vue au scanner d’une hernie de la ligne blanche (A).Fig 1B: L’orifice herniaire (collet) a été marqué en vert, le sac herniaire en rouge et le contenu viscéral du sac (dans ce cas c’est le côlon transverse) coloré en jaune.Fig 2A: L’éventration est une hernie qui apparaît sur une incision une fois que la peau est cicatrisée, parce qu’il existe une déhiscence du plan musculaire sous-jacent.Fig 2B: L’éviscération est l’ouverture complète de la plaie chirurgicale et correspond à une complication précoce de l’intervention chirurgicale."
    },
    {
        "identifiant": "OIC-289-05-A",
        "rang": "A",
        "intitule": "Connaître les tableaux cliniques typiques",
        "content": "\nConnaître les tableaux cliniques typiques OIC-289-05-A\n\n\n\n\n\nUne hernie se présente le plus souvent comme une masse souple ou une protrusion qui augmente avec les efforts et la toux.\n·        Au début le contenu de la hernie réintègre spontanément la cavité péritonéale au repos. Quand la hernie devient plus volumineuse il est possible que la réduction ait besoin d’être aidée par le patient.\n·        Au niveau ombilical on note un bombement à la toux ou à la poussée. La réduction de la hernie permet d’apprécier le collet herniaire et le mesurer.\n·        Au niveau inguinal le patient consulte pour une masse intermittente au niveau de l’aine. Quand la hernie ne sort pas spontanément lors de la toux ou de la poussée à l’examen physique chez l’homme, le médecin doit introduire son doigt dans le canal inguinal à travers l’orifice externe et vérifier la solidité du mur postérieur et l’engagement herniaire dans l’orifice profond. L’examen doit être toujours bilatéral et dynamique (au repos et en poussée, en position debout).\n·        La hernie inguinale de l’adulte doit être distinguée d’une adénopathie, d’un nodule d’endométriose inguinal ou d’une pathologie du cordon spermatique.\n·        Parfois le patient se présente avec une douleur inguinale mais sans avoir noté de masse. Dans ces cas il est particulièrement important d’examiner correctement le canal inguinal et de faire préciser à l’anamnèse les caractéristiques de la douleur. La différence devra être faite avec une douleur originaire de la hanche (coxarthrose, synovite, ostéonécrose de la tête fémorale), du cordon testiculaire (épididymite, kyste funiculaire) ou du pubis (pubalgie du sportif). \n\nConcernant les éventrations elles se présentent comme une hernie sur la cicatrice existante ou à proximité. Au repos, quand l’éventration est réductible, on peut apprécier les berges musculaires qui délimitent le défect.\nL’éviscération ne pose pas de difficulté diagnostique dès lors qu’il y a une exposition viscérale. Le diagnostic peut être moins évident quand les sutures de rétention cutanée tiennent encore car les viscères ne sont pas exposées et le symptôme d’appel est alors un important écoulement de liquide séro-sanguinolent au niveau de la laparotomie. Connaître les tableaux cliniques typiques OIC-289-05-AUne hernie se présente le plus souvent comme unemassesouple ou une protrusion qui augmente avec les efforts et la toux.·        Au début le contenu de la hernie réintègre spontanément la cavité péritonéale au repos. Quand la hernie devient plus volumineuse il est possible que la réduction ait besoin d’être aidée par le patient.·        Au niveauombilicalon note un bombement à la toux ou à la poussée. La réduction de la hernie permet d’apprécier le collet herniaire et le mesurer.·        Au niveauinguinalle patient consulte pour une masse intermittente au niveau de l’aine. Quand la hernie ne sort pas spontanément lors de la toux ou de la poussée à l’examen physique chez l’homme, le médecin doit introduire son doigt dans le canal inguinal à travers l’orifice externe et vérifier la solidité du mur postérieur et l’engagement herniaire dans l’orifice profond. L’examen doit être toujours bilatéral et dynamique (au repos et en poussée, en position debout).·        La hernie inguinale de l’adulte doit être distinguée d’une adénopathie, d’un nodule d’endométriose inguinal ou d’une pathologie du cordon spermatique.·        Parfois le patient se présente avec unedouleuringuinale mais sans avoir noté de masse. Dans ces cas il est particulièrement important d’examiner correctement le canal inguinal et de faire préciser à l’anamnèse les caractéristiques de la douleur. La différence devra être faite avec une douleur originaire de la hanche (coxarthrose, synovite, ostéonécrose de la tête fémorale), du cordon testiculaire (épididymite, kyste funiculaire) ou du pubis (pubalgie du sportif).Concernant leséventrationselles se présentent comme une hernie sur la cicatrice existante ou à proximité. Au repos, quand l’éventration est réductible, on peut apprécier les berges musculaires qui délimitent le défect.L’éviscérationne pose pas de difficulté diagnostique dès lors qu’il y a une exposition viscérale. Le diagnostic peut être moins évident quand les sutures de rétention cutanée tiennent encore car les viscères ne sont pas exposées et le symptôme d’appel est alors un important écoulement de liquide séro-sanguinolent au niveau de la laparotomie."
    },
    {
        "identifiant": "OIC-289-06-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques évocateur d'une hernie inguinale non compliquée chez l'enfant",
        "content": "\nConnaître les signes cliniques évocateur d'une hernie inguinale non compliquée chez l'enfant OIC-289-06-A\n\n\n\n\n·        Au niveau ombilical on note un bombement du nombril, en particulier quand l’enfant pleure ou tousse. Elle peut diminuer de taille pendant les 3 premières années de vie. \n\n·        La hernie inguinale de l’enfant se présente comme une tuméfaction oblongue, molle, indolore, qui augmente avec les efforts (Figure 3). Elle doit être distinguée d’une adénopathie et d’une ectopie testiculaire (non impulsives à la toux ou la poussée). Quand la hernie est inguino-scrotale le diagnostic différentiel doit être fait avec l’hydrocèle testiculaire. Connaître les signes cliniques évocateur d'une hernie inguinale non compliquée chez l'enfant OIC-289-06-A·        Au niveau ombilical on note un bombement du nombril, en particulier quand l’enfant pleure ou tousse. Elle peut diminuer de taille pendant les 3 premières années de vie.·        La hernie inguinale de l’enfant se présente comme une tuméfaction oblongue, molle, indolore, qui augmente avec les efforts (Figure 3). Elle doit être distinguée d’une adénopathie et d’une ectopie testiculaire (non impulsives à la toux ou la poussée). Quand la hernie est inguino-scrotale le diagnostic différentiel doit être fait avec l’hydrocèle testiculaire."
    },
    {
        "identifiant": "OIC-289-07-A",
        "rang": "A",
        "intitule": "Photographie d'une hernie inguinale du garçon",
        "content": "\nPhotographie d'une hernie inguinale du garçon OIC-289-07-A\n\n\n\n\n\n Hernie inguinale droite non compliquée chez un nourrisson. Il faut vérifier la présence du testicule dans la bourse pour le diagnostic différentiel avec une cryptorchidie ou une ectopie testiculaire. Photographie d'une hernie inguinale du garçon OIC-289-07-AHernie inguinale droite non compliquée chez un nourrisson. Il faut vérifier la présence du testicule dans la bourse pour le diagnostic différentiel avec une cryptorchidie ou une ectopie testiculaire."
    },
    {
        "identifiant": "OIC-289-08-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques évocateurs d'une hernie étranglée chez l'enfant et l'adulte",
        "content": "\nConnaître les signes cliniques évocateurs d'une hernie étranglée chez l'enfant et l'adulte OIC-289-08-A\n\n\n\n\n·        Une hernie est dite engouée quand elle est irréductible. Il y a disproportion entre le contenu du sac herniaire et l’orifice herniaire, ce qui empêche la réintégration du contenu dans l’abdomen. La hernie engouée n’est pas douloureuse le plus souvent, mais le danger est son évolution vers l’étranglement (= strangulation).\n·        La principale complication d’une hernie (en toute localisation) est l’étranglement. Il survient quand le contenu du sac herniaire commence à souffrir par manque d’espace ou par compression vasculaire au niveau du collet. L’œdème viscéral induit par le retour veineux difficile associé à l’inflammation qui se met en place majorent davantage le volume dans une cavité restreinte et rendent la réduction herniaire encore plus compliqué.\n·        Les 3 caractéristiques cliniques d’une hernie étranglée sont  qu’elle est douloureuse, irréductible et non impulsive à la toux\n·        En l’absence de traitement, l’ischémie veineuse initiale progresse vers une ischémie artérielle et une nécrose du contenu du sac herniaire.\n\nQuand le contenu du sac est un segment du tube digestif il s’y associe un tableau d’occlusion intestinale. La hernie compliquée étant la 2ème cause d’occlusion intestinale (et la plus fréquente en absence d’antécédents de chirurgie abdominale) il faut examiner les orifices herniaires devant tout syndrome occlusif intestinal. Connaître les signes cliniques évocateurs d'une hernie étranglée chez l'enfant et l'adulte OIC-289-08-A·        Une hernie est diteengouéequand elle est irréductible. Il y a disproportion entre le contenu du sac herniaire et l’orifice herniaire, ce qui empêche la réintégration du contenu dans l’abdomen. La hernie engouée n’est pas douloureuse le plus souvent, mais le danger est son évolution vers l’étranglement (= strangulation).·        La principale complication d’une hernie (en toute localisation) est l’étranglement. Il survient quand le contenu du sac herniaire commence à souffrir par manque d’espace ou par compression vasculaire au niveau du collet. L’œdème viscéral induit par le retour veineux difficile associé à l’inflammation qui se met en place majorent davantage le volume dans une cavité restreinte et rendent la réduction herniaire encore plus compliqué.·        Les 3 caractéristiques cliniques d’une hernie étranglée sont  qu’elle est douloureuse, irréductible et non impulsive à la toux·        En l’absence de traitement, l’ischémie veineuse initiale progresse vers une ischémie artérielle et une nécrose du contenu du sac herniaire.Quand le contenu du sac est un segment du tube digestif il s’y associe un tableau d’occlusion intestinale. La hernie compliquée étant la 2èmecause d’occlusion intestinale (et la plus fréquente en absence d’antécédents de chirurgie abdominale) il faut examiner les orifices herniaires devant tout syndrome occlusif intestinal."
    },
    {
        "identifiant": "OIC-289-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux éléments épidémiologiques des hernies pariétales",
        "content": "\nConnaître les principaux éléments épidémiologiques des hernies pariétales OIC-289-02-B\n\n\n\n\n·        La réparation des hernies de la paroi abdominale est l’intervention la plus fréquente réalisée par les chirurgiens viscéraux et digestifs. Elles concernent plus de 250.000 patients/an en France.\n·        Les hernies peuvent concerner tous les âges, aussi bien l’enfant que l’adulte. Elles sont particulièrement fréquentes à partir de 60 ans mais peuvent se présenter tout au long de la vie.\n·        La hernie inguinale est la plus fréquente dans tous les groupes d’âge et sexe. Elle est beaucoup plus fréquente dans le sexe masculin, en particulier l’indirecte. La hernie fémorale est plus souvent rencontrée chez les femmes.\n·        La deuxième hernie la plus fréquente est l’ombilicale. Elle contient le plus souvent du  grand épiploon ou de la graisse prépéritonéale.\n·        Des hernies primaires sont possibles au niveau de toutes les zones de faiblesse de la paroi abdominale, en particulier au niveau de la ligne blanche sus-ombilicale.\n\nUne éventration apparaît après 20% des laparotomies. L’éviscération concerne moins de 5% des cas. Connaître les principaux éléments épidémiologiques des hernies pariétales OIC-289-02-B·        La réparation des hernies de la paroi abdominale est l’intervention la plus fréquente réalisée par les chirurgiens viscéraux et digestifs. Elles concernent plus de 250.000 patients/an en France.·        Les hernies peuvent concerner tous les âges, aussi bien l’enfant que l’adulte. Elles sont particulièrement fréquentes à partir de 60 ans mais peuvent se présenter tout au long de la vie.·        La hernie inguinale est la plus fréquente dans tous les groupes d’âge et sexe. Elle est beaucoup plus fréquente dans le sexe masculin, en particulier l’indirecte. La hernie fémorale est plus souvent rencontrée chez les femmes.·        La deuxième hernie la plus fréquente est l’ombilicale. Elle contient le plus souvent du  grand épiploon ou de la graisse prépéritonéale.·        Des hernies primaires sont possibles au niveau de toutes les zones de faiblesse de la paroi abdominale, en particulier au niveau de la ligne blanche sus-ombilicale.Une éventration apparaît après 20% des laparotomies. L’éviscération concerne moins de 5% des cas."
    },
    {
        "identifiant": "OIC-289-03-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque des différents types d'hernies pariétales",
        "content": "\nConnaître les facteurs de risque des différents types d'hernies pariétales OIC-289-03-B\n\n\n\n\n\nLes situations qui augmentent la pression intraabdominale prédisposent à l’apparition des hernies primaires: travailleurs de force, grossesse, toux chronique, prostatisme, constipation, ascite. Elles facilitent aussi l’apparition d’une éventration. On parle de hernie « symptôme » lorsqu’il existe un facteur favorisant sous-jacent.\nAussi, en cas de fragilité intrinsèque (connectivopathies du type de la maladie de Ehler-Danlos) ou acquise (âge avancé, fonte musculaire) de la paroi abdominale les hernies sont plus fréquentes. Connaître les facteurs de risque des différents types d'hernies pariétales OIC-289-03-BLes situations qui augmentent la pression intraabdominale prédisposent à l’apparition des hernies primaires: travailleurs de force, grossesse, toux chronique, prostatisme, constipation, ascite. Elles facilitent aussi l’apparition d’une éventration. On parle de hernie « symptôme » lorsqu’il existe un facteur favorisant sous-jacent.Aussi, en cas de fragilité intrinsèque (connectivopathies du type de la maladie de Ehler-Danlos) ou acquise (âge avancé, fonte musculaire) de la paroi abdominale les hernies sont plus fréquentes."
    },
    {
        "identifiant": "OIC-289-04-B",
        "rang": "B",
        "intitule": "Connaître l'anatomie et la physiopathologie des hernies inguinales chez l'enfant et l'adulte",
        "content": "\nConnaître l'anatomie et la physiopathologie des hernies inguinales chez l'enfant et l'adulte OIC-289-04-B\n\n\n\n\n·        La hernie inguinale est plus fréquente chez les hommes et les garçons en raison de la migration du testicule en dehors de la cavité péritonéale pendant le développement embryologique. Cela laisse comme trace une certaine faiblesse au niveau du canal inguinal.\n·        Dans le cas des enfants la hernie inguinale résulte de la persistance du canal péritonéo-vaginal qui facilite le passage d’un segment intestinal ou d’un ovaire dans le canal inguinal.\n·        Il y a différentes variantes anatomiques de hernie de l’aine (directe, indirecte, fémorale). Les hernies inguinales proprement dites sont la conséquence d’un engagement viscéral dans le canal inguinal avec issue au niveau de l’orifice inguinal externe. Elles peuvent être indirectes (l’engagement dans le canal inguinal se fait au niveau de l’orifice inguinal profond, en dehors du pédicule épigastrique inférieur, aussi dites obliques externes) ou directes (l’engagement dans le canal inguinal se fait par un défect dans son mur postérieur, en dedans du pédicule épigastrique inférieur). Cette différence anatomique n’a pas de conséquence en termes de risque de complications ni de prise en charge. Le contenu est le plus souvent intestinal.\n·        Quand une hernie inguinale indirecte progresse en taille le contenu atteint le scrotum en suivant le canal inguinal. On parle alors de hernie inguinoscrotale.\n·        La hernie fémorale passe en dessous du ligament inguinal, en dedans de la veine fémorale.\n\nLes facteurs de risque d’éventration et d’éviscération sont ceux qui retardent la cicatrisation : l’âge avancé, l’obésité, l’infection du site opératoire, le tabagisme, le diabète, la dénutrition, la chirurgie en urgence, les antécédents personnels de hernie et la méthode de fermeture pariétale. Connaître l'anatomie et la physiopathologie des hernies inguinales chez l'enfant et l'adulte OIC-289-04-B·        La hernieinguinaleest plus fréquente chez les hommes et les garçons en raison de la migration du testicule en dehors de la cavité péritonéale pendant le développement embryologique. Cela laisse comme trace une certaine faiblesse au niveau du canal inguinal.·        Dans le cas des enfants la hernie inguinale résulte de la persistance du canal péritonéo-vaginal qui facilite le passage d’un segment intestinal ou d’un ovaire dans le canal inguinal.·        Il y a différentes variantes anatomiques de hernie de l’aine (directe, indirecte, fémorale). Les hernies inguinales proprement dites sont la conséquence d’un engagement viscéral dans le canal inguinal avec issue au niveau de l’orifice inguinal externe. Elles peuvent être indirectes (l’engagement dans le canal inguinal se fait au niveau de l’orifice inguinal profond, en dehors du pédicule épigastrique inférieur, aussi dites obliques externes) ou directes (l’engagement dans le canal inguinal se fait par un défect dans son mur postérieur, en dedans du pédicule épigastrique inférieur). Cette différence anatomique n’a pas de conséquence en termes de risque de complications ni de prise en charge. Le contenu est le plus souvent intestinal.·        Quand une hernie inguinale indirecte progresse en taille le contenu atteint le scrotum en suivant le canal inguinal. On parle alors de hernie inguinoscrotale.·        La herniefémoralepasse en dessous du ligament inguinal, en dedans de la veine fémorale.Les facteurs de risqued’éventration et d’éviscérationsont ceux qui retardent la cicatrisation : l’âge avancé, l’obésité, l’infection du site opératoire, le tabagisme, le diabète, la dénutrition, la chirurgie en urgence, les antécédents personnels de hernie et la méthode de fermeture pariétale."
    },
    {
        "identifiant": "OIC-289-09-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie devant une hernie pariétale",
        "content": "\nConnaître les indications des examens d'imagerie devant une hernie pariétale OIC-289-09-B\n\n\n\n\n·        Le diagnostic de hernie ombilicale ou inguinale ne nécessite d’aucune imagerie. L’examen physique seul suffit.\n·        Dans des situations particulières (obésité) on peut faire appel à l’imagerie quand la morphologie du patient rend non contributif l’examen physique.\n·        Chez l’enfant la HAS recommande explicitement (2018) d’éviter l’imagerie pour le diagnostic de hernie.\n·        Le diagnostic d’éventration ne nécessite pas non plus d’imagerie, mais le chirurgien la demandera assez souvent pour caractériser l’éventration.\n·        L’éviscération est affirmée au lit du malade dès l’exposition des viscères en période postopératoire.\n\nEn cas de hernie douloureuse il est urgent de vérifier son irréductibilité. C’est une perte de temps de faire une imagerie. Connaître les indications des examens d'imagerie devant une hernie pariétale OIC-289-09-B·        Le diagnostic de hernie ombilicale ou inguinale ne nécessite d’aucune imagerie. L’examen physique seul suffit.·        Dans des situations particulières (obésité) on peut faire appel à l’imagerie quand la morphologie du patient rend non contributif l’examen physique.·        Chez l’enfant la HAS recommande explicitement (2018) d’éviter l’imagerie pour le diagnostic de hernie.·        Le diagnostic d’éventration ne nécessite pas non plus d’imagerie, mais le chirurgien la demandera assez souvent pour caractériser l’éventration.·        L’éviscération est affirmée au lit du malade dès l’exposition des viscères en période postopératoire.En cas de hernie douloureuse il est urgent de vérifier son irréductibilité. C’est une perte de temps de faire une imagerie."
    },
    {
        "identifiant": "OIC-289-10-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la prise en charge des différents types de hernies pariétales",
        "content": "\nConnaître les principes généraux de la prise en charge des différents types de hernies pariétales OIC-289-10-B\n\n\n\n\n·        La hernie inguinale de l’enfant constitue toujours une indication opératoire. Le risque d’étranglement est plus important que chez l’adulte.\n·        La hernie ombilicale de l’enfant pouvant disparaître spontanément on ne retient pas d’indication opératoire avant l’âge de 3 ans, même si elle est volumineuse. L’étranglement est exceptionnel.\n·        Chez l’adulte, l’indication opératoire est toujours fonction de la gêne occasionnée. Une hernie inguinale ou ombilicale non gênante ne nécessite pas d’intervention de principe. Le risque d’étranglement est très faible et ne justifie pas non plus en soi d’une chirurgie pour le prévenir. Le patient reviendra s’il est gêné.\n·        La cure de hernie inguinale ou ombilicale ou d’une petite éventration est réalisée en régime ambulatoire. La cure d’éventration de grande taille nécessite d’une hospitalisation complète.\n·        Chez l’enfant la réparation consiste en une fermeture du canal péritonéo-vaginale (pour l’inguinale) ou de l’orifice ombilicale.\n·        Chez l’adulte on réalise le plus souvent une réparation prothétique pour couvrir le défect.\n·        En cas d’étranglement herniaire il y a une indication opératoire en urgence vitale. L’intervention peut nécessiter la résection du segment viscéral quand celui-ci n’est pas viable.\n\nEn cas d’occlusion intestinale associée celle-ci doit être traitée dès le début de la prise en charge (repos digestif, sonde naso-gastrique, rééquilibrage hydro-électrolytique). Connaître les principes généraux de la prise en charge des différents types de hernies pariétales OIC-289-10-B·        La hernie inguinale de l’enfant constitue toujours une indication opératoire. Le risque d’étranglement est plus important que chez l’adulte.·        La hernie ombilicale de l’enfant pouvant disparaître spontanément on ne retient pas d’indication opératoire avant l’âge de 3 ans, même si elle est volumineuse. L’étranglement est exceptionnel.·        Chez l’adulte, l’indication opératoire est toujours fonction de la gêne occasionnée. Une hernie inguinale ou ombilicale non gênante ne nécessite pas d’intervention de principe. Le risque d’étranglement est très faible et ne justifie pas non plus en soi d’une chirurgie pour le prévenir. Le patient reviendra s’il est gêné.·        La cure de hernie inguinale ou ombilicale ou d’une petite éventration est réalisée en régime ambulatoire. La cure d’éventration de grande taille nécessite d’une hospitalisation complète.·        Chez l’enfant la réparation consiste en une fermeture du canal péritonéo-vaginale (pour l’inguinale) ou de l’orifice ombilicale.·        Chez l’adulte on réalise le plus souvent une réparation prothétique pour couvrir le défect.·        En cas d’étranglement herniaire il y a une indication opératoire en urgence vitale. L’intervention peut nécessiter la résection du segment viscéral quand celui-ci n’est pas viable.En cas d’occlusion intestinale associée celle-ci doit être traitée dès le début de la prise en charge (repos digestif, sonde naso-gastrique, rééquilibrage hydro-électrolytique)."
    }
]