[
    {
        "identifiant": "OIC-029-01-A",
        "rang": "A",
        "intitule": "Généralités sur l'impact sur la grossesse et le fœtus des expositions professionnelles",
        "content": "\nGénéralités sur l'impact sur la grossesse et le fœtus des expositions professionnelles OIC-029-01-A\n\n\n\nDepuis le début des années quatre-vingt, on note un recul de l'âge de la première grossesse, mais surtout une progression de l'emploi féminin. Ainsi, on note que 70 % des femmes ont exercé un emploi durant une partie de leur grossesse en 2010. Sur les 800 000 grossesses, près de 560 000 enfants par an sont issus d'une grossesse pendant laquelle la mère a une activité professionnelle (données Insee).\nDe nombreuses études ont été réalisées afin de déterminer si une exposition professionnelle à un agent extérieur pouvait entraîner un risque pour l'enfant à naître. Pour certains de ces agents, le risque est prouvé. Pour d'autres, il peut s'agir de suspicion fondée, notamment pour les substances chimiques, sur des modèles animaux. \nLes conséquences\nCertaines expositions professionnelles maternelles peuvent entraîner:\n·       des malformations,\n·       des avortements,\n·       des accouchements prématurés, \n·       des retards de croissance (certains solvants organiques),\net à plus long terme :\n·      des troubles neurocomportementaux (plomb, éthanol), \n·      des atteintes de la fertilité du fait d'une exposition in utero,\n·      des cancers (le Centre international de recherche sur le cancer (CIRC) a conclu en 2009 à de possibles leucémies chez les enfants dont les mères avaient été exposées professionnellement à la peinture avant et pendant leur grossesse).\nDes discussions existent sur le fait que l'exposition à des substances chimiques pendant la grossesse puisse être à l'origine d'une atteinte du système immunitaire chez l'enfant ou puisse perturber son système endocrinien. L’exposition pré-conceptionnelle paternelle peut aussi être associée à des issues défavorables de grossesse. \nIl a été montré dans la littérature scientifique l’importance de la période d’exposition. Les périodes critiques sont variables selon les évènements de santé étudiés. Globalement, on peut retenir que :\n·       L’atteinte des gamètes (spermatozoïdes et ovocytes) des futurs parents peut survenir à tout moment de la vie de l’homme ou de la femme et même dès leur vie fœtale.\n·       La période la plus vulnérable est la période péri-conceptionnelle ainsi que les trois premiers mois de la grossesse (risque tératogène majeur).\n\n·       L’allaitement peut entrainer des expositions du nouveau-né et du petit enfant en cours de développement. Généralités sur l'impact sur la grossesse et le fœtus des expositions professionnelles OIC-029-01-ADepuis le début des années quatre-vingt, on note un recul de l'âge de la première grossesse, mais surtout une progression de l'emploi féminin. Ainsi, on note que 70 % des femmes ont exercé un emploi durant une partie de leur grossesse en 2010. Sur les 800 000 grossesses, près de 560 000 enfants par an sont issus d'une grossesse pendant laquelle la mère a une activité professionnelle (données Insee).De nombreuses études ont été réalisées afin de déterminer si une exposition professionnelle à un agent extérieur pouvait entraîner un risque pour l'enfant à naître. Pour certains de ces agents, le risque est prouvé. Pour d'autres, il peut s'agir de suspicion fondée, notamment pour les substances chimiques, sur des modèles animaux.Les conséquencesCertaines expositions professionnelles maternelles peuvent entraîner:·       des malformations,·       des avortements,·       des accouchements prématurés,·       des retards de croissance (certains solvants organiques),et à plus long terme :·      des troubles neurocomportementaux (plomb, éthanol),·      des atteintes de la fertilité du fait d'une expositionin utero,·      des cancers (le Centre international de recherche sur le cancer (CIRC) a conclu en 2009 à de possibles leucémies chez les enfants dont les mères avaient été exposées professionnellement à la peinture avant et pendant leur grossesse).Des discussions existent sur le fait que l'exposition à des substances chimiques pendant la grossesse puisse être à l'origine d'une atteinte du système immunitaire chez l'enfant ou puisse perturber son système endocrinien. L’exposition pré-conceptionnelle paternelle peut aussi être associée à des issues défavorables de grossesse.Il a été montré dans la littérature scientifique l’importance de la période d’exposition. Les périodes critiques sont variables selon les évènements de santé étudiés. Globalement, on peut retenir que :·       L’atteinte des gamètes (spermatozoïdes et ovocytes) des futurs parents peut survenir à tout moment de la vie de l’homme ou de la femme et même dès leur vie fœtale.·       La période la plus vulnérable est la période péri-conceptionnelle ainsi que les trois premiers mois de la grossesse (risque tératogène majeur).·       L’allaitement peut entrainer des expositions du nouveau-né et du petit enfant en cours de développement."
    },
    {
        "identifiant": "OIC-029-02-A",
        "rang": "A",
        "intitule": "Connaître les principaux risques professionnels, physiques, chimiques ou biologiques pour la grossesse",
        "content": "\nSommaire\n\n1 Connaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-A\n2 Prévention des risques professionnels pour les femmes enceintes\n3 Réglementation relative à la grossesse au travail\n\n3.1 Protection du contrat de travail\n3.2 Autorisation d’absence pour se rendre aux examens médicaux obligatoires\n3.3 Travaux interdits ou réglementés\n3.4 Droits au congé maternité\n\n\n\n\nConnaître les principaux risques professionnels, physiques, chimiques ou biologiques pour la grossesse OIC-029-02-A\n\n\n\n\nLes risques pour la grossesse se répartissent selon les 4 groupes suivants, classiquement utilisés pour classer les risques professionnels. \n\nLes risques physiques\nLa charge physique de travail\nL’activité physique au travail, notamment le port de charges lourdes, la station debout prolongée ou la sollicitation physique intense, est un facteur de risque de retard de croissance intra-utérin et de prématurité. \nDu fait de modifications physiologiques, la femme enceinte est plus exposée au risque de troubles musculosquelettiques (lombalgie, syndrome du canal carpien,…) induits par des postures contraignantes et des mouvements répétitifs. \n\nLes vibrations et le bruit\nL'exposition aux vibrations (par exemple, certains trajets routiers ou la conduite de certains véhicules) est un facteur de risque d'accouchement prématuré, mais il est difficile de les caractériser et donc d'identifier un seuil de dangerosité net. Le bruit, en particulier l'exposition aux basses fréquences, peut altérer l'audition de l'enfant à naître en cas d'exposition à partir de la 25ème semaine de grossesse. Le bruit est également associé à un risque accru de retard de croissance intra-utérin. \n\nLes rayonnements\nLes rayonnements ionisants sont susceptibles d’entraîner avortements, malformations, retards de croissance, retards de développement intellectuel, cancers. Pour les champs électromagnétiques principalement, les données ne sont pas encore scientifiquement stabilisées. \n\nLes risques chimiques\nA ce jour, plus de 260 substances sont reconnues réglementairement à risque pour l'enfant à naître (classification réglementaire européenne). Mais il ne s’agit pas d’une liste exhaustive, car un grand nombre de produits ne sont pas testés réglementairement vis-à-vis de leur reprotoxicité ou le sont incomplètement. Les substances toxiques pour la reproduction sont classées en trois catégories 1A (reprotoxique avéré comme le plomb), 1B (reprotoxique présumé comme le 1 bromo propane) et 2 (reprotoxique suspecté comme le toluène). Les reprotoxiques avérés comportent sur leur étiquette la mention H360 « Peut nuire à la fertilité ou au fœtus ». \nLes expositions sont à prendre en compte dès la période pré conceptionnelle.\n\nLes risques biologiques\nRisque maternel\nCertaines pathologies infectieuses revêtent une gravité particulière du fait du statut gravide de la mère, notamment la varicelle, la grippe et la COVID, et leurs complications respiratoires. \n\nRisque embryonnaire et fœtal\nLa fièvre seule peut être la cause de fausses couches, de retards de croissance, d'anomalies du développement, de menaces d'accouchement prématuré ou de prématurité avérée.\nCertaines infections peuvent avoir des conséquences graves sur le développement fœtal mais n'ont pas forcément d'expression clinique maternelle franche ou spécifique (toxoplasmose, rubéole, varicelle, CMV, parvovirus B19…).\n\nRisques organisationnels et psycho-sociaux\nLes horaires et le rythme de travail ont une influence sur le déroulement de la grossesse. Le travail de nuit et le travail posté semblent augmenter le taux de fausses couches, d'accouchements prématurés et de retards de croissance pour les expositions à partir de 12 SA. De même, le nombre d'heures travaillées par semaine est un facteur de risque de poids de naissance plus faible, pouvant faire varier de près de 200 g le poids fœtal à la naissance, au détriment des femmes travaillant le plus. \n\nProfessions pour lesquelles les risques pour l'enfant à naitre sont décrits ou discutés dans la littérature\nDes professions qui cumulent plusieurs facteurs de risque : \n- les coiffeuses \n- les hôtesses de l’air et autre personnel navigant\n- les agricultrices \n\n- les infirmières Sommaire1Connaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-A2Prévention des risques professionnels pour les femmes enceintes3Réglementation relative à la grossesse au travail3.1Protection du contrat de travail3.2Autorisation d’absence pour se rendre aux examens médicaux obligatoires3.3Travaux interdits ou réglementés3.4Droits au congé maternitéConnaître les principaux risques professionnels, physiques, chimiques ou biologiques pour la grossesse OIC-029-02-ALes risques pour la grossesse se répartissent selon les 4 groupes suivants, classiquement utilisés pour classer les risques professionnels.Les risques physiquesLa charge physique de travailL’activité physique au travail, notamment le port de charges lourdes, la station debout prolongée ou la sollicitation physique intense, est un facteur de risque de retard de croissance intra-utérin et de prématurité.Du fait de modifications physiologiques, la femme enceinte est plus exposée au risque de troubles musculosquelettiques (lombalgie, syndrome du canal carpien,…) induits par des postures contraignantes et des mouvements répétitifs.Les vibrations et le bruitL'exposition aux vibrations (par exemple, certains trajets routiers ou la conduite de certains véhicules) est un facteur de risque d'accouchement prématuré, mais il est difficile de les caractériser et donc d'identifier un seuil de dangerosité net. Le bruit, en particulier l'exposition aux basses fréquences, peut altérer l'audition de l'enfant à naître en cas d'exposition à partir de la 25èmesemaine de grossesse. Le bruit est également associé à un risque accru de retard de croissance intra-utérin.Les rayonnementsLes rayonnements ionisants sont susceptibles d’entraîner avortements, malformations, retards de croissance, retards de développement intellectuel, cancers. Pour les champs électromagnétiques principalement, les données ne sont pas encore scientifiquement stabilisées.Les risques chimiquesA ce jour, plus de 260 substances sont reconnues réglementairement à risque pour l'enfant à naître (classification réglementaire européenne). Mais il ne s’agit pas d’une liste exhaustive, car un grand nombre de produits ne sont pas testés réglementairement vis-à-vis de leur reprotoxicité ou le sont incomplètement. Les substances toxiques pour la reproduction sont classées en trois catégories 1A (reprotoxique avéré comme le plomb), 1B (reprotoxique présumé comme le 1 bromo propane) et 2 (reprotoxique suspecté comme le toluène). Les reprotoxiques avérés comportent sur leur étiquette la mention H360 « Peut nuire à la fertilité ou au fœtus ».Les expositions sont à prendre en compte dès la période pré conceptionnelle.Les risques biologiquesRisque maternelCertaines pathologies infectieuses revêtent une gravité particulière du fait du statut gravide de la mère, notamment la varicelle, la grippe et la COVID, et leurs complications respiratoires.Risque embryonnaire et fœtalLa fièvre seule peut être la cause de fausses couches, de retards de croissance, d'anomalies du développement, de menaces d'accouchement prématuré ou de prématurité avérée.Certaines infections peuvent avoir des conséquences graves sur le développement fœtal mais n'ont pas forcément d'expression clinique maternelle franche ou spécifique (toxoplasmose, rubéole, varicelle, CMV, parvovirus B19…).Risques organisationnels et psycho-sociauxLes horaires et le rythme de travail ont une influence sur le déroulement de la grossesse. Le travail de nuit et le travail posté semblent augmenter le taux de fausses couches, d'accouchements prématurés et de retards de croissance pour les expositions à partir de 12 SA. De même, le nombre d'heures travaillées par semaine est un facteur de risque de poids de naissance plus faible, pouvant faire varier de près de 200 g le poids fœtal à la naissance, au détriment des femmes travaillant le plus.Professions pour lesquelles les risques pour l'enfant à naitre sont décrits ou discutés dans la littératureDes professions qui cumulent plusieurs facteurs de risque :- les coiffeuses- les hôtesses de l’air et autre personnel navigant- les agricultrices- les infirmières"
    },
    {
        "identifiant": "OIC-029-03-A",
        "rang": "A",
        "intitule": "Connaître la démarche générale de prévention des risques professionnels pour les femmes enceintes",
        "content": "\nSommaire\n\n1 Connaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-A\n2 Prévention des risques professionnels pour les femmes enceintes\n3 Réglementation relative à la grossesse au travail\n\n3.1 Protection du contrat de travail\n3.2 Autorisation d’absence pour se rendre aux examens médicaux obligatoires\n3.3 Travaux interdits ou réglementés\n3.4 Droits au congé maternité\n\n\n\n\nConnaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-A\n\n\n\n\n\nPrévention des risques professionnels pour les femmes enceintes\nLa prévention des risques professionnels pour les femmes enceintes suit les mêmes étapes que la prévention des risques professionnels en général (cf item 183), avec quelques spécificités liées à la grossesse. \nAu mieux l’évaluation des risques doit être faite en amont de toute grossesse, pour identifier les risques reprotoxiques dans l’entreprise, informer les salariés, notamment les femmes en âge de procréer, afin qu’elles soient sensibilisées à déclarer le plus précocement possible leur grossesse pour bénéficier des mesures de prévention adaptées. \nIl est conseillé à toute femme enceinte, voire dès son projet de grossesse, de consulter le médecin du travail, qui pourra, dans le respect du secret médical, étudier la situation de travail pour définir les mesures de prévention, dont certaines, comme celles relatives aux agents tératogènes, seront à mettre en place dès le début de grossesse, voire même dès la phase pré-conceptionnelle. \nLe médecin du travail pourra faire des propositions d’aménagement du poste de travail, par exemple :\n- Eviter le travail debout à piétiner,\n- Eviter le port de charges lourdes.\nSi les aménagements de poste ne sont pas possibles, le médecin du travail peut demander un changement temporaire de poste de travail. \nLe médecin du travail proposera en fonction des éventuels risques biologiques une mise à jour des vaccinations (en amont de la grossesse de préférence).\n\nRéglementation relative à la grossesse au travail\nProtection du contrat de travail\nPrincipe de non-discrimination. \nUne salariée n’est pas tenue de révéler sa grossesse à son employeur sauf lorsqu’elle demande les dispositions légales concernant la protection des femmes enceintes.\n\nAutorisation d’absence pour se rendre aux examens médicaux obligatoires\nLa salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif. \n\nTravaux interdits ou réglementés\nCertaines expositions sont interdites réglementairement aux femmes enceintes et allaitantes. Il s’agit par exemple : \n-        Activités exposant à la rubéole ou à la toxoplasmose si la salariée n’est pas immunisée,\n-        Exposition à certains produits chimiques (agents classés toxiques pour la reproduction par la réglementation, benzène, mercure, plomb),\n-        Exposition aux rayonnements ionisants au-delà d’un certain niveau.\nDans d’autres cas, la réglementation prévoit un aménagement. Ainsi une salariée travaillant de nuit peut demander à être affectée à un poste de jour pendant sa grossesse. \nEn cas de travail de nuit ou de travaux interdits, s’il est impossible d’aménager le poste ou d’affecter la salariée à un autre emploi pour la soustraire à ces risques, le contrat est suspendu et la salariée bénéficie d’une garantie de rémunération.\n\nDroits au congé maternité\nLe congé maternité s'étend de 6 semaines avant la date présumée de l’accouchement (congé prénatal) à 10 semaines après celle-ci (congé post natal). Les 6 semaines de congé prénatal peuvent être réduites de 3 semaines maximum, à la demande de la femme enceinte (et si avis favorable du médecin ou de la sage-femme qui suit la grossesse), le congé postnatal étant alors augmenté d’autant. Dans certains cas, le congé maternité est prolongé, en fonction du nombre d'enfants déjà à charge, du nombre d'enfants attendus et du caractère pathologique de la grossesse, de l'accouchement ou du post-partum. Cf. tableau ci-dessous.\n\nTableau 2. Durée du congé de maternité selon le nombre d’enfant à charge \n\n\n\nNb d’enfants à charge\n\nDurée du congé\nprénatal\n\n\nDurée du congé\npostnatal\n\n\nDurée totale\ndu congé de maternité\n\n\n\n0 /1er enfant\n\n6 semaines\n\n10 semaines\n\n16 semaines\n\n\n1/ 2ème enfant\n\n6 semaines\n\n10 semaines\n\n16 semaines\n\n\n2 ou plus /\n3ème enfant ou plus\n\n\n8 semaines\n\n18 semaines\n\n26 semaines\n\n\nTableau 3. Durée du congé de maternité pour les grossesses multiples\n\n\n\nNombre d'enfants\nà naître\n\n\nDurée du congé\nprénatal\n\n\nDurée du congé\npostnatal\n\n\nDurée totale du congé\nde maternité\n\n\n\n2\n\n12 semaines\n\n22 semaines\n\n34 semaines\n\n\n3 ou plus\n\n24 semaines\n\n22 semaines\n\n46 semaines\n\n\nLe retour à son poste initial après le congé maternité est garanti. Si cela n'est pas possible, elle devra réintégrer un emploi similaire avec une rémunération au moins équivalente. Une visite médicale de reprise par le médecin du travail est prévue réglementairement à son retour de congé maternité. \n\nLa salariée peut allaiter son enfant dans l'entreprise avec mise à disposition de locaux ad hoc et une disponibilité de temps. Sommaire1Connaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-A2Prévention des risques professionnels pour les femmes enceintes3Réglementation relative à la grossesse au travail3.1Protection du contrat de travail3.2Autorisation d’absence pour se rendre aux examens médicaux obligatoires3.3Travaux interdits ou réglementés3.4Droits au congé maternitéConnaître la démarche générale de prévention des risques professionnels pour les femmes enceintes OIC-029-03-APrévention des risques professionnels pour les femmes enceintesLa prévention des risques professionnels pour les femmes enceintes suit les mêmes étapes que la prévention des risques professionnels en général (cf item 183), avec quelques spécificités liées à la grossesse.Au mieux l’évaluation des risques doit être faite en amont de toute grossesse, pour identifier les risques reprotoxiques dans l’entreprise, informer les salariés, notamment les femmes en âge de procréer, afin qu’elles soient sensibilisées à déclarer le plus précocement possible leur grossesse pour bénéficier des mesures de prévention adaptées.Il est conseillé à toute femme enceinte, voire dès son projet de grossesse, de consulter le médecin du travail, qui pourra, dans le respect du secret médical, étudier la situation de travail pour définir les mesures de prévention, dont certaines, comme celles relatives aux agents tératogènes, seront à mettre en place dès le début de grossesse, voire même dès la phase pré-conceptionnelle.Le médecin du travail pourra faire des propositions d’aménagement du poste de travail, par exemple :- Eviter le travail debout à piétiner,- Eviter le port de charges lourdes.Si les aménagements de poste ne sont pas possibles, le médecin du travail peut demander un changement temporaire de poste de travail.Le médecin du travail proposera en fonction des éventuels risques biologiques une mise à jour des vaccinations (en amont de la grossesse de préférence).Réglementation relative à la grossesse au travailProtection du contrat de travailPrincipe de non-discrimination.Une salariée n’est pas tenue de révéler sa grossesse à son employeursauf lorsqu’elle demande les dispositions légales concernant la protection des femmes enceintes.Autorisation d’absence pour se rendre aux examens médicaux obligatoiresLa salariée bénéficie d'une autorisation d'absence pour se rendre aux examens médicaux obligatoires dans le cadre de la surveillance médicale de la grossesse et des suites de l'accouchement. Ces absences n'entraînent aucune diminution de la rémunération et sont assimilées à une période de travail effectif.Travaux interdits ou réglementésCertaines expositions sont interdites réglementairement aux femmes enceintes et allaitantes. Il s’agit par exemple :-        Activités exposant à la rubéole ou à la toxoplasmose si la salariée n’est pas immunisée,-        Exposition à certains produits chimiques (agents classés toxiques pour la reproduction par la réglementation, benzène, mercure, plomb),-        Exposition aux rayonnements ionisants au-delà d’un certain niveau.Dans d’autres cas, la réglementation prévoit un aménagement. Ainsi une salariée travaillant de nuit peut demander à être affectée à un poste de jour pendant sa grossesse.En cas de travail de nuit ou de travaux interdits, s’il est impossible d’aménager le poste ou d’affecter la salariée à un autre emploi pour la soustraire à ces risques, le contrat est suspendu et la salariée bénéficie d’une garantie de rémunération.Droits au congé maternitéLe congé maternité s'étend de 6 semaines avant la date présumée de l’accouchement (congé prénatal) à 10 semaines après celle-ci (congé post natal). Les 6 semaines de congé prénatal peuvent être réduites de 3 semaines maximum, à la demande de la femme enceinte (et si avis favorable du médecin ou de la sage-femme qui suit la grossesse), le congé postnatal étant alors augmenté d’autant. Dans certains cas, le congé maternité est prolongé, en fonction du nombre d'enfants déjà à charge, du nombre d'enfants attendus et du caractère pathologique de la grossesse, de l'accouchement ou du post-partum. Cf. tableau ci-dessous.Tableau 2. Durée du congé de maternité selon le nombre d’enfant à chargeNb d’enfants à chargeDurée du congéprénatalDurée du congépostnatalDurée totaledu congé de maternité0 /1erenfant6 semaines10 semaines16 semaines1/ 2èmeenfant6 semaines10 semaines16 semaines2 ou plus /3èmeenfant ou plus8 semaines18 semaines26 semainesTableau 3. Durée du congé de maternité pour les grossesses multiplesNombre d'enfantsà naîtreDurée du congéprénatalDurée du congépostnatalDurée totale du congéde maternité212 semaines22 semaines34 semaines3 ou plus24 semaines22 semaines46 semainesLe retour à son poste initial après le congé maternité est garanti. Si cela n'est pas possible, elle devra réintégrer un emploi similaire avec une rémunération au moins équivalente. Une visite médicale de reprise par le médecin du travail est prévue réglementairement à son retour de congé maternité.La salariée peut allaiter son enfant dans l'entreprise avec mise à disposition de locaux ad hoc et une disponibilité de temps."
    }
]