[
    {
        "identifiant": "OIC-290-03-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la mortalité des cancers en France : données générales des principaux cancers, variations selon l'âge et le sexe, et tendances évolutives",
        "content": "\nConnaître l'incidence et la mortalité des cancers en France : données générales des principaux cancers, variations selon l'âge et le sexe, et tendances évolutives OIC-290-03-A\n\n\n\nLe cancer est la première cause de mortalité en France devant les pathologies cardiovasculaires. En 2017, le nombre de nouveaux cas de cancer en France métropolitaine a été estimé à 399 500 dont 214 000 chez l’homme et 185 500 chez la femme. Le nombre de décès par cancer a été estimé à 150 000 dont 84 000 chez l’homme et 66 000 chez la femme.\nLe nombre de nouveaux cas de cancers a considérablement augmenté entre 1980 et 2012 chez l’homme (+107,6 %) comme chez la femme (+111,4 %) Cette hausse est en partie due à l’augmentation et au vieillissement de la population, la majorité des cas survenant chez les sujets âgés.\n\nConcernant la mortalité, le nombre de décès par cancer a augmenté de 11 % chez l’homme et de 20,3 % chez la femme entre 1980 et 2012. Cette augmentation est également attribuable à l’évolution démographique (augmentation et vieillissement de la population). Les taux de mortalité par cancer sont toujours plus élevés chez les hommes que chez les femmes, mais ils diminuent plus rapidement chez les hommes du fait de la baisse de la consommation d’alcool et de tabac chez ces derniers. Connaître l'incidence et la mortalité des cancers en France : données générales des principaux cancers, variations selon l'âge et le sexe, et tendances évolutives OIC-290-03-ALe cancer est la première cause de mortalité en France devant les pathologies cardiovasculaires. En 2017, le nombre de nouveaux cas de cancer en France métropolitaine a été estimé à 399 500 dont 214 000 chez l’homme et 185 500 chez la femme. Le nombre de décès par cancer a été estimé à 150 000 dont 84 000 chez l’homme et 66 000 chez la femme.Le nombre de nouveaux cas de cancers a considérablement augmenté entre 1980 et 2012 chez l’homme (+107,6 %) comme chez la femme (+111,4 %) Cette hausse est en partie due à l’augmentation et au vieillissement de la population, la majorité des cas survenant chez les sujets âgés.Concernant la mortalité, le nombre de décès par cancer a augmenté de 11 % chez l’homme et de 20,3 % chez la femme entre 1980 et 2012. Cette augmentation est également attribuable à l’évolution démographique (augmentation et vieillissement de la population). Les taux de mortalité par cancer sont toujours plus élevés chez les hommes que chez les femmes, mais ils diminuent plus rapidement chez les hommes du fait de la baisse de la consommation d’alcool et de tabac chez ces derniers."
    },
    {
        "identifiant": "OIC-290-04-A",
        "rang": "A",
        "intitule": "Connaître les cancers les plus fréquents",
        "content": "\nConnaître les cancers les plus fréquents OIC-290-04-A\n\n\n\nTous sexes confondus, les cancers les plus fréquents en France sont : sein, poumon, prostate et côlon-rectum.\nChez l’homme le cancer le plus fréquent est le cancer de la prostate.\n\nChez la femme le cancer le plus fréquent est le cancer du sein. Connaître les cancers les plus fréquents OIC-290-04-ATous sexes confondus, les cancers les plus fréquents en France sont : sein, poumon, prostate et côlon-rectum.Chez l’homme le cancer le plus fréquent est le cancer de la prostate.Chez la femme le cancer le plus fréquent est le cancer du sein."
    },
    {
        "identifiant": "OIC-290-05-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la prévalence et la mortalité du cancer du sein",
        "content": "\nConnaître l'incidence et la prévalence et la mortalité du cancer du sein OIC-290-05-A\n\n\n\n·      La prévalence est de 59 000 femmes en France en 2017. Le cancer du sein est le 2e cancer pour ce qui est de la fréquence (le 1er chez la femme) et le 3e pour ce qui est de la mortalité (le 1er chez la femme).\n·      Le taux d’incidence est de 94,7 pour 100 000 femmes.\n\n·      Il est responsable de 12 000 morts en France en 2017. Le taux de mortalité est de 14,6 pour 100 000 femmes. Connaître l'incidence et la prévalence et la mortalité du cancer du sein OIC-290-05-A·      La prévalence est de 59 000 femmes en France en 2017. Le cancer du sein est le 2ecancer pour ce qui est de la fréquence (le 1erchez la femme) et le 3epour ce qui est de la mortalité (le 1erchez la femme).·      Le taux d’incidence est de 94,7 pour 100 000 femmes.·      Il est responsable de 12 000 morts en France en 2017. Le taux de mortalité est de 14,6 pour 100 000 femmes."
    },
    {
        "identifiant": "OIC-290-06-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la prévalence et la mortalité des cancers de la prostate",
        "content": "\nConnaître l'incidence et la prévalence et la mortalité des cancers de la prostate OIC-290-06-A\n\n\n\nIl s’agit de la première cause de cancer chez l’homme avec environ 49 000 nouveaux cas de cancer de la prostate en France métropolitaine en 2017.\nL’incidence du cancer de la prostate est, pour l’essentiel, dépendante de la pratique du dosage sérique de l’antigène spécifique de la prostate (PSA) ce qui rend son évolution difficilement prévisible dans un contexte où le dépistage est encore très pratiqué malgré les recommandations des sociétés savantes (Assurance maladie, Institut national du cancer, Collège de la médecine générale). Le dépistage n’est pas recommandé du fait du temps d’avance au diagnostic et de l’absence de réduction de la mortalité spécifique par cancer.\n\nAvec environ 8 200 décès en France métropolitaine en 2017, le cancer de la prostate se situe au 3e rang des décès par cancers chez l’homme. Près de 79 % des décès par cancer de la prostate se produisent chez des hommes de 75 ans et plus avec un âge médian au moment du décès de 83 ans. Connaître l'incidence et la prévalence et la mortalité des cancers de la prostate OIC-290-06-AIl s’agit de la première cause de cancer chez l’homme avec environ 49 000 nouveaux cas de cancer de la prostate en France métropolitaine en 2017.L’incidence du cancer de la prostate est, pour l’essentiel, dépendante de la pratique du dosage sérique de l’antigène spécifique de la prostate (PSA) ce qui rend son évolution difficilement prévisible dans un contexte où le dépistage est encore très pratiqué malgré les recommandations des sociétés savantes (Assurance maladie, Institut national du cancer, Collège de la médecine générale). Le dépistage n’est pas recommandé du fait du temps d’avance au diagnostic et de l’absence de réduction de la mortalité spécifique par cancer.Avec environ 8 200 décès en France métropolitaine en 2017, le cancer de la prostate se situe au 3erang des décès par cancers chez l’homme. Près de 79 % des décès par cancer de la prostate se produisent chez des hommes de 75 ans et plus avec un âge médian au moment du décès de 83 ans."
    },
    {
        "identifiant": "OIC-290-07-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la prévalence et la mortalité des cancers du côlon et du rectum",
        "content": "\nConnaître l'incidence et la prévalence et la mortalité des cancers du côlon et du rectum OIC-290-07-A\n\n\n\nAvec 45 000 nouveaux cas estimés en France métropolitaine en 2017, le cancer colorectal se situe au 3e rang des cancers incidents. Avec 17 000 décès en France métropolitaine en 2017, le cancer colorectal se situe au 2e rang des décès par cancer.\nChez l’homme\nLe cancer colorectal est le 3e cancer le plus fréquent avec 24 000 nouveaux cas estimés en 2017. Il est la 2e cause de décès par cancer avec 9 300 décès en 2017.\n\nChez la femme\n\nLe cancer colorectal est le 2e cancer le plus fréquent avec 21 000 nouveaux cas estimés en 2017. Il est la 3e cause de décès par cancer avec 8 400 décès en 2017. Connaître l'incidence et la prévalence et la mortalité des cancers du côlon et du rectum OIC-290-07-AAvec 45 000 nouveaux cas estimés en France métropolitaine en 2017, le cancer colorectal se situe au3erangdes cancers incidents. Avec 17 000 décès en France métropolitaine en 2017, le cancer colorectal se situe au 2erang des décès par cancer.Chez l’hommeLe cancer colorectal est le3ecancerle plus fréquent avec 24 000 nouveaux cas estimés en 2017. Il est la 2ecause de décès par cancer avec 9 300 décès en 2017.Chez la femmeLe cancer colorectal est le2ecancerle plus fréquent avec 21 000 nouveaux cas estimés en 2017. Il est la 3ecause de décès par cancer avec 8 400 décès en 2017."
    },
    {
        "identifiant": "OIC-290-08-A",
        "rang": "A",
        "intitule": "Connaître l'incidence et la prévalence et la mortalité des cancers du poumon",
        "content": "\nConnaître l'incidence et la prévalence et la mortalité des cancers du poumon OIC-290-08-A\n\n\n\nIl s’agit de la deuxième cause de cancer, tous sexes confondus, avec environ 49 500 nouveaux cas estimés et la première cause de décès par cancer avec environ 31 000 décès en France métropolitaine en 2017.\nChez l’homme, le cancer du poumon est le 2e cancer le plus fréquent avec environ 32 500 nouveaux cas estimés en 2017.\nIl est la 1re cause de mortalité par cancer avec environ 21 000 décès en 2017\n\nChez la femme, le cancer du poumon est le 3e cancer le plus fréquent avec environ 17 000 nouveaux cas estimés en 2017. Il est la 2e cause de décès par cancer avec environ 10 000 décès en 2017. Connaître l'incidence et la prévalence et la mortalité des cancers du poumon OIC-290-08-AIl s’agit de ladeuxième cause de cancer, tous sexes confondus, avec environ49 500nouveaux cas estimés et lapremière cause de décès par canceravec environ31 000 décèsen France métropolitaine en 2017.Chez l’homme, le cancer du poumon est le2ecancer le plus fréquentavec environ 32 500 nouveaux cas estimés en 2017.Il est la1recause de mortalité par canceravec environ 21 000 décès en 2017Chez la femme, le cancer du poumon est le3ecancer le plus fréquentavec environ 17 000 nouveaux cas estimés en 2017. Il est la2ecause de décèspar canceravec environ 10 000 décès en 2017."
    },
    {
        "identifiant": "OIC-290-09-A",
        "rang": "A",
        "intitule": "Connaître la notion de risque attribuable et les caractéristiques des trois niveaux de risque",
        "content": "\nConnaître la notion de risque attribuable et les caractéristiques des trois niveaux de risque OIC-290-09-A\n\n\n\nLe risque attribuable à un facteur de risque de cancer est la proportion des cancers évitables en supprimant ce facteur. Les facteurs de risque de cancer sont évalués régulièrement par le Centre international de recherche sur le cancer (Circ) en tenant compte des niveaux de preuve.\nCertains facteurs sont modifiables et liés soit au mode de vie (par exemple, tabac, alcool, etc.) soit à l’environnement (par exemple, expositions professionnelles, exposition aux UV, etc.)\n\nDes niveaux de risques sont décrits classiquement moyen, élevé, très élevé en fonctions des facteurs de risque. Ces niveaux de risque guident les recommandations pour le dépistage des cancers. Connaître la notion de risque attribuable et les caractéristiques des trois niveaux de risque OIC-290-09-ALe risque attribuable à un facteur de risque de cancer est la proportion des cancers évitables en supprimant ce facteur. Les facteurs de risque de cancer sont évalués régulièrement par le Centre international de recherche sur le cancer (Circ) en tenant compte des niveaux de preuve.Certains facteurs sont modifiables et liés soit au mode de vie (par exemple, tabac, alcool, etc.) soit à l’environnement (par exemple, expositions professionnelles, exposition aux UV, etc.)Des niveaux de risques sont décrits classiquement moyen, élevé, très élevé en fonctions des facteurs de risque. Ces niveaux de risque guident les recommandations pour le dépistage des cancers."
    },
    {
        "identifiant": "OIC-290-10-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque de cancer",
        "content": "\nConnaître les principaux facteurs de risque de cancer OIC-290-10-A\n\n\n\nOn peut prévenir 40% des cancers grâce à des changements de comportements et de modes de vie.\nLes principaux facteurs de risque sont : \n- tabac (19,8%)\n- alcool (8%)\n- alimentation déséquilibrée (5,4%)\n- surpoids (5,4%)\n- certaines infections : papilloma virus, helicobacter pylori, Hépatite B et C (4%)\n- exposition professionnelle (3,6%)\n- rayonnements UV (3%)\n- radiations ionisantes (1,8%)1\n\n Connaître les principaux facteurs de risque de cancer OIC-290-10-AOn peut prévenir 40% des cancers grâce à des changements de comportements et de modes de vie.Les principaux facteurs de risque sont :- tabac (19,8%)- alcool (8%)- alimentation déséquilibrée (5,4%)- surpoids (5,4%)- certaines infections : papilloma virus, helicobacter pylori, Hépatite B et C (4%)- exposition professionnelle (3,6%)- rayonnements UV (3%)- radiations ionisantes (1,8%)1"
    },
    {
        "identifiant": "OIC-290-11-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risques génétiques, comportementaux, environnementaux, professionnels et les hiérarchiser",
        "content": "\nConnaître les facteurs de risques génétiques, comportementaux, environnementaux, professionnels et les hiérarchiser OIC-290-11-A\n\n\n\nLes facteurs de risque sont classés par niveau de preuve, par exemple l’alcool est classé comme cancérigène certain de niveau 1.  Treize facteurs de risque ont été classés cancérogènes certains ou probables par le CIRC : tabac (y compris passif), alcool, alimentation, surpoids et obésité́, activité́ physique insuffisante, utilisation d’hormones exogènes, durée insuffisante de l’allaitement maternel, infections, radiations ionisantes, pollution atmosphérique, UV, expositions professionnelles, et exposition aux substances chimiques en population générale.\n\nLes inégalités sociales en santé sont un facteur de risque de cancer. Elles agissent à plusieurs niveaux à la fois sur l’exposition aux autres facteurs de risques et sur le parcours de soins. Elles soulignent l’importance des interactions entre facteurs de risque. Connaître les facteurs de risques génétiques, comportementaux, environnementaux, professionnels et les hiérarchiser OIC-290-11-ALes facteurs de risque sont classés par niveau de preuve, par exemple l’alcool est classé comme cancérigène certain de niveau 1.  Treize facteurs de risque ont été classés cancérogènes certains ou probables par le CIRC : tabac (y compris passif), alcool, alimentation, surpoids et obésité́, activité́ physique insuffisante, utilisation d’hormones exogènes, durée insuffisante de l’allaitement maternel, infections, radiations ionisantes, pollution atmosphérique, UV, expositions professionnelles, et exposition aux substances chimiques en population générale.Les inégalités sociales en santé sont un facteur de risque de cancer. Elles agissent à plusieurs niveaux à la fois sur l’exposition aux autres facteurs de risques et sur le parcours de soins. Elles soulignent l’importance des interactions entre facteurs de risque."
    },
    {
        "identifiant": "OIC-290-13-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risques spécifiques des cancers du sein, du col utérin, de l'endomètre, de l'ovaire",
        "content": "\nConnaître les facteurs de risques spécifiques des cancers du sein, du col utérin, de l'endomètre, de l'ovaire OIC-290-13-A\n\n\n\nSEIN : facteurs non modifiables : âge, antécédents familiaux et personnels, prédispositions génétiques ; modifiables : alcool, surpoids-obésité, inactivité physique, etc. ; reproductifs : THM, allaitement insuffisant, nulliparité, etc.\nCOL : Il est constamment attribuable à une infection par un ou plusieurs Papillomavirus humains (HPV) ( cf. rubrique correspondante)\nLes facteurs de risque accessoires sont : le tabac, l’immunodépression (notamment l’infection par le VIH), la précocité des premiers rapports sexuels, le nombre de partenaires sexuels (le préservatif est une barrière imparfaite contre l’HPV), l’exposition in utero au diéthylstilbestrol (Distilbène®) et l’utilisation pendant plus de 5 ans d’une contraception oestroprogestative (qui se réduirait après l’arrêt).\nENDOMETRE : obésité diabète, tamoxifène, syndrome HNPCC4/Lynch, maladie héréditaire\n\nOVAIRE : facteurs génétiques (antécédents familiaux et personnels de cancer du sein et/ou de l’ovaire, mutations génétiques), hormonaux et reproductifs (puberté précoce, ménopause tardive, nulliparité, endométriose) et aussi l’environnement et le mode de vie tabac, amiante, THM, usage de talc, les rayons X, l’obésité, le manque d’activité physique. Connaître les facteurs de risques spécifiques des cancers du sein, du col utérin, de l'endomètre, de l'ovaire OIC-290-13-ASEIN : facteurs non modifiables : âge, antécédents familiaux et personnels, prédispositions génétiques ; modifiables : alcool, surpoids-obésité, inactivité physique, etc. ; reproductifs : THM, allaitement insuffisant, nulliparité, etc.COL : Il estconstamment attribuableà une infection par un ou plusieursPapillomavirus humains (HPV)( cf. rubrique correspondante)Les facteurs de risqueaccessoires sont : le tabac, l’immunodépression (notamment l’infection par le VIH), la précocité des premiers rapports sexuels, le nombre de partenaires sexuels (le préservatif est une barrière imparfaite contre l’HPV), l’exposition in utero au diéthylstilbestrol (Distilbène®) et l’utilisation pendant plus de 5 ans d’une contraception oestroprogestative (qui se réduirait après l’arrêt).ENDOMETRE : obésité diabète, tamoxifène, syndrome HNPCC4/Lynch, maladie héréditaireOVAIRE : facteurs génétiques (antécédents familiaux et personnels de cancer du sein et/ou de l’ovaire, mutations génétiques), hormonaux et reproductifs (puberté précoce, ménopause tardive, nulliparité, endométriose) et aussi l’environnement et le mode de vie tabac, amiante, THM, usage de talc, les rayons X, l’obésité, le manque d’activité physique."
    },
    {
        "identifiant": "OIC-290-14-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque des cancers du côlon et du rectum et leurs niveaux de risque",
        "content": "\nConnaître les facteurs de risque des cancers du côlon et du rectum et leurs niveaux de risque OIC-290-14-A\n\n\n\nLes principaux facteurs de risque du cancer colorectal sont :\ń\n·      Âge : Le risque de cancer colorectal augmente de manière significative après 50 ans. Plus de 50 % des cas sont diagnostiqués entre 50 et 74 ans ;\n·       Antécédent personnel ou familial d’adénome ou cancer colorectal.\nLe risque dépend de la taille, du type histologique et du degré de dysplasie du polype.\n·       Antécédent personnel de Maladies inflammatoires chroniques de l'intestin (MICI)\n·       Mutations génétiques :\no  La polypose adénomateuse familiale est une maladie génétique autosomique dominante. Les patients développent de nombreux adénomes coliques, vers l’âge de 15 ans dans 50 % des cas. Si aucun traitement n’est proposé, la totalité de ces patients déclarera un cancer colorectal avant l’âge de 40 ans.\no  Pour le syndrome de Lynch ou HNPCC (cancer colorectal héréditaire non polyposique), le risque de développer un cancer colorectal au cours de sa vie est de l’ordre de 10 % à 50 ans et de 40 % à 70 ans\n\n·       Facteurs de risque modifiables : consommation importante de viande rouge, alcool, tabac, inactivité physique, surpoids, consommation faible en fibre Connaître les facteurs de risque des cancers du côlon et du rectum et leurs niveaux de risque OIC-290-14-ALes principaux facteurs de risque du cancer colorectal sont :́·Âge :Le risque de cancer colorectal augmente de manière significative après 50 ans. Plus de 50 % des cas sont diagnostiqués entre 50 et 74 ans ;·Antécédent personnel ou familial d’adénome ou cancer colorectal.Le risque dépend de la taille, du type histologique et du degré de dysplasie du polype.·Antécédent personnel de Maladies inflammatoires chroniques de l'intestin (MICI)·Mutations génétiques :oLa polypose adénomateuse familialeest une maladie génétique autosomique dominante. Les patients développent de nombreux adénomes coliques, vers l’âge de 15 ans dans 50 % des cas. Si aucun traitement n’est proposé, la totalité de ces patients déclarera un cancer colorectal avant l’âge de 40 ans.oPour le syndrome de Lynch ou HNPCC (cancer colorectal héréditaire non polyposique), le risque de développer un cancer colorectal au cours de sa vie est de l’ordre de 10 % à 50 ans et de 40 % à 70 ans·Facteurs de risque modifiables:consommation importante de viande rouge, alcool, tabac, inactivité physique, surpoids, consommation faible en fibre"
    },
    {
        "identifiant": "OIC-290-15-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque du cancer de la prostate et leurs niveaux de risque",
        "content": "\nConnaître les facteurs de risque du cancer de la prostate et leurs niveaux de risque OIC-290-15-A\n\n\n\nLes facteurs de risque démontrés pour le cancer de la prostate sont :\nL’âge : la probabilité́ de développer un cancer de la prostate est faible avant 50 ans et augmente avec l’âge,\nL’hérédité - histoire familiale de cancer de la prostate : le risque relatif est estimé de 2 à 3,5 en cas de cancer de la prostate parmi un apparenté du premier degré. Le risque de diagnostic de cancer de la prostate augmente avec le nombre de sujets atteints dans la famille et serait multiplié́ par un facteur de l’ordre de 10 en cas de forme dite héréditaire.\n\nL’appartenance ethnique : avec notamment en France, l’origine antillaise. Connaître les facteurs de risque du cancer de la prostate et leurs niveaux de risque OIC-290-15-ALesfacteurs de risque démontréspour le cancer de la prostate sont :L’âge :la probabilité́ de développer un cancer de la prostate est faible avant 50 ans et augmente avec l’âge,L’hérédité - histoire familiale de cancer de la prostate :le risque relatif est estimé de 2 à 3,5 en cas de cancer de la prostate parmi un apparenté du premier degré. Le risque de diagnostic de cancer de la prostate augmente avec le nombre de sujets atteints dans la famille et serait multiplié́ par un facteur de l’ordre de 10 en cas de forme dite héréditaire.L’appartenance ethnique :avec notamment en France, l’origine antillaise."
    },
    {
        "identifiant": "OIC-290-16-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque du cancer du sein et leurs niveaux de risque",
        "content": "\nConnaître les facteurs de risque du cancer du sein et leurs niveaux de risque OIC-290-16-A\n\n\n\nIl faut distinguer 3 niveaux de risque influençant les stratégies de dépistage :\n·      Haut risque : risque très élevé (femmes porteuses de mutations BRCA1 ou 2) ou élevé avec un risque relatif ≥ 2 qui doivent bénéficier d’un dépistage spécifique :\n-      antécédents personnels de cancer du sein (cancer invasif ou carcinome canalaire in situ) ;\n-      antécédents personnels de radiothérapie à haute dose (maladie de Hodgkin) ;\n-      antécédents personnels de lésions « frontières » (hyperplasie canalaire atypique, hyperplasie lobulaire avec atypie, carcinome lobulaire in situ) ;\n-      antécédents familiaux (cancer du sein et des annexes) en l’absence de mutation BRCA1 et 2, selon l’avis de l’oncogénéticien.\n\n·      Risque moyen : toutes les femmes de 50 à 74 ans révolu et les femmes testées négatives en oncogénétique pour les mutations BRCA1/2, mais issues d’une famille porteuse des gènes BRCA 1 et 2.\n\n·      Risque faible : les femmes indemnes ayant eu une mastectomie bilatérale prophylactique et porteuse de mutation BRCA2. Connaître les facteurs de risque du cancer du sein et leurs niveaux de risque OIC-290-16-AIl faut distinguer 3 niveaux de risque influençant les stratégies de dépistage :·      Haut risque : risque très élevé (femmes porteuses de mutations BRCA1 ou 2) ou élevé avec un risque relatif ≥ 2 qui doivent bénéficier d’un dépistage spécifique :-      antécédents personnels de cancer du sein (cancer invasif ou carcinome canalaire in situ) ;-      antécédents personnels de radiothérapie à haute dose (maladie de Hodgkin) ;-      antécédents personnels de lésions « frontières » (hyperplasie canalaire atypique, hyperplasie lobulaire avec atypie, carcinome lobulaire in situ) ;-      antécédents familiaux (cancer du sein et des annexes) en l’absence de mutation BRCA1 et 2, selon l’avis de l’oncogénéticien.·      Risque moyen : toutes les femmes de 50 à 74 ans révolu et les femmes testées négatives en oncogénétique pour les mutations BRCA1/2, mais issues d’une famille porteuse des gènes BRCA 1 et 2.·      Risque faible : les femmes indemnes ayant eu une mastectomie bilatérale prophylactique et porteuse de mutation BRCA2."
    },
    {
        "identifiant": "OIC-290-17-A",
        "rang": "A",
        "intitule": "Connaître les facteurs de risque du cancer du poumon et leurs niveaux de risque",
        "content": "\nConnaître les facteurs de risque du cancer du poumon et leurs niveaux de risque OIC-290-17-A\n\n\n\nLe principal facteur de risque des cancers du poumon est le tabagisme actif ou passif (85-90 % des cancers broncho-pulmonaires). L’excès de risque encouru par un fumeur dépend de sa consommation moyenne journalière (dose de tabac) et encore plus de l’ancienneté de son tabagisme (durée d’exposition) : doubler la dose double l’excès de risque de cancer du poumon alors que doubler la durée du tabagisme multiplie l’excès de risque par 20.\nD’autres facteurs environnementaux ou professionnels sont reconnus comme cancérogènes (amiante, gaz d’échappement des moteurs diesel, radon, arsenic, nickel, cobalt, chrome, hydrocarbures polycycliques aromatiques, exposition à certains rayonnements ionisants, silice, cadmium).\nPour une personne exposée à l’amiante, le risque de cancer du poumon est multiplié́ par 5 chez un patient non tabagique et multiplié par 50 chez un patient tabagique.\n\nD’autres facteurs semblent impliqués dans le cancer du poumon : le cannabis inhalé, une radiothérapie antérieure du thorax ou une exposition professionnelle ou accidentelle aux rayonnements ionisants. Connaître les facteurs de risque du cancer du poumon et leurs niveaux de risque OIC-290-17-ALe principal facteur de risque des cancers du poumon est letabagisme actif ou passif(85-90 % des cancers broncho-pulmonaires). L’excès de risque encouru par un fumeur dépend de sa consommation moyenne journalière (dose de tabac) et encore plus de l’ancienneté de son tabagisme (durée d’exposition) : doubler la dose double l’excès de risque de cancer du poumon alors que doubler la durée du tabagisme multiplie l’excès de risque par 20.D’autres facteurs environnementaux ou professionnels sont reconnus comme cancérogènes (amiante, gaz d’échappement des moteurs diesel, radon, arsenic, nickel, cobalt, chrome, hydrocarbures polycycliques aromatiques, exposition à certains rayonnements ionisants, silice, cadmium).Pour une personne exposée à l’amiante, le risque de cancer du poumon est multiplié́ par 5 chez un patient non tabagique et multiplié par 50 chez un patient tabagique.D’autres facteurs semblent impliqués dans le cancer du poumon : le cannabis inhalé, une radiothérapie antérieure du thorax ou une exposition professionnelle ou accidentelle aux rayonnements ionisants."
    },
    {
        "identifiant": "OIC-290-19-A",
        "rang": "A",
        "intitule": "Alcool, tabac, sédentarité, surpoids, obésité, régime pauvre en fibres",
        "content": "\nAlcool, tabac, sédentarité, surpoids, obésité, régime pauvre en fibres OIC-290-19-A\n\n\n\nL’Inca a décrit les facteurs de risque augmentant le risque d’être atteint de cancer, leur rôle  étant plus ou moins néfastes.\nLes proportions des cancers liés aux principaux facteurs de risques évitables sont par ordre décroissant :\nLe tabac, responsable de 19.8% des cancers (68000 nouveaux cas de cancers en 2015)\nL’alcool, responsable de 8% des cancers (28000 nouveaux cas de cancers en 2015)\nUne alimentation déséquilibrée (riche en sel, viande rouge, gras et sucres, pauvre en fibre, en fruits et légumes) responsable de 5.4% des cancers\nLe surpoids et l’obésité, responsable de 5.4 % des cancers (19000 nouveaux cas de cancers en 2015)\nLa sédentarité (moins de 30 minutes d’activité physique par jour) responsable de 0.9 % des cancers\n\nUne modification du mode de vie peut donc être encouragée en prévention primaire des cancers, en insistant tout particulièrement sur les usages néfastes de tabac et d’alcool. Alcool, tabac, sédentarité, surpoids, obésité, régime pauvre en fibres OIC-290-19-AL’Inca a décrit les facteurs de risque augmentant le risque d’être atteint de cancer, leur rôle  étant plus ou moins néfastes.Les proportions des cancers liés aux principaux facteurs de risques évitables sont par ordre décroissant :Letabac, responsable de 19.8% des cancers (68000 nouveaux cas de cancers en 2015)L’alcool, responsable de 8% des cancers (28000 nouveaux cas de cancers en 2015)Unealimentation déséquilibrée(riche en sel, viande rouge, gras et sucres, pauvre en fibre, en fruits et légumes) responsable de 5.4% des cancersLesurpoids et l’obésité, responsable de 5.4 % des cancers (19000 nouveaux cas de cancers en 2015)Lasédentarité(moins de 30 minutes d’activité physique par jour) responsable de 0.9 % des cancersUne modification du mode de vie peut donc être encouragée en prévention primaire des cancers, en insistant tout particulièrement sur les usages néfastes de tabac et d’alcool."
    },
    {
        "identifiant": "OIC-290-20-A",
        "rang": "A",
        "intitule": "Niveaux de prévention : connaître la définition et les principes de prévention primaire, secondaire et tertiaire",
        "content": "\nNiveaux de prévention : connaître la définition et les principes de prévention primaire, secondaire et tertiaire OIC-290-20-A\n\n\n\nLa prévention primaire se définit comme des actions visant à réduire la fréquence (incidence) d'une maladie ou d'un problème de santé dans une population saine, par la diminution des causes et des facteurs de risque.\nLa prévention secondaire se définit par des actions visant à la détection et au traitement précoce d'une maladie ou d'un problème de santé. La prévention secondaire consiste à identifier la maladie ou le problème de santé à son stade le plus précoce et à appliquer un traitement rapide et efficace pour en circonscrire les conséquences néfastes. Son but est de diminuer la prévalence. Le dépistage trouve toute sa place au cœur de la prévention secondaire. \nLa prévention tertiaire se définit par des actions visant à réduire la progression et les complications d'une maladie avérée ou d'un problème de santé. Elle consiste en des mesures destinées à réduire les incapacités, les invalidités et les inconvénients et à améliorer la qualité de vie. La prévention tertiaire constitue un aspect important des soins médicaux et de la réadaptation.\n\n\nOn peut introduire la notion de prévention quaternaire définie comme des actions menées pour identifier un patient ou une population à risque de surmédicalisation, de protéger d'interventions médicales invasives, et de proposer des procédures de soins éthiquement et médicalement acceptables. Le principe de prévention quaternaire peut ainsi mener à ne pas proposer de dépistage à des personnes dont l’espérance de vie serait trop courte à cause de comorbidités prioritaires dans la prise en charge globale. Niveaux de prévention : connaître la définition et les principes de prévention primaire, secondaire et tertiaire OIC-290-20-ALa prévention primairese définit comme des actions visant à réduire la fréquence (incidence) d'une maladie ou d'un problème de santé dans une population saine, par la diminution des causes et des facteurs de risque.La prévention secondairese définit par des actions visant à la détection et au traitement précoce d'une maladie ou d'un problème de santé. La prévention secondaire consiste à identifier la maladie ou le problème de santé à son stade le plus précoce et à appliquer un traitement rapide et efficace pour en circonscrire les conséquences néfastes. Son but est de diminuer la prévalence. Le dépistage trouve toute sa place au cœur de la prévention secondaire.La prévention tertiairese définit par des actions visant à réduire la progression et les complications d'une maladie avérée ou d'un problème de santé. Elle consiste en des mesures destinées à réduire les incapacités, les invalidités et les inconvénients et à améliorer la qualité de vie. La prévention tertiaire constitue un aspect important des soins médicaux et de la réadaptation.On peut introduire la notion deprévention quaternairedéfinie comme des actions menées pour identifier un patient ou une population à risque de surmédicalisation, de protéger d'interventions médicales invasives, et de proposer des procédures de soins éthiquement et médicalement acceptables. Le principe de prévention quaternaire peut ainsi mener à ne pas proposer de dépistage à des personnes dont l’espérance de vie serait trop courte à cause de comorbidités prioritaires dans la prise en charge globale."
    },
    {
        "identifiant": "OIC-290-22-A",
        "rang": "A",
        "intitule": "Connaître la prévention selon la population : universelle, sélective ou ciblée",
        "content": "\nConnaître la prévention selon la population : universelle, sélective ou ciblée OIC-290-22-A\n\n\n\ncf. Niveaux de prévention Connaître la prévention selon la population : universelle, sélective ou ciblée OIC-290-22-Acf. Niveaux de prévention"
    },
    {
        "identifiant": "OIC-290-23-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention primaire du cancer épidermoïde du col de l'utérus",
        "content": "\nConnaître les modalités de prévention primaire du cancer épidermoïde du col de l'utérus OIC-290-23-A\n\n\n\n\n\nLa prévention primaire repose sur la vaccination anti HPV\nLes virus HPV se transmettant par contact sexuel, sans nécessairement pénétration, le port du préservatif est un moyen de réduire le risque de coinfection. La vaccination est le seul moyen de prévention primaire efficace contre les HPV et ce d’autant plus qu’elle est réalisée avant ou rapidement après les premiers rapports sexuels. Le taux actuel de vaccination (autour de 30 % pour la vaccination complète en 2011) est insuffisant pour permettre une immunité de groupe.\nLa vaccination anti HPV est recommandée en France chez les filles :\no  de 11 à 13 ans révolus avec un schéma à 2 injections espacées de 6 mois ;\no  les jeunes filles non vaccinées auparavant ont un rattrapage possible entre 14 et 19 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 mois pour Gardasil® à 4 (HPV 6, 11, 16, 18) et 9 valences (HPV 6, 11, 16, 18, 31, 33, 45, 52, 58) qui le remplace.\no   \nDepuis décembre 2019, la vaccination HPV est également recommandée chez les garçons :\n             De 11 à 13 ans révolus avec un schéma à 2 injections espacées de 6 mois \n             De 14 et 19 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 mois\n             Les hommes ayant des relations sexuelles avec des hommes :  jusqu’à 26 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 mois\n\nLes effets indésirables des vaccins : il n’a pas été retrouvé d’effets indésirables graves, notamment d’augmentation des maladies auto-immunes. Les effets indésirables sont les plus souvent locaux (douleur, gonflement, rougeur), qualifiés comme sévères pour une personne sur 20 environ avec Gardasil9®. Connaître les modalités de prévention primaire du cancer épidermoïde du col de l'utérus OIC-290-23-ALa prévention primaire repose sur la vaccination anti HPVLes virus HPV se transmettant parcontact sexuel, sans nécessairement pénétration, le port du préservatif est un moyen de réduire le risque de coinfection. La vaccination est le seul moyen de prévention primaire efficace contre les HPV et ce d’autant plus qu’elle est réalisée avant ou rapidement après les premiers rapports sexuels. Le taux actuel de vaccination (autour de 30 % pour la vaccination complète en 2011) est insuffisant pour permettre une immunité de groupe.La vaccination anti HPVest recommandée en France chez les filles :o  de 11 à 13 ans révolus avec un schéma à 2 injections espacées de 6 mois ;o  les jeunes filles non vaccinées auparavant ont un rattrapage possible entre 14 et 19 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 mois pour Gardasil®à 4 (HPV 6, 11, 16, 18) et 9 valences (HPV 6, 11, 16, 18, 31, 33, 45, 52, 58) qui le remplace.oDepuis décembre 2019, la vaccination HPV est également recommandée chez les garçons :De 11 à 13 ans révolus avec un schéma à 2 injections espacées de 6 moisDe 14 et 19 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 moisLes hommes ayant des relations sexuelles avec des hommes :  jusqu’à 26 ans révolus avec 3 injections administrées selon un schéma 0, 2 et 6 moisLes effets indésirables des vaccins :il n’a pas été retrouvé d’effets indésirables graves, notamment d’augmentation des maladies auto-immunes. Les effets indésirables sont les plus souvent locaux (douleur, gonflement, rougeur), qualifiés comme sévères pour une personne sur 20 environ avec Gardasil9®."
    },
    {
        "identifiant": "OIC-290-24-A",
        "rang": "A",
        "intitule": "Connaître la définition du dépistage des cancers, les modalités et les principes",
        "content": "\nConnaître la définition du dépistage des cancers, les modalités et les principes OIC-290-24-A\n\n\n\n\n1.1 Généralités\nIl existe 4 types de prévention :\n- primaire : prévenir sur l’apparition de la maladie en agissant sur les facteurs de risque (e.g. alcool, tabac, obésité, exposition solaire, vaccination),\n- secondaire : détecter la maladie à un stade précoce (i.e. avant l’apparition des signes cliniques) voire à un stade précancéreux (e.g. lésions précancéreuses du dépistage du cancer du col) et traiter le plus précocement possible. Le dépistage appartient à cette catégorie,\n- tertiaire : agir sur les effets chroniques des traitements des maladies et notamment prévenir et limiter le handicap fonctionnel séquellaire (e.g. réhabilitation après chirurgie, projet de réinsertion professionnelle, suivi du patient au décours de la séquence thérapeutique afin de détecter une rechute),\n- quaternaire : agir pour identifier et limiter le risque de surmédicalisation et d’actes invasifs et disproportionnés qui n’auront pas pour conséquence d’améliorer l’état du patient.\n\nLe dépistage appartient donc à la prévention secondaire et a donc pour objectif de détecter la maladie au stade le plus précoce, alors que le patient ne se sent pas malade (= absence totale de symptômes).\n\nAinsi, dès lors qu’il y a le moindre symptômes, nous ne sommes pas dans une situation de dépistage mais de diagnostic (plus ou moins précoce) ! \n\nEn ce qui concerne le dépistage de masse organisé, il s’agit d’une mesure de Santé Publique, organisé par les autorités de Santé, et qui cible spécifiquement une population plus à risque bien définies, sans que cette indication de dépistage n’émane d’un médecin donné sur un individu donné. \n\nDe plus, les performances de ce dépistage sont régulièrement évaluées. Le critère absolu de jugement d’une campagne de dépistage d’une maladie donnée est la réduction, dans la population dépistée, de la mortalité spécifique liée à cette maladie, voire de la mortalité globale si son impact sur celle-ci est majeur.\nDans certains cas, le dépistage va conduire à une baisse de l’incidence dans la population dépistée (e.g. dépistage du cancer du col aux stades de lésions précancéreuses qui seront traitées).\n\nCelui-ci s’oppose point par point au dépistage individualisé qui est à l’initiative d’un médecin, dans un contexte donné (e.g. patient selon ses antécédents personnels/familiaux et son mode de vie notamment) et au cours d’une décision médicale partagée.\n\nQuelques remarques :\n-        Un sujet malade demande à être examiné et une obligation de moyens s’impose (avec parfois une nécessité de freiner les démarches thérapeutiques !). Dans la situation de dépistage, les patients « ne se sentent pas malades » et il leur est demandé de se « soumettre » à une batterie d’examens dont la finalité est l’obligation d’un résultat, à savoir la diminution de la mortalité. \n-        Pour rappel, il est estimé selon les derniers chiffres de l’INCa (2019) qu’environ 40% des cancers sont évitables ! Ceci en modulant les modes de vie des patients et en maximisant les mesures de dépistage organisé. \n-        Le dépistage ne concerne que les patients asymptomatiques…un nodule mammaire, des rectorragies, des douleurs pelviennes lors des rapports sexuels ne doivent pas orienter vers le dépistage de masse organisé !\n-        Pour une même maladie cancéreuse, il peut être retrouvé un dépistage de masse organisé et un dépistage individualisé.\n\nEn 2022 en France, trois localisation cancéreuses bénéficient d’un dépistage de masse organisé : sein, colon-rectum, col de l’utérus. Les prochaines années pourraient inclure d’autre localisations\n\n1.2 Critères des campagnes de dépistage de masse organisé\nPlusieurs critères s’avèrent nécessaires :\n-        Concernant la maladie cancéreuse => celle-ci doit être élevée (de manière absolue ou au sein d’une population cible bien définie) et présenter une phase de développement suffisamment longue (avec notamment une longue phase préclinique). De plus, un arsenal thérapeutique efficace doit être disponible. \n-        Concernant le test de dépistage => celui-doit avoir été validé, notamment en ce qui concerne ses performances. Celui-ci doit être très sensible (situation idéale = détection de tous les cas) tout en ayant une spécificité convenable (puisque sa positivité conduira à un examen plus invasif pour confirmation). Enfin, il existe un test de dépistage reconnu et validé.\n-        Enfin, les performances en vie réelle des campagnes de dépistage de masse organisé doivent être évaluées (notamment les taux de : participation, cas détectés, vrais positifs / faux positifs, tests diagnostiques par cas positif détecté ; principalement : nombre de décès évités).\n\n1.2 Principaux biais du dépistage de masse organisé\nLe biais principal d’évaluation d’une campagne de dépistage serait de considérer la durée de survie des malades dépistés (versus les non-dépistés).\nEn effet, celle-ci est augmentée artificiellement selon 3 mécanismes :\n-        l’avance au diagnostic : pour rappel, la maladie est détectée « x » mois/années avant qu’elle ne parle cliniquement. Ainsi une augmentation de durée de survie depuis le diagnostic est tout à fait « normale »,\n-        le biais d’évolutivité : la procédure de dépistage répétée à intervalles réguliers, fixés par un protocole donné, aura tendance à « détecter » des cancers plus indolents et donc de meilleur pronostic. En effet, des cancers d’évolution « explosive » auront le temps de se développer durant l’intervalle entre deux dépistages et passeront donc entre les mailles du filet,\n\n-        le biais de sur-diagnostic : il s’agit ici de considérer des maladies qui sans la mesure de dépsitage ne se seraient pas déclarées cliniquement Connaître la définition du dépistage des cancers, les modalités et les principes OIC-290-24-A1.1 GénéralitésIl existe 4 types de prévention :- primaire : prévenir sur l’apparition de la maladie en agissant sur les facteurs de risque (e.g.alcool, tabac, obésité, exposition solaire, vaccination),- secondaire : détecter la maladie à un stade précoce (i.e.avant l’apparition des signes cliniques) voire à un stade précancéreux (e.g.lésions précancéreuses du dépistage du cancer du col) et traiter le plus précocement possible. Le dépistage appartient à cette catégorie,- tertiaire : agir sur les effets chroniques des traitements des maladies et notamment prévenir et limiter le handicap fonctionnel séquellaire (e.g.réhabilitation après chirurgie, projet de réinsertion professionnelle, suivi du patient au décours de la séquence thérapeutique afin de détecter une rechute),- quaternaire : agir pour identifier et limiter le risque de surmédicalisation et d’actes invasifs et disproportionnés qui n’auront pas pour conséquence d’améliorer l’état du patient.Le dépistage appartient donc à la prévention secondaire et a donc pour objectif de détecter la maladie au stade le plus précoce, alors que le patient ne se sent pas malade (= absence totale de symptômes).Ainsi, dès lors qu’il y a le moindre symptômes, nous ne sommes pas dans une situation de dépistage mais de diagnostic (plus ou moins précoce) !En ce qui concerne le dépistage de masse organisé, il s’agit d’une mesure de Santé Publique, organisé par les autorités de Santé, et qui cible spécifiquement une population plus à risque bien définies, sans que cette indication de dépistage n’émane d’un médecin donné sur un individu donné.De plus, les performances de ce dépistage sont régulièrement évaluées. Le critère absolu de jugement d’une campagne de dépistage d’une maladie donnée est la réduction, dans la population dépistée, de la mortalité spécifique liée à cette maladie, voire de la mortalité globale si son impact sur celle-ci est majeur.Dans certains cas, le dépistage va conduire à une baisse de l’incidence dans la population dépistée (e.g.dépistage du cancer du col aux stades de lésions précancéreuses qui seront traitées).Celui-ci s’oppose point par point au dépistage individualisé qui est à l’initiative d’un médecin, dans un contexte donné (e.g.patient selon ses antécédents personnels/familiaux et son mode de vie notamment) et au cours d’une décision médicale partagée.Quelques remarques :-        Un sujet malade demande à être examiné et une obligation de moyens s’impose (avec parfois une nécessité de freiner les démarches thérapeutiques !). Dans la situation de dépistage, les patients « ne se sentent pas malades » et il leur est demandé de se « soumettre » à une batterie d’examens dont la finalité est l’obligation d’un résultat, à savoir la diminution de la mortalité.-        Pour rappel, il est estimé selon les derniers chiffres de l’INCa (2019) qu’environ 40% des cancers sont évitables ! Ceci en modulant les modes de vie des patients et en maximisant les mesures de dépistage organisé.-        Le dépistage ne concerne que les patients asymptomatiques…un nodule mammaire, des rectorragies, des douleurs pelviennes lors des rapports sexuels ne doivent pas orienter vers le dépistage de masse organisé !-        Pour une même maladie cancéreuse, il peut être retrouvé un dépistage de masse organisé et un dépistage individualisé.En 2022 en France, trois localisation cancéreuses bénéficient d’un dépistage de masse organisé : sein, colon-rectum, col de l’utérus. Les prochaines années pourraient inclure d’autre localisations1.2 Critères des campagnes de dépistage de masse organiséPlusieurs critères s’avèrent nécessaires :-        Concernant la maladie cancéreuse => celle-ci doit être élevée (de manière absolue ou au sein d’une population cible bien définie) et présenter une phase de développement suffisamment longue (avec notamment une longue phase préclinique). De plus, un arsenal thérapeutique efficace doit être disponible.-        Concernant le test de dépistage => celui-doit avoir été validé, notamment en ce qui concerne ses performances. Celui-ci doit être très sensible (situation idéale = détection de tous les cas) tout en ayant une spécificité convenable (puisque sa positivité conduira à un examen plus invasif pour confirmation). Enfin, il existe un test de dépistage reconnu et validé.-        Enfin, les performances en vie réelle des campagnes de dépistage de masse organisé doivent être évaluées (notamment les taux de : participation, cas détectés, vrais positifs / faux positifs, tests diagnostiques par cas positif détecté ; principalement : nombre de décès évités).1.2 Principaux biais du dépistage de masse organiséLe biais principal d’évaluation d’une campagne de dépistage serait de considérer la durée de survie des malades dépistés (versus les non-dépistés).En effet, celle-ci est augmentée artificiellementselon 3 mécanismes :-l’avance au diagnostic: pour rappel, la maladie est détectée « x » mois/années avant qu’elle ne parle cliniquement. Ainsi une augmentation de durée de survie depuis le diagnostic est tout à fait « normale »,-le biais d’évolutivité: la procédure de dépistage répétée à intervalles réguliers, fixés par un protocole donné, aura tendance à « détecter » des cancers plus indolents et donc de meilleur pronostic. En effet, des cancers d’évolution « explosive » auront le temps de se développer durant l’intervalle entre deux dépistages et passeront donc entre les mailles du filet,-le biais de sur-diagnostic: il s’agit ici de considérer des maladies qui sans la mesure de dépsitage ne se seraient pas déclarées cliniquement"
    },
    {
        "identifiant": "OIC-290-25-A",
        "rang": "A",
        "intitule": "Dépistage des cancers : connaître les conditions pour réaliser un dépistage organisé",
        "content": "\nDépistage des cancers : connaître les conditions pour réaliser un dépistage organisé OIC-290-25-A\n\n\n\nLes caractéristiques d’une maladie justifiant de la mise en place d’un dépistage sont les suivantes :\n-       Le programme de dépistage doit répondre à un besoin identifié,\n-       Les objectifs du dépistage doivent être définis au préalable,\n-       La population cible doit être définie,\n-       L’efficacité du programme de dépistage doit être prouvée scientifiquement,\n-       Il doit intégrer l’éducation, le test, la conduite à tenir au décours et son organisation,\n-       Il doit exister une assurance qualité, avec des techniques de réduction des risques liés au dépistage,\n-       Le programme doit permettre une décision éclairée, la confidentialité et le respect de l’autonomie,\n-       Le programme doit promouvoir l’équité et l’accès au programme à l’ensemble de la population ciblée,\n-       L’évaluation de ce programme doit être planifiée au préalable,\n\n-       La balance bénéfice-risque doit être favorable. Dépistage des cancers : connaître les conditions pour réaliser un dépistage organisé OIC-290-25-ALes caractéristiques d’une maladie justifiant de la mise en place d’un dépistage sont les suivantes :-       Le programme de dépistage doit répondre à un besoin identifié,-       Les objectifs du dépistage doivent être définis au préalable,-       La population cible doit être définie,-       L’efficacité du programme de dépistage doit être prouvée scientifiquement,-       Il doit intégrer l’éducation, le test, la conduite à tenir au décours et son organisation,-       Il doit exister une assurance qualité, avec des techniques de réduction des risques liés au dépistage,-       Le programme doit permettre une décision éclairée, la confidentialité et le respect de l’autonomie,-       Le programme doit promouvoir l’équité et l’accès au programme à l’ensemble de la population ciblée,-       L’évaluation de ce programme doit être planifiée au préalable,-       La balance bénéfice-risque doit être favorable."
    },
    {
        "identifiant": "OIC-290-26-A",
        "rang": "A",
        "intitule": "Connaître les modalités de dépistage individuel du cancer du sein et le programme de dépistage organisé",
        "content": "\nConnaître les modalités de dépistage individuel du cancer du sein et le programme de dépistage organisé OIC-290-26-A\n\n\n\n\n\nPrévention primaire\nLes éléments qui participent à la réduction du risque de cancer du sein sont : la réduction des consommations d’alcool, de tabac, la pratique d’une activité physique régulière et une alimentation dite « méditerrannéenne ».\n\n\nPrévention secondaire\nIl faut distinguer plusieurs stratégies de prévention secondaire recommandée en France chez les femmes à risque modéré de cancer du sein. Il est à noter que l’autopalpation mammaire n’est pas recommandée, car elle ne réduit pas la mortalité par cancer du sein. La prévention des cancers féminins (col de l’utérus et seins) fait l’objet de 2 consultations dédiées prises en charges à 100% à 25 et 50 ans : elles visent à informer les femmes sur leur niveau de risque et les modalités de prévention et de dépistages adaptées. \n\nLa palpation mammaire de 25 à 50 ans\nLa HAS la recommande tous les ans par un professionnel de santé. Néanmoins, aucune étude ne prouve son intérêt sur la mortalité et plusieurs pays (Canada, USA) ne la recommandent plus, car le risque de faux positif est trop important et la sensibilité mauvaise (grade D et I). Les différentes études réalisées pour l'autopalpation n’ont pas mis en évidence d'effet bénéfique du dépistage en termes de mortalité par cancer du sein. Cependant les femmes doivent être encouragées lors de la découverte d’un changement à consulter leur médecin généraliste ou gynécologue médical.\nLa mammographie de dépistage dans le cadre du dépistage organisé (femmes à risque modéré)\nCe dépistage est organisé et généralisé à l’ensemble des femmes à risque modéré de 50 à 74 ans révolus. Elles sont invitées par courrier adressé par l’organisme régional de dépistage départemental à se rendre dans un centre de dépistage pour pratique des mammographies bilatérales avec 2 incidences tous les 2 ans. Ce courrier s’accompagne d’une lettre d’information sur les bénéfices et les risques éventuels à se faire dépister et d’une ordonnance de mammographies. Le rôle du médecin généraliste, comme du gynécologue, est de compléter l’information délivrée par le courrier afin que ces femmes puissent prendre une décision éclairée.\n\nLe dépistage organisé doit être privilégié par rapport au dépistage individuel, car :\n·      il est gratuit,\n·      les mammographies normales à la première lecture bénéficient d’une seconde lecture par un autre radiologue agrée,\n·      les radiologues sont formés et les mammographes contrôlés régulièrement,\n·      le suivi des anomalies détectées est organisé jusqu’à la prise en charge.\n\nIl permettrait de réduire la mortalité spécifique par cancer du sein de 15 à 21 % sans effet sur la mortalité globale. Néanmoins, certaines anomalies détectées correspondraient à des cancers qui n’auraient jamais eu de conséquences (stabilité ou involution spontanée\nParmi les risques du dépistage, le risque de décès par cancer radio-induit est de l’ordre de 1 à 10 pour 100000 femmes ayant réalisé une mammographie tous les 2 ans pendant 10 ans.\nLes incertitudes sur la balance bénéfices/risques de ce dépistage ont amené à la mise en place d’une grande concertation citoyenne fin 2016 dont les recommandations étaient de soit supprimer le dépistage organisé, soit le refondre pour mettre en avant une information sur les incertitudes du dépistage (principalement le surdiagnostic et le surtraitement). Le deuxième scénario a été choisi et l’Institut national du cancer et les médecins généralistes (Collège de médecine générale et Collège national des généralistes enseignants) travaillent à la réalisation d’un outil d’aide à la décision à l’instar de certains pays.\n\n\nL’avenir de ce dépistage est probablement la stratification sur le risque avec intégration de marqueurs notamment génétique afin de moduler individuellement l’âge et les rythmes de dépistage. Connaître les modalités de dépistage individuel du cancer du sein et le programme de dépistage organisé OIC-290-26-APrévention primaireLes éléments qui participent à la réduction du risque de cancer du sein sont : la réduction des consommations d’alcool, de tabac, la pratique d’une activité physique régulière et une alimentation dite « méditerrannéenne ».Prévention secondaireIl faut distinguer plusieurs stratégies de prévention secondaire recommandée en France chez les femmes à risque modéré de cancer du sein. Il est à noter que l’autopalpation mammaire n’est pas recommandée, car elle ne réduit pas la mortalité par cancer du sein. La prévention des cancers féminins (col de l’utérus et seins) fait l’objet de 2 consultations dédiées prises en charges à 100% à 25 et 50 ans : elles visent à informer les femmes sur leur niveau de risque et les modalités de prévention et de dépistages adaptées.La palpation mammaire de 25 à 50 ansLa HAS la recommande tous les ans par un professionnel de santé. Néanmoins, aucune étude ne prouve son intérêt sur la mortalité et plusieurs pays (Canada, USA) ne la recommandent plus, car le risque de faux positif est trop important et la sensibilité mauvaise (grade D et I). Les différentes études réalisées pour l'autopalpation n’ont pas mis en évidence d'effet bénéfique du dépistage en termes de mortalité par cancer du sein. Cependant les femmes doivent être encouragées lors de la découverte d’un changement à consulter leur médecin généraliste ou gynécologue médical.La mammographie de dépistage dans le cadre du dépistage organisé (femmes à risque modéré)Ce dépistage est organisé et généralisé à l’ensemble des femmes à risque modéré de 50 à 74 ans révolus. Elles sont invitées par courrier adressé par l’organisme régional de dépistage départemental à se rendre dans un centre de dépistage pour pratique des mammographies bilatérales avec 2 incidences tous les 2 ans. Ce courrier s’accompagne d’une lettre d’information sur les bénéfices et les risques éventuels à se faire dépister et d’une ordonnance de mammographies. Le rôle du médecin généraliste, comme du gynécologue, est de compléter l’information délivrée par le courrier afin que ces femmes puissent prendre une décision éclairée.Le dépistage organisé doit être privilégié par rapport au dépistage individuel, car :·      il est gratuit,·      les mammographies normales à la première lecture bénéficient d’une seconde lecture par un autre radiologue agrée,·      les radiologues sont formés et les mammographes contrôlés régulièrement,·      le suivi des anomalies détectées est organisé jusqu’à la prise en charge.Il permettrait de réduire la mortalité spécifique par cancer du sein de 15 à 21 % sans effet sur la mortalité globale. Néanmoins, certaines anomalies détectées correspondraient à des cancers qui n’auraient jamais eu de conséquences (stabilité ou involution spontanéeParmi les risques du dépistage, le risque de décès par cancer radio-induit est de l’ordre de 1 à 10 pour 100000 femmes ayant réalisé une mammographie tous les 2 ans pendant 10 ans.Les incertitudes sur la balance bénéfices/risques de ce dépistage ont amené à la mise en place d’une grande concertation citoyenne fin 2016 dont les recommandations étaient de soit supprimer le dépistage organisé, soit le refondre pour mettre en avant une information sur les incertitudes du dépistage (principalement le surdiagnostic et le surtraitement). Le deuxième scénario a été choisi et l’Institut national du cancer et les médecins généralistes (Collège de médecine générale et Collège national des généralistes enseignants) travaillent à la réalisation d’un outil d’aide à la décision à l’instar de certains pays.L’avenir de ce dépistage est probablement la stratification sur le risque avec intégration de marqueurs notamment génétique afin de moduler individuellement l’âge et les rythmes de dépistage."
    },
    {
        "identifiant": "OIC-290-27-A",
        "rang": "A",
        "intitule": "Connaître les modalités de dépistage individuel du cancer colorectal et le programme de dépistage organisé",
        "content": "\nConnaître les modalités de dépistage individuel du cancer colorectal et le programme de dépistage organisé OIC-290-27-A\n\n\n\nAprès avoir évalué le niveau de risque du cancer colorectal des patients, les médecins généralistes doivent délivrer une information claire sur la stratégie de dépistage pour aboutir à une décision partagée.\n\nPersonnes à risque moyen : dépistage organisé\nTous les deux ans, les structures de gestion des dépistages envoient une invitation aux personnes âgées entre 50 ans et 74 ans afin qu’ils consultent leur médecin traitant pour évaluer le niveau de risque de cancer colorectal.\nLes personnes à risque moyen sont les femmes et les hommes de 50 à 74 ans sans symptôme ou facteur de risque particulier. Elles sont éligibles au dépistage organisé. Le médecin traitant les informe de la procédure et, après décision éclairée, leur remet un kit de dépistage. Le test immunologique de recherche de sang occulte dans les selles est réalisé par le patient. Quel que soit le résultat, le laboratoire envoie un courrier de résultat à la personne dépistée et à son médecin dans un délai d’environ quinze jours. Si le test de dépistage est négatif alors il sera proposé à nouveau deux ans plus tard. Si le test est positif, le médecin traitant oriente le patient vers un gastroentérologue afin qu’une coloscopie soit réalisée. Si la coloscopie est normale, un test de dépistage sera proposé 5 ans plus tard. Le test de dépistage et son analyse par un laboratoire agréé sont pris en charge à 100% par l’Assurance Maladie sans avance de frais pour les patients.\n\nPersonnes à risque élevé : dépistage individuel\nCe sont les personnes ayant un antécédent personnel de cancer colorectal ou d’adénome, un antécédent familial de cancer colorectal ou d’adénome, une maladie inflammatoire chronique de l’intestin. Un dépistage individuel est proposé par le biais d’une consultation chez un gastroentérologue.\n\nPersonnes à risque très élevé : dépistage individuel\n\nCe sont les personnes pour lesquelles il existe une polypose adénomateuse familiale, ou un cancer colorectal héréditaire non polyposique (HNPCC ou syndrome de Lynch). Une prévention primaire est nécessaire par le biais d’une consultation d’oncogénétique avec recherche de mutation et chromocoloscopie. Connaître les modalités de dépistage individuel du cancer colorectal et le programme de dépistage organisé OIC-290-27-AAprès avoir évalué le niveau de risque du cancer colorectal des patients, les médecins généralistes doivent délivrer une information claire sur la stratégie de dépistage pour aboutir à une décision partagée.Personnes à risque moyen : dépistage organiséTous les deux ans, les structures de gestion des dépistages envoient une invitation aux personnes âgées entre 50 ans et 74 ans afin qu’ils consultent leur médecin traitant pour évaluer le niveau de risque de cancer colorectal.Les personnes à risque moyensont les femmes et les hommes de 50 à 74 ans sans symptôme ou facteur de risque particulier. Elles sont éligibles au dépistage organisé. Le médecin traitant les informe de la procédure et, après décision éclairée, leur remet un kit de dépistage. Letest immunologique de recherche de sangocculte dans les selles est réalisé par le patient. Quel que soit le résultat, le laboratoire envoie un courrier de résultat à la personne dépistée et à son médecin dans un délai d’environ quinze jours. Si le test de dépistage est négatif alors il sera proposé à nouveau deux ans plus tard. Si le test est positif, le médecin traitant oriente le patient vers un gastroentérologue afin qu’une coloscopie soit réalisée. Si la coloscopie est normale, un test de dépistage sera proposé 5 ans plus tard. Le test de dépistage et son analyse par un laboratoire agréé sont pris en charge à 100% par l’Assurance Maladie sans avance de frais pour les patients.Personnes à risque élevé : dépistage individuelCe sont les personnes ayant un antécédent personnel de cancer colorectal ou d’adénome, un antécédent familial de cancer colorectal ou d’adénome, une maladie inflammatoire chronique de l’intestin. Un dépistage individuel est proposé par le biais d’une consultation chez un gastroentérologue.Personnes à risque très élevé : dépistage individuelCe sont les personnes pour lesquelles il existe une polypose adénomateuse familiale, ou un cancer colorectal héréditaire non polyposique (HNPCC ou syndrome de Lynch). Une prévention primaire est nécessaire par le biais d’une consultation d’oncogénétique avec recherche de mutation et chromocoloscopie."
    },
    {
        "identifiant": "OIC-290-28-A",
        "rang": "A",
        "intitule": "Connaître les modalités de dépistage individuel du cancer du col de l'utérus et le programme de dépistage organisé",
        "content": "\nConnaître les modalités de dépistage individuel du cancer du col de l'utérus et le programme de dépistage organisé OIC-290-28-A\n\n\n\n\n\nPrévention secondaire : le Frottis cervico-utérin (FCU) et dépistage HPV\nLe FCU s’adresse aux femmes de 25 à 65 ans. De 25 à 29 ans, il est réalisé à la fréquence d’un test tous les 3 ans après 2 frottis initiaux normaux à 1 an d’intervalle.\nDe 30 à 65 ans, un test HPV-HR est réalisé à la place de l’étude cytologique. Il est réalisé 3 ans après le dernier examen cytologique normal. Un test HPV est ensuite réalisé tous les 5 ans jusqu’à 65 ans, dès lors que le résultat du test est négatif.\nEn France, le statut vaccinal n’influence pour l’instant pas les recommandations de dépistage. Le dépistage n’est jamais recommandé avant l’âge de 25 ans, même en cas de lésions condylomateuses, car le portage des HPV est transitoire et peut entraîner des lésions qui régresseront dans la très grande majorité des cas spontanément (apoptose)39. Il est réalisé plus fréquemment chez les femmes ayant été exposées in utero au diéthylstilbestrol (annuellement), en cas d’infection par le VIH (tous les 6 mois à un an en fonction du statut immunitaire) ou en cas de prise d’immunosuppresseur (greffes, immunothérapie…). Le dépistage concerne également les femmes ayant des rapports sexuels avec des femmes et peut être discuté au cas par cas pour celles ayant eu des rapports sexuels sans pénétration du fait du risque de transmission par simple contact. À noter qu’une femme enceinte est dépistée au premier semestre si la date d’accouchement prévue dépasse l’intervalle des 3 ans recommandés39.\nLes critères d’exclusion du dépistage de masse sont :\no  Les femmes ayant eu un frottis anormal dans leurs antécédents (c’est-à-dire au moins une lésion de bas grade ou un ASC-US ou une anomalie des cellules glandulaires) tant qu’elles restent HPV positives ;\no  Les femmes suspectes de cancer à l’examen clinique qui relèvent d’un examen immédiat à visée diagnostique (colposcopie +/- biopsie ou conisation).\n\no  Les femmes ayant subi une hystérectomie totale pour raison autre qu’une pathologie cervicale. Connaître les modalités de dépistage individuel du cancer du col de l'utérus et le programme de dépistage organisé OIC-290-28-APrévention secondaire : le Frottis cervico-utérin (FCU) et dépistage HPVLe FCU s’adresse aux femmes de 25 à 65 ans.De 25 à 29 ans, il est réalisé à la fréquence d’un test tous les 3 ans après 2 frottis initiaux normaux à 1 an d’intervalle.De 30 à 65 ans, un test HPV-HR est réalisé à la place de l’étude cytologique. Il est réalisé 3 ans après le dernier examen cytologique normal. Un test HPV est ensuite réalisé tous les 5 ans jusqu’à 65 ans, dès lors que le résultat du test est négatif.En France, le statut vaccinal n’influence pour l’instant pas les recommandations de dépistage. Le dépistage n’est jamais recommandé avant l’âge de 25 ans, même en cas de lésions condylomateuses, car le portage des HPV est transitoire et peut entraîner des lésions qui régresseront dans la très grande majorité des cas spontanément (apoptose)39. Il est réalisé plus fréquemment chez les femmes ayant été exposées in utero au diéthylstilbestrol (annuellement), en cas d’infection par le VIH (tous les 6 mois à un an en fonction du statut immunitaire) ou en cas de prise d’immunosuppresseur (greffes, immunothérapie…). Le dépistage concerne également les femmes ayant des rapports sexuels avec des femmes et peut être discuté au cas par cas pour celles ayant eu des rapports sexuels sans pénétration du fait du risque de transmission par simple contact. À noter qu’une femme enceinte est dépistée au premier semestre si la date d’accouchement prévue dépasse l’intervalle des 3 ans recommandés39.Les critères d’exclusiondu dépistage de masse sont :o  Les femmes ayant eu un frottis anormal dans leurs antécédents (c’est-à-dire au moins une lésion de bas grade ou un ASC-US ou une anomalie des cellules glandulaires) tant qu’elles restent HPV positives ;o  Les femmes suspectes de cancer à l’examen clinique qui relèvent d’un examen immédiat à visée diagnostique (colposcopie +/- biopsie ou conisation).o  Les femmes ayant subi une hystérectomie totale pour raison autre qu’une pathologie cervicale."
    },
    {
        "identifiant": "OIC-290-01-B",
        "rang": "B",
        "intitule": "Connaître les méthodes d'estimation de l'incidence, de la prévalence et de la mortalité des cancers",
        "content": "\nConnaître les méthodes d'estimation de l'incidence, de la prévalence et de la mortalité des cancers OIC-290-01-B\n\n\n\nLes taux d’incidence sont estimés par modélisation statistique. Les modèles utilisés permettent d’ajuster les données sur l’âge, l’année, les interactions âge-années; Connaître les méthodes d'estimation de l'incidence, de la prévalence et de la mortalité des cancers OIC-290-01-BLes taux d’incidence sont estimés par modélisation statistique. Les modèles utilisés permettent d’ajuster les données sur l’âge, l’année, les interactions âge-années;"
    },
    {
        "identifiant": "OIC-290-02-B",
        "rang": "B",
        "intitule": "Connaître les registres de cancers",
        "content": "\nConnaître les registres de cancers OIC-290-02-B\n\n\n\nLes données d’incidence sont extraites de la base commune des registres des cancers du réseau Francim. Les dernières données (2015) sont issues de tous les registres métropolitains soit 14 registres généraux et 9 registres spécialisés. Ces données sont codées selon la classification internationale des maladies en oncologie, (CIM‑O3).\n\nLes données de mortalité par cancer de 1975 à 2015 proviennent du Centre d’épidémiologie sur les causes médicales de décès (CépiDc) de l’Institut national de la santé et de la recherche médicale (Inserm). Ces données sont codées selon la classification internationale des maladies (CIM 8,9 et 10). Connaître les registres de cancers OIC-290-02-BLes données d’incidence sont extraites de la base commune des registres des cancers du réseau Francim. Les dernières données (2015) sont issues de tous les registres métropolitains soit 14 registres généraux et 9 registres spécialisés. Ces données sont codées selon la classification internationale des maladies en oncologie, (CIM‑O3).Les données de mortalité par cancer de 1975 à 2015 proviennent du Centre d’épidémiologie sur les causes médicales de décès (CépiDc) de l’Institut national de la santé et de la recherche médicale (Inserm). Ces données sont codées selon la classification internationale des maladies (CIM 8,9 et 10)."
    },
    {
        "identifiant": "OIC-290-12-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque génétiques",
        "content": "\nConnaître les facteurs de risque génétiques OIC-290-12-B\n\n\n\nLe taux de cancers attribuable à une prédisposition génétique est estimé entre 5 et 10 %. Certains gènes ont été identifiés comme BRCA1 et BRCA2 pour le cancer du sein ou les gènes de susceptibilité pour le Syndrome de Lynch et le risque de cancers colorectaux. Connaître les facteurs de risque génétiques OIC-290-12-BLe taux de cancers attribuable à une prédisposition génétique est estimé entre 5 et 10 %. Certains gènes ont été identifiés comme BRCA1 et BRCA2 pour le cancer du sein ou les gènes de susceptibilité pour le Syndrome de Lynch et le risque de cancers colorectaux."
    },
    {
        "identifiant": "OIC-290-18-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque des cancers bronchiques et du mésothéliome en milieu professionnel",
        "content": "\nConnaître les facteurs de risque des cancers bronchiques et du mésothéliome en milieu professionnel OIC-290-18-B\n\n\n\nTabac (y compris passif), radiations, exposition professionnelle à certaines substances chimiques (amiante), pollution de l'air extérieur, antécédents personnels ou familiaux de cancer du poumon, antécédents personnels d'affection pulmonaire.\nPour le mésothéliome, le seul facteur de risques professionnels reconnu est l'amiante\n\n Connaître les facteurs de risque des cancers bronchiques et du mésothéliome en milieu professionnel OIC-290-18-BTabac (y compris passif), radiations, exposition professionnelle à certaines substances chimiques (amiante), pollution de l'air extérieur, antécédents personnels ou familiaux de cancer du poumon, antécédents personnels d'affection pulmonaire.Pour le mésothéliome, le seul facteur de risques professionnels reconnu est l'amiante"
    },
    {
        "identifiant": "OIC-290-21-B",
        "rang": "B",
        "intitule": "Connaître les principaux types de virus du papillome humain (HPV) oncogènes",
        "content": "\nConnaître les principaux types de virus du papillome humain (HPV) oncogènes OIC-290-21-B\n\n\n\nLe cancer du col est constamment attribuable à une infection par un ou plusieurs Papillomavirus humains (HPV) qui se transmettent par voie sexuelle et contacts interhumains. Les HPV 16 et 18 sont les plus oncogènes et sont retrouvés dans environ 75 % des cancers du col et des cancers anaux. À l’inverse les HPV 6 et 11 sont responsables des condylomes non cancéreux. L’évolution d’une infection à HPV oncogène est rare et lente : moins de 0,3 %, des infections évolueront vers un cancer, car elles sont le plus souvent transitoires (8 à 18 mois). Connaître les principaux types de virus du papillome humain (HPV) oncogènes OIC-290-21-BLe cancer du col estconstamment attribuableà une infection par un ou plusieursPapillomavirus humains (HPV)qui se transmettent par voie sexuelle et contacts interhumains. LesHPV 16 et 18sont les plus oncogènes et sont retrouvés dans environ 75 % des cancers du col et des cancers anaux. À l’inverse les HPV 6 et 11 sont responsables des condylomes non cancéreux. L’évolution d’une infection à HPV oncogène est rare et lente : moins de 0,3 %, des infections évolueront vers un cancer, car elles sont le plus souvent transitoires (8 à 18 mois)."
    }
]