[
    {
        "identifiant": "OIC-291-01-A",
        "rang": "A",
        "intitule": "Connaître l'histoire naturelle des cancers",
        "content": "\nConnaître l'histoire naturelle des cancers OIC-291-01-A\n\n\n\nLa cancérogénèse est un processus séquentiel qui peut être divisé en 4 grandes étapes :\n1.    Initiation : altération irréversible de l’ADN (ex. mutation ponctuelle, délétion) qui transforme une cellule normale en cellule « initiée » capable d’échapper au contrôle de la division cellulaire. La grande majorité des cellules initiées restent bloquées à l’état quiescent dans l’organisme ;\n2.    Promotion : phénomène réversible qui aboutit au développement d’une lésion pré néoplasique. Au cours de cette phase les changements affectent plus l’expression des gènes que la structure moléculaire de l’ADN. Au niveau histologique, pour les cancers d’origine épithéliale, apparait une dysplasie intra-épithéliale (ex. anomalies de l’architecture du tissu, mitoses, anomalies nucléaires) ;\n3.    Progression : phase qui correspond à l’acquisition par la cellule de caractéristiques propres aux cellules cancéreuses (ex. échappement aux processus d’élimination, dérégulation du cycle cellulaire). La lésion initialement pré-néoplasique devient maligne. A ce stade la membrane basale n’est pas franchie (carcinome in situ).\n4.    Invasion locorégionale et dissémination métastatique à distance de la tumeur primitive : après acquisition de capacités d’invasives (migration, remodelage de la matrice extracellulaire), la tumeur franchit la membrane basale et envahit le tissu conjonctif adjacent (carcinome invasif). La dissémination vers d’autres organes peut avoir lieu par contiguïté, par les voies lymphatique (ganglion sentinelle) ou sanguine.\n\n Connaître l'histoire naturelle des cancers OIC-291-01-ALa cancérogénèse est un processus séquentiel qui peut être divisé en 4 grandes étapes :1.Initiation: altération irréversible de l’ADN (ex. mutation ponctuelle, délétion) qui transforme une cellule normale encellule « initiée »capable d’échapper au contrôle de la division cellulaire. La grande majorité des cellules initiées restent bloquées à l’état quiescent dans l’organisme ;2.Promotion: phénomène réversible qui aboutit au développement d’unelésion pré néoplasique. Au cours de cette phase les changements affectent plus l’expression des gènes que la structure moléculaire de l’ADN. Au niveau histologique, pour les cancers d’origine épithéliale, apparait unedysplasieintra-épithéliale (ex. anomalies de l’architecture du tissu, mitoses, anomalies nucléaires) ;3.Progression: phase qui correspond à l’acquisition par la cellule decaractéristiques propres aux cellules cancéreuses(ex. échappement aux processus d’élimination, dérégulation du cycle cellulaire). La lésion initialement pré-néoplasique devientmaligne. A ce stade la membrane basale n’est pas franchie (carcinomein situ).4.Invasion locorégionale et dissémination métastatique à distance de la tumeur primitive: après acquisition de capacités d’invasives (migration, remodelage de la matrice extracellulaire), la tumeur franchit la membrane basale et envahit le tissu conjonctif adjacent (carcinome invasif). La dissémination vers d’autres organes peut avoir lieu par contiguïté, par les voies lymphatique (ganglion sentinelle) ou sanguine."
    },
    {
        "identifiant": "OIC-291-07-A",
        "rang": "A",
        "intitule": "Connaître la distinction entre cancer sporadique, cancer familial et syndrome génétique de prédisposition au cancer",
        "content": "\nConnaître la distinction entre cancer sporadique, cancer familial et syndrome génétique de prédisposition au cancer OIC-291-07-A\n\n\n\nLa très grande majorité des cancers survient de manière sporadique. Ils peuvent être liés à l’exposition à des carcinogènes liés à l’environnement ou au mode de vie. Dans 10-20% des cas, l’interrogatoire peut mettre en évidence une histoire familiale. Cette agrégation de cas de cancers peut témoigner de facteurs génétiques hérités favorisant le développement de tumeurs. 5 à 10% de l’ensemble des cancers surviennent dans le cadre des syndromes de prédisposition génétique aux cancers. Ces syndromes sont liés à des altérations moléculaires constitutionnelles (transmissibles) et sont le plus souvent monogéniques. L’inactivation de gènes suppresseurs de tumeurs impliqués dans les processus de réparation de l’ADN (gènes de la recombinaison homologue dont BRCA1/2, gènes du système MMR (mismatch repair) impliqués dans le syndrome de Lynch, …) conduisant à une instabilité génomique accrue est associée à ces syndromes de prédisposition. L’identification d’une mutation constitutionnelle chez le « cas index » (le patient atteint chez qui l’enquête génétique est initiée) permet de proposer dans un second temps un « test prédictif » aux apparentés asymptomatiques afin d’identifier s’ils sont porteurs de l’altération moléculaire délétère et pouvoir leur proposer un suivi adapté. En cas de forme familiale avérée évocatrice de syndrome de prédisposition, mais sans altération germinale retrouvée chez le cas index, seule une surveillance adaptée au contexte sera proposée aux membres de la famille.\n\nLe diagnostic d’un cancer solide de l’adulte à un âge précoce par rapport à l’âge moyen du type de cancer (en général avant 40 ans) doit faire rechercher une histoire familiale dans le cadre d’une consultation d’oncogénétique spécialisée. Connaître la distinction entre cancer sporadique, cancer familial et syndrome génétique de prédisposition au cancer OIC-291-07-ALatrès grande majoritédes cancers survient de manièresporadique. Ils peuvent être liés à l’exposition à des carcinogènes liés à l’environnement ou au mode de vie. Dans 10-20% des cas, l’interrogatoire peut mettre en évidence une histoire familiale. Cetteagrégation de casde cancers peut témoigner de facteurs génétiques hérités favorisant le développement de tumeurs.5 à 10% de l’ensemble des cancers surviennent dans le cadre dessyndromes de prédisposition génétique aux cancers. Ces syndromes sont liés à desaltérations moléculaires constitutionnelles (transmissibles)et sont le plus souventmonogéniques. L’inactivation de gènes suppresseurs de tumeurs impliqués dans les processus de réparation de l’ADN (gènes de la recombinaison homologue dontBRCA1/2, gènes du système MMR (mismatch repair)impliqués dans le syndrome de Lynch, …) conduisant à une instabilité génomique accrue est associée à ces syndromes de prédisposition. L’identification d’unemutation constitutionnelle chez le « cas index »(le patient atteint chez qui l’enquête génétique est initiée) permet deproposer dans un second temps un « test prédictif »aux apparentés asymptomatiquesafin d’identifier s’ils sont porteurs de l’altération moléculaire délétère et pouvoir leur proposer un suivi adapté. En cas de forme familiale avérée évocatrice de syndrome de prédisposition, mais sans altération germinale retrouvée chez le cas index, seule une surveillance adaptée au contexte sera proposée aux membres de la famille.Le diagnostic d’un cancer solide de l’adulte à unâge précocepar rapport à l’âge moyen du type de cancer (en général avant 40 ans) doit faire rechercher une histoire familiale dans le cadre d’une consultation d’oncogénétique spécialisée."
    },
    {
        "identifiant": "OIC-291-12-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur les cancers professionnels",
        "content": "\nConnaître les généralités sur les cancers professionnels OIC-291-12-A\n\n\n\nSelon l’Institut National de Recherche et de Sécurité (INRS), « un cancer est dit professionnel s’il est la conséquence directe de l’exposition d’un travailleur à un risque physique, biologique ou chimique ou si le cancer résulte des conditions dans lesquelles le travailleur réalise son activité ». La mise en évidence d’étiologies professionnelles des cancers est rendue difficile par leurs caractères multifactoriels. Ces facteurs professionnels s’ajoutent aux facteurs liés au mode de vie (tabac, alcool, alimentation…) ou aux facteurs génétiques.\nEn cas d’exposition à un produit chimique avéré ou présumé cancérogène, une surveillance individuelle renforcée doit être mise en place comprenant au minimum un examen médical tous les 4 ans par le médecin du travail, et une entretien infirmier intermédiaire, la constitution d’un dossier médical, l’établissement d’une fiche d’aptitude par la médecine du travail.\nAprès cessation de l'emploi (retraité ou demandeur d'emploi) : le dépistage post professionnel est assuré par le médecin choisi par le patient, après acceptation par la CPAM de la prise en charge.\nSi un cancer est diagnostiqué, la reconnaissance de son origine professionnelle peut avoir lieu selon la procédure de déclaration en maladie professionnelle (cf item 184).\n\n Connaître les généralités sur les cancers professionnels OIC-291-12-ASelon l’Institut National de Recherche et de Sécurité (INRS), « un cancer est dit professionnel s’il est laconséquence directe de l’exposition d’un travailleur à un risque physique, biologique ou chimiqueou si le cancer résulte desconditions dans lesquelles le travailleur réalise son activité». La mise en évidence d’étiologies professionnelles des cancers est rendue difficile par leurs caractères multifactoriels. Ces facteurs professionnels s’ajoutent aux facteurs liés au mode de vie (tabac, alcool, alimentation…) ou aux facteurs génétiques.En cas d’expositionà un produit chimique avéré ou présumé cancérogène, unesurveillance individuelle renforcéedoit être mise en place comprenant au minimum un examen médical tous les 4 ans par le médecin du travail, et une entretien infirmier intermédiaire, la constitution d’un dossier médical, l’établissement d’une fiche d’aptitude par la médecine du travail.Après cessation de l'emploi (retraité ou demandeur d'emploi) : le dépistage post professionnel est assuré par le médecin choisi par le patient, après acceptation par la CPAM de la prise en charge.Si un cancer est diagnostiqué, la reconnaissance de son origine professionnelle peut avoir lieu selon la procédure de déclaration en maladie professionnelle(cf item 184)."
    },
    {
        "identifiant": "OIC-291-14-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque des cancers professionnels",
        "content": "\nConnaître les principaux facteurs de risque des cancers professionnels OIC-291-14-A\n\n\n\nLes principaux cancers d’origine professionnelle et leurs facteurs de risques associés sont les suivants (source INRS) :\n·       cancer du poumon : les principaux : amiante, hydrocarbures aromatiques polycycliques (dérivés du charbon ou du pétrole : goudron, bitume), silice cristalline.                                                                                                                        \n·       mésothéliome : Amiante.\n·       cancer de la vessie et des voies urinaires : hydrocarbures aromatiques polycycliques dérivés du charbon ou du pétrole, et certaines amines aromatiques.\n·       leucémies : Rayonnements ionisants, benzène.\n·       cancers de la cavité nasale : Poussières de bois, formaldéhyde (formol), composés du chrome.\n·       cancers cutanés : Arsenic et composés minéraux, hydrocarbures aromatiques polycycliques, rayonnements UV.\n\n·       cancers hépatiques : arsenic et ses composés minéraux, complication d’une cirrhose post-VHB ou VHC. Connaître les principaux facteurs de risque des cancers professionnels OIC-291-14-ALes principaux cancers d’origine professionnelle et leurs facteurs de risques associés sont les suivants (source INRS) :·cancer du poumon: les principaux : amiante, hydrocarbures aromatiques polycycliques (dérivés du charbon ou du pétrole : goudron, bitume), silice cristalline.·mésothéliome: Amiante.·cancer de la vessie et des voies urinaires: hydrocarbures aromatiques polycycliques dérivés du charbon ou du pétrole, et certaines amines aromatiques.·leucémies: Rayonnements ionisants, benzène.·cancers de la cavité nasale: Poussières de bois, formaldéhyde (formol), composés du chrome.·cancers cutanés: Arsenic et composés minéraux, hydrocarbures aromatiques polycycliques, rayonnements UV.·cancers hépatiques: arsenic et ses composés minéraux, complication d’une cirrhose post-VHB ou VHC."
    },
    {
        "identifiant": "OIC-291-02-B",
        "rang": "B",
        "intitule": "Généralités : connaître l'approche constitutionnelle et tumorale",
        "content": "\nGénéralités : connaître l'approche constitutionnelle et tumorale OIC-291-02-B\n\n\n\nLa génétique moléculaire des cancers encore appelée génétique somatique tumorale vise à caractériser les anomalies moléculaires propres à la tumeur (à partir d’un prélèvement tissulaire ou cellulaire). Cette carte d’identité de la tumeur permet de personnaliser la prise en charge des patients atteints de cancers en :\n·       contribuant au diagnostic en complément de la clinique, de l’anatomopathologie et de l’imagerie ;\n·       permettant d’établir le pronostic ;\n·       orientant la stratégie de traitement dont l'accès à une thérapie ciblée ou une immunothérapie ;\n·       permettant de suivre la maladie résiduelle.\nPar opposition, l’oncogénétique s’intéresse aux caractéristiques génétiques constitutionnelles (patrimoine génétique de l’individu) qui déterminent des syndromes de prédisposition au cancer. Ce type de syndrome est évoqué devant des agrégations familiales de cancers de même type, une survenue de cancer à un âge précoce ou plusieurs cancers chez un même individu.\nLes analyses d’oncogénétique sont réalisées en général à partir d’un prélèvement sanguin ou d’un frottis buccal. Elles ont pour objectif d’identifier l’altération génétique constitutionnelle en cause et d’affirmer le caractère héréditaire et le mode de transmission. Au final, ces analyses visent à améliorer la prise en charge de l’individu et de ses apparentés dans le cadre du conseil génétique. Ces tests prédictifs permettent de proposer aux apparentés porteurs de l’altération génétique familiale des mesures spécifiques de prévention et de dépistage adaptés. La réalisation d’analyses d’oncogénétique est encadrée de façon très stricte par les lois de Bioéthique et nécessite une information éclairée et le recueil d’un consentement.\n\nIl est important que les analyses tumorales et d'oncogénétique soient coordonnées. Généralités : connaître l'approche constitutionnelle et tumorale OIC-291-02-BLa génétique moléculaire des cancers encore appeléegénétique somatique tumoralevise à caractériser lesanomalies moléculaires propres à la tumeur(à partir d’un prélèvement tissulaire ou cellulaire). Cettecarte d’identité de la tumeurpermet de personnaliser la prise en charge des patients atteints de cancers en :·       contribuant au diagnostic en complément de la clinique, de l’anatomopathologie et de l’imagerie ;·       permettant d’établir le pronostic ;·       orientant la stratégie de traitement dont l'accès à une thérapie ciblée ou une immunothérapie ;·       permettant de suivre la maladie résiduelle.Par opposition, l’oncogénétiques’intéresse aux caractéristiques génétiques constitutionnelles(patrimoine génétique de l’individu)qui déterminent dessyndromes de prédisposition au cancer. Ce type de syndrome est évoqué devant des agrégations familiales de cancers de même type, une survenue de cancer à un âge précoce ou plusieurs cancers chez un même individu.Les analyses d’oncogénétique sont réalisées en général à partir d’un prélèvement sanguin ou d’un frottis buccal. Elles ont pour objectifd’identifier l’altération génétique constitutionnelle en cause et d’affirmer le caractère héréditaire et le mode de transmission. Au final, ces analyses visent à améliorer la prise en charge de l’individu et de ses apparentés dans le cadre duconseil génétique.Ces tests prédictifs permettent de proposer aux apparentés porteurs de l’altération génétique familiale des mesures spécifiques de prévention et de dépistage adaptés. La réalisation d’analyses d’oncogénétique est encadrée de façon très stricte par les lois de Bioéthique et nécessite une information éclairée et le recueil d’un consentement.Il est important que les analyses tumorales et d'oncogénétique soient coordonnées."
    },
    {
        "identifiant": "OIC-291-03-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des cancers sporadiques et les facteurs de risque",
        "content": "\nConnaître la physiopathologie des cancers sporadiques et les facteurs de risque OIC-291-03-B\n\n\n\nLes étapes d’initiation et de promotion des cancers sporadiques peuvent être accélérées par l’action directe d’agents mutagènes comme les UV, le tabac, l’amiante, les solvants chimiques, le radon… En créant des altérations de l’ADN difficilement réparables, favorisant les erreurs de réplication, ces mutagènes augmentent fortement la probabilité d’émergence d’une altération oncogénique. Par exemple, une exposition excessive aux UV favorise le développement de mélanomes, tumeurs présentant une charge mutationnelle (nombre de mutations somatiques par mégabase d’ADN séquencé) parmi les plus élevées. Les facteurs environnementaux (perturbateurs endocriniens, pollution, alimentation…) jouent également un rôle accélérateur de la tumorigenèse. C’est également le cas des états inflammatoires chroniques (gastrite, reflux gastro-oesophagien) ou de certaines infections virales (papillomavirus …) qui favorisent le développement de dysplasies intra-épithéliales. Connaître la physiopathologie des cancers sporadiques et les facteurs de risque OIC-291-03-BLes étapes d’initiation et de promotion des cancers sporadiques peuvent être accélérées par l’action directe d’agents mutagènes comme les UV, le tabac, l’amiante, les solvants chimiques, le radon…En créant des altérations de l’ADN difficilement réparables, favorisant les erreurs de réplication, ces mutagènes augmentent fortement la probabilité d’émergence d’une altération oncogénique. Par exemple, une exposition excessive aux UV favorise le développement de mélanomes, tumeurs présentant une charge mutationnelle (nombre de mutations somatiques par mégabase d’ADN séquencé) parmi les plus élevées. Lesfacteurs environnementaux (perturbateurs endocriniens, pollution, alimentation…)jouent également un rôle accélérateur de la tumorigenèse. C’est également le cas desétats inflammatoires chroniques(gastrite, reflux gastro-oesophagien) ou de certainesinfections virales(papillomavirus …) qui favorisent le développement de dysplasies intra-épithéliales."
    },
    {
        "identifiant": "OIC-291-04-B",
        "rang": "B",
        "intitule": "Connaître la biologie des cellules cancéreuses",
        "content": "\nConnaître la biologie des cellules cancéreuses OIC-291-04-B\n\n\n\nLes altérations génétiques s’accumulent dans le génome des cellules au fur et à mesure de la vie de l’individu. La majorité de ces altérations n’ont aucune conséquence fonctionnelle sur la prolifération ou la survie de la cellule. En revanche un nombre limité d’altérations vont permettre à la cellule d’acquérir un avantage sélectif vis à vis des autres cellules présentes au sein du microenvironnement tissulaire. Ces nouvelles capacités vont permettre à la cellule qui les aura acquises de franchir les différentes barrières de sélection, de se développer sous la forme d’un clone tumoral (un grand nombre de cellules identiques provenant d’une même cellule-mère) qui au final donnera une tumeur. On parle de modèle « multi-hit » de cancérogenèse. Il est couramment admis qu’entre 5 et 10 anomalies oncogéniques au sein d’une même cellule sont nécessaires à sa transformation cancéreuse.\nLes principales caractéristiques des cellules cancéreuses sont :\n·      auto-suffisance en signaux de prolifération (gain de fonction des oncogènes)\n·      résistance aux signaux inhibant la prolifération (perte de fonction des gènes suppresseurs de tumeurs)\n·      résistance à la mort cellulaire par apoptose\n·      capacité replicative illimitée (implication de la télomérase)\n·      échappement à la réponse immunitaire anti-tumorale (implication de PD1/PD-L1)\n·      dérégulation du métabolisme énergétique\n·      capacités d'invasion tissulaire locale et de formation de métastases à distance\n·      induction de néoangiogénèse (implication de VEGF/VEGFR notamment)\nL’existence d’une inflammation tissulaire et d’une instabilité génomique favorisent l’acquisition de ces caractéristiques.\nUn sous-type particulier de cellules tumorales a été décrit dans les modèles expérimentaux : les cellules souches cancéreuses. Elles seraient capables d’auto-renouvellement indéfini, moteurs de la croissance tumorale et pourraient être à l’origine des résistances et de la dissémination métastatique. Elles seraient au contraire des autres cellules tumorales moins sensibles aux thérapies conventionnelles.\n\nLa transition épithélio-mésenchymateuse (EMT) définit un état transitoire des cellules épithéliales cancéreuses au cours duquel elles acquièrent des propriétés phénotypiques de cellules mésenchymateuses les rendant mobiles et favorisant leur migration, leur dissémination métastatique et leur résistance aux stress induisant la mort cellulaire. Connaître la biologie des cellules cancéreuses OIC-291-04-BLes altérations génétiques s’accumulent dans le génome des cellules au fur et à mesure de la vie de l’individu. La majorité de ces altérations n’ont aucune conséquence fonctionnelle sur la prolifération ou la survie de la cellule. En revanche un nombre limité d’altérations vontpermettre à la cellule d’acquérir un avantage sélectifvis à vis des autres cellules présentes au sein du microenvironnement tissulaire. Ces nouvelles capacités vont permettre à la cellule qui les aura acquises defranchir les différentes barrières de sélection, de se développer sous la forme d’un clone tumoral (un grand nombre de cellules identiques provenant d’une même cellule-mère) qui au final donnera une tumeur. On parle demodèle « multi-hit » de cancérogenèse. Il est couramment admis qu’entre 5 et 10 anomalies oncogéniques au sein d’une même cellule sont nécessaires à sa transformation cancéreuse.Les principales caractéristiques des cellules cancéreuses sont :·      auto-suffisance en signaux de prolifération (gain de fonction des oncogènes)·      résistance aux signaux inhibant la prolifération (perte de fonction des gènes suppresseurs de tumeurs)·      résistance à la mort cellulaire par apoptose·      capacité replicative illimitée (implication de la télomérase)·      échappement à la réponse immunitaire anti-tumorale (implication de PD1/PD-L1)·      dérégulation du métabolisme énergétique·      capacités d'invasion tissulaire locale et de formation de métastases à distance·      induction de néoangiogénèse (implication de VEGF/VEGFR notamment)L’existence d’une inflammation tissulaire et d’une instabilité génomique favorisent l’acquisition de ces caractéristiques.Un sous-type particulier de cellules tumorales a été décrit dans les modèles expérimentaux : lescellules souches cancéreuses. Elles seraient capables d’auto-renouvellement indéfini, moteurs de la croissance tumorale et pourraient être à l’origine des résistances et de la dissémination métastatique. Elles seraient au contraire des autres cellules tumorales moins sensibles aux thérapies conventionnelles.Latransition épithélio-mésenchymateuse (EMT)définit un état transitoire des cellules épithéliales cancéreuses au cours duquel elles acquièrent des propriétés phénotypiques de cellules mésenchymateuses les rendant mobiles et favorisant leur migration, leur dissémination métastatique et leur résistance aux stress induisant la mort cellulaire."
    },
    {
        "identifiant": "OIC-291-05-B",
        "rang": "B",
        "intitule": "Connaître la définition d'un oncogène et d'un gène suppresseur de tumeur",
        "content": "\nConnaître la définition d'un oncogène et d'un gène suppresseur de tumeur OIC-291-05-B\n\n\n\nLes altérations moléculaires conduisant à la transformation tumorale concernent des gènes dits oncogènes (gènes qui favorisent le développement des cancers) ou suppresseurs de tumeurs (gènes qui s’opposent au développement des cancers). Elles vont conduire à l’activation d’oncogènes (gain de fonction) et à l’inactivation de gènes suppresseurs de tumeur (perte de fonction). L’inactivation des gènes suppresseurs de tumeur (TP53, BRCA1/2, CDKN2A…) nécessite 2 évènements délétères (un sur chaque allèle). On observe par exemple fréquemment l’association de la perte d’une copie du gène associée à l’acquisition d’une mutation non-sens (créant un codon STOP) ou à celle décalant le cadre de lecture sur le second allèle. Ce mécanisme d’inactivation bi-allélique explique le sur-risque de cancer chez les patients ayant hérité d’un allèle déjà inactivé (modèle de Knudson). A l’inverse, l’activation des oncogènes (comme BRAF ou EGFR) est généralement liée à un événement activateur unique. Connaître la définition d'un oncogène et d'un gène suppresseur de tumeur OIC-291-05-BLes altérations moléculaires conduisant à la transformation tumorale concernent des gènes dits oncogènes (gènes qui favorisent le développement des cancers) ou suppresseurs de tumeurs (gènes qui s’opposent au développement des cancers). Elles vont conduire àl’activation d’oncogènes (gain de fonction)et àl’inactivation de gènes suppresseurs de tumeur (perte de fonction). L’inactivation des gènes suppresseurs de tumeur (TP53, BRCA1/2, CDKN2A…) nécessite 2 évènements délétères (un sur chaque allèle). On observe par exemple fréquemment l’association de la perte d’une copie du gène associée à l’acquisition d’une mutation non-sens (créant un codon STOP) ou à celle décalant le cadre de lecture sur le second allèle. Ce mécanismed’inactivation bi-alléliqueexplique le sur-risque de cancer chez les patients ayant hérité d’un allèle déjà inactivé (modèle de Knudson). A l’inverse, l’activation des oncogènes (commeBRAFouEGFR) est généralement liée à un événement activateur unique."
    },
    {
        "identifiant": "OIC-291-06-B",
        "rang": "B",
        "intitule": "Connaître la définition de l'hétérogénéité tumorale",
        "content": "\nConnaître la définition de l'hétérogénéité tumorale OIC-291-06-B\n\n\n\nLe processus d’acquisition séquentielle d’altérations moléculaires n’est pas linéaire. Il se développe à la manière d’un arbre avec de nombreuses branches (« évolution branchée »), chaque nouvelle ramification correspondant à l’acquisition d’une nouvelle altération moléculaire.\nAu final la tumeur sera constituée de plusieurs sous-clones tumoraux, dont certains seront majoritaires. On parle d’hétérogénéité tumorale. Cette hétérogénéité est renforcée par la dissémination métastatique qui requière l’acquisition de capacités migratoires et invasives et l’adaptation à un nouvel environnement tissulaire souvent très différent de celui du site primitif. La pression de sélection exercée par l’organisme va conduire au cours du temps à l’élimination de certaines de ces branches ou au contraire favoriser le développement de certaines autres. De même sous l’effet d’un traitement anti-tumoral, les clones les plus sensibles seront éliminés en premier alors que d’autres clones ayant acquis au cours de leur évolution des capacités à résister à ce traitement cytotoxique seront favorisés. C’est particulièrement vrai pour les thérapies ciblées utilisées en monothérapie qui conduisent inéluctablement à l’émergence de clones tumoraux résistants.\n\nLes altérations survenues précocement et jouant un rôle essentiel dans la transformation cellulaire sont retrouvées dans l’ensemble des clones tumoraux alors que celles survenant plus tardivement au cours de l’évolution tumorale ne seront partagées que par un ou quelques clones. Il est donc particulièrement intéressant d'identifier ces mutations précoces pour pouvoir traiter de manière plus efficace la tumeur dans son ensemble. Connaître la définition de l'hétérogénéité tumorale OIC-291-06-BLe processus d’acquisition séquentielle d’altérations moléculaires n’est pas linéaire. Il se développe à la manière d’un arbre avec de nombreuses branches (« évolution branchée »), chaque nouvelle ramification correspondant à l’acquisition d’une nouvelle altération moléculaire.Au final latumeur sera constituée de plusieurs sous-clones tumoraux, dont certains seront majoritaires. On parle d’hétérogénéité tumorale. Cette hétérogénéité est renforcée par la dissémination métastatique qui requière l’acquisition de capacités migratoires et invasives et l’adaptation à un nouvel environnement tissulaire souvent très différent de celui du site primitif. La pression de sélection exercée par l’organisme va conduire au cours du temps à l’élimination de certaines de ces branches ou au contraire favoriser le développement de certaines autres. De même sous l’effet d’untraitement anti-tumoral, les clones les plus sensibles seront éliminés en premier alors que d’autres clones ayant acquis au cours de leur évolution des capacités à résister à ce traitement cytotoxique seront favorisés. C’est particulièrement vrai pour les thérapies ciblées utilisées en monothérapie qui conduisent inéluctablement àl’émergence de clones tumoraux résistants.Les altérations survenues précocement et jouant un rôle essentiel dans la transformation cellulaire sont retrouvées dans l’ensemble des clones tumoraux alors que celles survenant plus tardivement au cours de l’évolution tumorale ne seront partagées que par un ou quelques clones. Il est donc particulièrement intéressant d'identifier ces mutations précoces pour pouvoir traiter de manière plus efficace la tumeur dans son ensemble."
    },
    {
        "identifiant": "OIC-291-08-B",
        "rang": "B",
        "intitule": "Connaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome sein-ovaire",
        "content": "\nConnaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome sein-ovaire OIC-291-08-B\n\n\n\n5 à 10 % des cancers du sein surviennent dans le contexte d’un syndrome de prédisposition génétique au cancer dû à des mutations des gènes BRCA1 ou BRCA2. Ces gènes codent pour des protéines impliquées dans la réparation des cassures double brin de l’ADN par recombinaison homologue. La transmission est de type autosomique dominante (la présence d’une altération monoallélique suffit pour induire le sur-risque tumoral). Ces mutations augmentent le risque de développer un cancer du sein à un âge précoce, un second cancer du sein controlatéral ou un cancer de l’ovaire. Pour BRCA2 on observe également une augmentation du risque de cancer de la prostate, du pancréas et de mélanome.\nL’INCa recommande de rechercher un syndrome héréditaire de cancer du sein et de l’ovaire dans les situations suivantes :\n·       présence de plusieurs cas de cancers du sein dans une même branche familiale (maternelle ou paternelle)\n·       précocité de survenue (avant 40 ans)\n·       diagnostic d’un second cancer sur le sein controlatéral et/ou cancer multifocal\n·       présence d’un cancer de l’ovaire\n·       survenue d’un cancer du sein chez un homme\nCes paramètres sont agrégés dans le « score d’Eisinger » qui permet de graduer le risque de prédisposition génétique à partir de l’arbre généalogique et de guider l’indication de réalisation d’un test génétique.\n\nLa connaissance du statut BRCA somatique ou germinal a également des implications thérapeutiques en conditionnant la prescription des anti-PARP (poly(ADP-ribose) polymérase) qui ont démontré une efficacité dans les cancers de l’ovaire ou dans les cancers du sein. Dans ce contexte l’INCa recommande une consultation d’oncogénétique chez toutes les patientes présentant un cancer de l’ovaire quel que soit leur âge. Connaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome sein-ovaire OIC-291-08-B5 à 10 % des cancers du sein surviennent dans le contexte d’un syndrome de prédisposition génétique au cancer dû à des mutations desgènesBRCA1ouBRCA2. Ces gènes codent pour des protéines impliquées dans la réparation des cassures double brin de l’ADN par recombinaison homologue. La transmission est de typeautosomique dominante(la présence d’une altération monoallélique suffit pour induire le sur-risque tumoral). Ces mutations augmentent lerisque de développer un cancer du sein à un âge précoce, un second cancer du sein controlatéral ou un cancer de l’ovaire. PourBRCA2on observe également une augmentation du risque de cancer de la prostate, du pancréas et de mélanome.L’INCa recommande de rechercher un syndrome héréditaire de cancer du sein et de l’ovaire dans les situations suivantes :·       présence de plusieurs cas de cancers du sein dans une même branche familiale (maternelle ou paternelle)·       précocité de survenue (avant 40 ans)·       diagnostic d’un second cancer sur le sein controlatéral et/ou cancer multifocal·       présence d’un cancer de l’ovaire·       survenue d’un cancer du sein chez un hommeCes paramètres sont agrégés dans le « score d’Eisinger » qui permet de graduer le risque de prédisposition génétique à partir de l’arbre généalogique et de guider l’indication de réalisation d’un test génétique.La connaissance du statutBRCAsomatique ou germinal a également des implications thérapeutiques en conditionnant laprescription des anti-PARP(poly(ADP-ribose) polymérase) qui ont démontré une efficacité dans les cancers de l’ovaire ou dans les cancers du sein. Dans ce contexte l’INCa recommande une consultation d’oncogénétique chez toutes les patientes présentant un cancer de l’ovaire quel que soit leur âge."
    },
    {
        "identifiant": "OIC-291-09-B",
        "rang": "B",
        "intitule": "Connaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome de Lynch",
        "content": "\nConnaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome de Lynch OIC-291-09-B\n\n\n\nCe syndrome de prédisposition génétique augmente fortement le risque de développer un cancer colorectal, de l’endomètre, des voies excrétrices urinaires, de l’intestin grêle mais aussi de l’estomac, des voies biliaires ou des ovaires. Il est lié à une inactivation germinale d’un des gènes de réparation des mésappariements de l’ADN (MMR pour Mismatch Repair) : MLH1, MSH2, MSH6 et PMS2. Il est transmis sur le mode autosomique dominant. L’inactivation biallélique d’un gène MMR conduit à un phénotype tumoral dit « d-MMR » (déficient MMR) détecté par une instabilité des microsatellites (MSI) et/ou par une perte d’expression de protéines MMR en immuno-histochimie. Ce phénotype d-MMR n’est pas spécifique du syndrome de Lynch et est aussi observé dans des cancers sporadiques. Il est lié dans ce cas à une hyperméthylation du promoteur de MLH1 dans la tumeur. Ce phénotype est largement recherché actuellement en oncologie car il est un facteur pronostique majeur de bonne réponse à l’immunothérapie. Lorsqu’un phénotype d-MMR est mis en évidence dans une tumeur colorectale ou endométriale par une analyse moléculaire (MSI) et/ou par immunohistochimie perte d’expression de protéines MMR), il convient d’éliminer une inactivation somatique de MLH1 (permettant d’affirmer le caractère sporadique), avant de rechercher une mutation germinale d’un gène MMR dans le cadre d’une consultation d’oncogénétique.\nLes éléments suivants doivent conduire à une analyse du statut MMR de la tumeur pour dépister un éventuel syndrome de Lynch (recommandations INCa) :\n·       cancer colorectal ou de l’endomètre chez un patient de moins de 60 ans\n·       cancers multiples du spectre du syndrome de Lynch chez un même patient (synchrones ou métachrones)\n·       antécédents familiaux de cancers du spectre du syndrome de Lynch  (1 parent au premier degré avant 50 ans ou 2 parents au premier ou second degré)\n\nLe diagnostic de syndrome de Lynch conduit à une surveillance spécifique. Connaître les situations (cliniques et anamnestiques) devant faire suspecter un syndrome de Lynch OIC-291-09-BCe syndrome de prédisposition génétique augmente fortement le risque de développer uncancer colorectal, de l’endomètre, des voies excrétrices urinaires, de l’intestin grêlemais aussi de l’estomac, des voies biliaires ou des ovaires. Il est lié à uneinactivation germinale d’un desgènes de réparation des mésappariements de l’ADN(MMRpour Mismatch Repair) :MLH1, MSH2, MSH6etPMS2. Il est transmis sur le modeautosomique dominant. L’inactivation biallélique d’un gène MMR conduit à unphénotype tumoral dit « d-MMR » (déficient MMR)détecté par uneinstabilité des microsatellites (MSI)et/ou par une perte d’expression de protéines MMR en immuno-histochimie. Ce phénotype d-MMR n’estpas spécifique du syndrome de Lynchet estaussi observé dans des cancers sporadiques. Il est lié dans ce cas à une hyperméthylation du promoteur deMLH1dans la tumeur. Ce phénotype est largement recherché actuellement en oncologie car il est un facteur pronostique majeur de bonneréponse à l’immunothérapie. Lorsqu’un phénotype d-MMR est mis en évidence dans une tumeur colorectale ou endométriale par une analyse moléculaire (MSI) et/ou par immunohistochimie perte d’expression de protéines MMR), il convient d’éliminer une inactivation somatique deMLH1(permettant d’affirmer le caractère sporadique), avant de rechercher une mutation germinale d’un gène MMR dans le cadre d’une consultation d’oncogénétique.Les éléments suivants doivent conduire à une analyse du statut MMR de la tumeur pour dépister un éventuel syndrome de Lynch (recommandations INCa) :·       cancer colorectal ou de l’endomètre chez un patient de moins de 60 ans·       cancers multiples du spectre du syndrome de Lynch chez un même patient (synchrones ou métachrones)·       antécédents familiaux de cancers du spectre du syndrome de Lynch  (1 parent au premier degré avant 50 ans ou 2 parents au premier ou second degré)Le diagnostic de syndrome de Lynch conduit à une surveillance spécifique."
    },
    {
        "identifiant": "OIC-291-10-B",
        "rang": "B",
        "intitule": "Connaître la définition de la polypose adénomateuse familiale",
        "content": "\nConnaître la définition de la polypose adénomateuse familiale OIC-291-10-B\n\n\n\nCe syndrome de prédisposition génétique lié à une inactivation germinale du gène APC est transmis de manière autosomique dominante. Il augmente très fortement le risque de développer de multiples polypes adénomateux colorectaux, et parfois duodénaux, dès un âge jeune (deuxième décennie) et donc de développer précocement un cancer. Une surveillance spécifique est mise en place et une chirurgie prophylactique peut être proposée précocément (colectomie ou colo-proctectomie). Connaître la définition de la polypose adénomateuse familiale OIC-291-10-BCe syndrome de prédisposition génétique lié à une inactivation germinale du gèneAPCest transmis de manièreautosomique dominante. Il augmente très fortement le risque de développer demultiples polypes adénomateux colorectaux, et parfois duodénaux, dès un âge jeune (deuxième décennie) et donc de développer précocement un cancer. Une surveillance spécifique est mise en place et une chirurgie prophylactique peut être proposée précocément (colectomie ou colo-proctectomie)."
    },
    {
        "identifiant": "OIC-291-11-B",
        "rang": "B",
        "intitule": "Connaître les principales anomalies génétiques",
        "content": "\nConnaître les principales anomalies génétiques OIC-291-11-B\n\n\n\nLa tumeur présente des altérations moléculaires qui lui sont propres, acquises au cours du processus de transformation, puis de l’évolution des sous-clones tumoraux. Ces altérations génétiques jouent un rôle dans l’acquisition / l’évolution des propriétés des cellules tumorales (anomalies dites « drivers ») ou témoignent simplement des processus mutagènes subis par le génome (variants passagers)\nElles sont de nature variée. Il peut s’agir :\n·      de mutations ponctuelles (« Single Nucleotide Variation » ou SNV) pouvant conduire à la substitution d’acides aminés importants pour la fonction de la protéine ou à la création d’un codon stop ;\n·      de petites insertions ou délétions (InDels) pouvant ou non causer un décalage du cadre de lecture lors de la traduction et conduire à une protéine modifée fonctionnellement ou à une protéine tronquée non fonctionnelle;\n·      d’anomalies d’épissage (processus de maturation des ARN messagers) conduisant par exemple à l’élimination d’exons régulant l’activité de la protéine ;\n·      d’amplification d’oncogènes ou de délétion de gènes suppresseurs de tumeur (« Copy Number Variations » ou CNV) modifiant donc le niveau d’expression du gène atteint ;\n·      de réarrangements structuraux intra ou inter-chromosomiques (translocations) aboutissant à des gènes de fusions, et conduisant par exemple à l’activation incontrôlée de protéines à activité tyrosine kinase ;\n·      d’anomalies de la régulation épigénétique de l’expression des gènes par méthylation des promoteurs.\n\nPour les détecter, le biologiste va mettre en œuvre des techniques ciblées et/ou à haut-débit sur ADN (SNV, InDels, CNV, méthylation) et ARN (réarrangements, transcrits de fusions). Connaître les principales anomalies génétiques OIC-291-11-BLa tumeur présente des altérations moléculaires qui lui sont propres, acquises au cours du processus de transformation, puis de l’évolution des sous-clones tumoraux. Ces altérations génétiques jouent un rôle dans l’acquisition / l’évolution des propriétés des cellules tumorales (anomalies dites «drivers») ou témoignent simplement des processus mutagènes subis par le génome (variants passagers)Elles sont denature variée. Il peut s’agir :·      demutations ponctuelles(« Single Nucleotide Variation » ou SNV) pouvant conduire à la substitution d’acides aminés importants pour la fonction de la protéine ou à la création d’un codon stop ;·      depetites insertions ou délétions(InDels) pouvant ou non causer un décalage du cadre de lecture lors de la traduction et conduire à une protéine modifée fonctionnellement ou à une protéine tronquée non fonctionnelle;·      d’anomalies d’épissage(processus de maturation des ARN messagers) conduisant par exemple à l’élimination d’exons régulant l’activité de la protéine ;·      d’amplification d’oncogènes ou de délétion de gènes suppresseurs de tumeur («Copy Number Variations» ou CNV) modifiant donc le niveau d’expression du gène atteint ;·      de réarrangements structuraux intra ou inter-chromosomiques (translocations) aboutissant à des gènes de fusions, et conduisant par exemple à l’activation incontrôlée de protéines à activité tyrosine kinase ;·      d’anomalies de la régulation épigénétiquede l’expression des gènes par méthylation des promoteurs.Pour les détecter, le biologiste va mettre en œuvre des techniques ciblées et/ou à haut-débit sur ADN (SNV, InDels, CNV, méthylation) et ARN (réarrangements, transcrits de fusions)."
    },
    {
        "identifiant": "OIC-291-13-B",
        "rang": "B",
        "intitule": "Connaître la prévalence des cancers professionnels",
        "content": "\nConnaître la prévalence des cancers professionnels OIC-291-13-B\n\n\n\nUne étude récente de l’INCa évalue la fraction de risque attribuable aux expositions professionnelles à environ 4 % pour l’ensemble des cancers incidents, ce qui représente probablement entre 12 000 et 15 000 nouveaux cas par an en France. Par ordre de proportion décroissante d’origine professionnelle citons :\n·       les mésothéliomes : 71 % \n·       les cancers de la cavité nasale : 25 %\n·       les cancers du poumon : 15 %                                                                            \n·       les leucémies : 5 à 18 %\n\n·       les cancers de la vessie et des voies urinaires : 2 % Connaître la prévalence des cancers professionnels OIC-291-13-BUne étude récente de l’INCa évalue la fraction de risque attribuable aux expositions professionnelles àenviron 4 % pour l’ensemble des cancers incidents, ce qui représente probablement entre 12 000 et 15 000 nouveaux cas par an en France. Par ordre de proportion décroissante d’origine professionnelle citons :·       les mésothéliomes : 71 %·       les cancers de la cavité nasale : 25 %·       les cancers du poumon : 15 %·       les leucémies : 5 à 18 %·       les cancers de la vessie et des voies urinaires : 2 %"
    }
]