[
    {
        "identifiant": "OIC-292-01-A",
        "rang": "A",
        "intitule": "Connaître le terrain et les points d'appel",
        "content": "\nConnaître le terrain et les points d'appel OIC-292-01-A\n\n\n\nUn cancer peut se développer dans un contexte de terrain prédisposant :\n-      exposition professionnelle ou personnelle (tabagisme, consommation d’alcool, infections chroniques, etc...) à des agents cancérigènes ;\n\n-      syndrome de prédisposition génétique au cancer, suspecté dans un contexte d’antécédents personnels ou familiaux de cancer. Connaître le terrain et les points d'appel OIC-292-01-AUn cancer peut se développer dans un contexte de terrain prédisposant :-      exposition professionnelle ou personnelle (tabagisme, consommation d’alcool, infections chroniques, etc...) à des agents cancérigènes ;-      syndrome de prédisposition génétique au cancer, suspecté dans un contexte d’antécédents personnels ou familiaux de cancer."
    },
    {
        "identifiant": "OIC-292-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des syndromes tumoraux",
        "content": "\nConnaître la définition des syndromes tumoraux OIC-292-02-A\n\n\n\nLes signes cliniques, biologiques et d’imagerie reliés à la maladie cancéreuse peuvent être regroupés en 3 grandes entités syndromiques :\n-      syndrome cachectique et inflammatoire : ensemble des signes en lien avec une altération de l’état général et un état inflammatoire liés au cancer ;\n-      syndrome tumoral : ensemble des signes cliniques, radiologiques ou biologiques liés à la présence d’une masse tumorale primitive ou de métastases et à ses conséquences loco-régionales (compression, envahissement) ;\n\n-      syndrome paranéoplasique : ensemble des signes liés à une tumeur fonctionnelle sécrétante ou à une maladie auto-immune générée par le cancer. Connaître la définition des syndromes tumoraux OIC-292-02-ALes signes cliniques, biologiques et d’imagerie reliés à la maladie cancéreuse peuvent être regroupés en 3 grandes entités syndromiques :-      syndrome cachectique et inflammatoire : ensemble des signes en lien avec une altération de l’état général et un état inflammatoire liés au cancer ;-      syndrome tumoral : ensemble des signes cliniques, radiologiques ou biologiques liés à la présence d’une masse tumorale primitive ou de métastases et à ses conséquences loco-régionales (compression, envahissement) ;-      syndrome paranéoplasique : ensemble des signes liés à une tumeur fonctionnelle sécrétante ou à une maladie auto-immune générée par le cancer."
    },
    {
        "identifiant": "OIC-292-03-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique des cancers",
        "content": "\nConnaître la démarche diagnostique des cancers OIC-292-03-A\n\n\n\nLe diagnostic de cancer peut se faire :\n-      dans le cadre d’un dépistage organisé, auprès d’une population non sélectionnée, dans une classe d’âge précise ;\n-      de manière fortuite lors d’un examen complémentaire effectué pour une autre raison qu’un dépistage ou diagnostic de cancer ;\n\n-      dans le cadre d’une démarche initiée du fait d’une suspicion clinique ou radiologique. Connaître la démarche diagnostique des cancers OIC-292-03-ALe diagnostic de cancer peut se faire :-      dans le cadre d’un dépistage organisé, auprès d’une population non sélectionnée, dans une classe d’âge précise ;-      de manière fortuite lors d’un examen complémentaire effectué pour une autre raison qu’un dépistage ou diagnostic de cancer ;-      dans le cadre d’une démarche initiée du fait d’une suspicion clinique ou radiologique."
    },
    {
        "identifiant": "OIC-292-04-A",
        "rang": "A",
        "intitule": "Connaître les principaux syndromes paranéoplasiques",
        "content": "\nConnaître les principaux syndromes paranéoplasiques OIC-292-04-A\n\n\n\nLes principaux syndromes paranéoplasiques sont :\n-      Endocrinologiques : SIADH (sécrétion inappropriée d’hormone anti-diurétique), syndrome cushingoïde, hypercalcémie, syndrome carcinoïde, hypoglycémie, syndrome de Zollinger-Ellison, érythème nécrolytique migrateur, panniculite de Weber Christian, gynécomastie ;\n-      Neurologiques : ataxie cérébelleuse subaiguë, encéphalite limbique, neuropathie sensitive subaiguë de Denny-Brown, syndrome myasthéniforme de Lambert-Eaton, myasthénie ;\n-      Hématologiques : anémie hémolytique, polyglobulie, maladie veineuse thrombo-embolique, syndrome de Trousseau, coagulation intra-vasculaire disséminée, microangiopathie thrombotique ;\n-      Néphrologique : glomérulonéphrite extra- membraneuse ;\n\n-      Immunologique : dermatomyosite et polymyosite, ostéoarthopathie hypertrophiante pneumique de Pierre-Marie, syndrome de Stauffer, fièvre paranéoplasique. Connaître les principaux syndromes paranéoplasiques OIC-292-04-ALes principaux syndromes paranéoplasiques sont :-      Endocrinologiques : SIADH (sécrétion inappropriée d’hormone anti-diurétique), syndrome cushingoïde, hypercalcémie, syndrome carcinoïde, hypoglycémie, syndrome de Zollinger-Ellison, érythème nécrolytique migrateur, panniculite de Weber Christian, gynécomastie ;-      Neurologiques : ataxie cérébelleuse subaiguë, encéphalite limbique, neuropathie sensitive subaiguë de Denny-Brown, syndrome myasthéniforme de Lambert-Eaton, myasthénie ;-      Hématologiques : anémie hémolytique, polyglobulie, maladie veineuse thrombo-embolique, syndrome de Trousseau, coagulation intra-vasculaire disséminée, microangiopathie thrombotique ;-      Néphrologique : glomérulonéphrite extra- membraneuse ;-      Immunologique : dermatomyosite et polymyosite, ostéoarthopathie hypertrophiante pneumique de Pierre-Marie, syndrome de Stauffer, fièvre paranéoplasique."
    },
    {
        "identifiant": "OIC-292-06-A",
        "rang": "A",
        "intitule": "Connaître les signes généraux en cancérologie",
        "content": "\nConnaître les signes généraux en cancérologie OIC-292-06-A\n\n\n\nLes principaux tableaux cliniques généraux d’appel évoquant un cancer sont :\n-      Altération de l’état général : asthénie, anorexie, amaigrissement voire dénutrition et sarcopénie ;\n-      Fièvre et sueurs nocturnes.\n-      Symptomatologie douloureuse.\n\nLes autres signes d’appel peuvent être classés par système (vasculaire, neurologique, digestif, respiratoire etc.) et correspondre au syndrome de masse tumorale, à un syndrome paranéoplasique ou syndrome cachectique et inflammatoire. Connaître les signes généraux en cancérologie OIC-292-06-ALes principaux tableaux cliniques généraux d’appel évoquant un cancer sont :-      Altération de l’état général : asthénie, anorexie, amaigrissement voire dénutrition et sarcopénie ;-      Fièvre et sueurs nocturnes.-      Symptomatologie douloureuse.Les autres signes d’appel peuvent être classés par système (vasculaire, neurologique, digestif, respiratoire etc.) et correspondre au syndrome de masse tumorale, à un syndrome paranéoplasique ou syndrome cachectique et inflammatoire."
    },
    {
        "identifiant": "OIC-292-07-A",
        "rang": "A",
        "intitule": "Connaître la biologie et principales altérations biologiques",
        "content": "\nConnaître la biologie et principales altérations biologiques OIC-292-07-A\n\n\n\nLes altérations biologiques pouvant amener à suspecter un cancer ou renforcer la suspicion de cancer en cas de signes cliniques associés sont :\n-      Des signes biologiques liés à un syndrome cachectique et inflammatoire : baisse de l’albumine et de la préalbumine, élévation de la CRP, du fibrinogène ;\n-      Des signes biologiques liés à un syndrome de masse : perturbations de fonctions d’organe (cholestase ictérique, apparition d’un diabète), élévation des LDH, hypercalcémie (par métastase osseuse), syndrome de lyse tumorale spontanée biologique ;\n\n-      Des signes biologiques liés à un syndrome paranéoplasique : hypercalcémie (par sécrétion de PTH-rp), hyponatrémie (sécrétion inappropriée d’ADH), dosages hormonaux anormaux ou résultats évocateurs d’auto- immunité. Connaître la biologie et principales altérations biologiques OIC-292-07-ALes altérations biologiques pouvant amener à suspecter un cancer ou renforcer la suspicion de cancer en cas de signes cliniques associés sont :-      Des signes biologiques liés à un syndrome cachectique et inflammatoire : baisse de l’albumine et de la préalbumine, élévation de la CRP, du fibrinogène ;-      Des signes biologiques liés à un syndrome de masse : perturbations de fonctions d’organe (cholestase ictérique, apparition d’un diabète), élévation des LDH, hypercalcémie (par métastase osseuse), syndrome de lyse tumorale spontanée biologique ;-      Des signes biologiques liés à un syndrome paranéoplasique : hypercalcémie (par sécrétion de PTH-rp), hyponatrémie (sécrétion inappropriée d’ADH), dosages hormonaux anormaux ou résultats évocateurs d’auto- immunité."
    },
    {
        "identifiant": "OIC-292-08-A",
        "rang": "A",
        "intitule": "Connaître les principes d'utilisation des marqueurs tumoraux",
        "content": "\nConnaître les principes d'utilisation des marqueurs tumoraux OIC-292-08-A\n\n\n\nLe dosage des marqueurs tumoraux permet d’identifier dans le sang, les urines ou certains tissus de l’organisme, différentes substances pouvant indiquer la présence d’un cancer. Cet examen peut s’avérer utile à différentes étapes de la prise en charge : du dépistage du cancer à l’évaluation de l’efficacité du traitement, ou encore lors du suivi des patients. Certains marqueurs tumoraux sont spécifiques d'un seul type de cancer, alors que d’autres sont associés à plusieurs types différents de cancer.\nLe dosage des marqueurs tumoraux peut aussi être élevé lors d’affections non cancéreuses (exemple : élévation du CA19-9 en cas de cholestase).\nCertains marqueurs pourront être dosés à titre de dépistage (PSA et cancer de la prostate) ou de diagnostic (hCG, alphafoetoprotéine et tumeurs germinales), tandis que d’autres marqueurs tumoraux ne seront dosés que dans des situations où un cancer est déjà suspecté, à visée de suivi (ACE et cancer colorectal, CA125 et cancer de l’ovaire).\n\nPour certains cancers (comme le cancer du poumon), le dosage de marqueurs tumoraux n'est pas utile. La réalisation d'une biopsie liquide, c'est-à-dire d'une prise de sang pour analyse de l'ADN tumoral circulant peut être effectuée. Connaître les principes d'utilisation des marqueurs tumoraux OIC-292-08-ALe dosage des marqueurs tumoraux permet d’identifier dans le sang, les urines ou certains tissus de l’organisme, différentes substances pouvant indiquer la présence d’un cancer. Cet examen peut s’avérer utile à différentes étapes de la prise en charge : du dépistage du cancer à l’évaluation de l’efficacité du traitement, ou encore lors du suivi des patients. Certains marqueurs tumoraux sont spécifiques d'un seul type de cancer, alors que d’autres sont associés à plusieurs types différents de cancer.Le dosage des marqueurs tumoraux peut aussi être élevé lors d’affections non cancéreuses (exemple : élévation du CA19-9 en cas de cholestase).Certains marqueurs pourront être dosés à titre de dépistage (PSA et cancer de la prostate) ou de diagnostic (hCG, alphafoetoprotéine et tumeurs germinales), tandis que d’autres marqueurs tumoraux ne seront dosés que dans des situations où un cancer est déjà suspecté, à visée de suivi (ACE et cancer colorectal, CA125 et cancer de l’ovaire).Pour certains cancers (comme le cancer du poumon), le dosage de marqueurs tumoraux n'est pas utile. La réalisation d'une biopsie liquide, c'est-à-dire d'une prise de sang pour analyse de l'ADN tumoral circulant peut être effectuée."
    },
    {
        "identifiant": "OIC-292-09-A",
        "rang": "A",
        "intitule": "Connaître la place de l'examen anatomo-pathologique en cancérologie",
        "content": "\nConnaître la place de l'examen anatomo-pathologique en cancérologie OIC-292-09-A\n\n\n\nLe diagnostic de cancer est posé par l’examen histologique, ou cytologique, d’un échantillon de tissu tumoral (cf. item 293), que ce soit la tumeur primitive ou une lésion métastatique. Le choix de l’examen invasif à visée diagnostique (ponction cytologique, biopsie, pièce opératoire) se fera en fonction de la balance bénéfice / risque des différents examens possibles, dépendant de l’accessibilité des différents sites tumoraux et de la rentabilité du type de prélèvement.\nL’examen anatomo-cytopathologique de l’échantillon tumoral permet de répondre à trois questions majeures :\n1/ confirmation du diagnostic (« preuve anatomopathologique) : tumeur bénigne / maligne ; tissu d’origine du cancer ;\n2/ évaluation du pronostic ;\n\n3/ évaluation théranostique, à la recherche d’une anomalie moléculaire de la tumeur (thérapie ciblée) ou de l'évaluation de la réponse à un traitement par immunothérapie, permettant de personnaliser les traitements : expression des récepteurs hormonaux et traitement anti-hormonal dans le cancer du sein, mutation de l’EGFR et traitement par inhibiteur de l’EGFR (inhibiteurs de l'activité tyrosine kinase) dans le cancer du poumon par exemple, expression de PD-L1 et traitement par immunothérapie (anti-PD1 ou anti-PD-L1) dans le cancer du poumon par exemple. Connaître la place de l'examen anatomo-pathologique en cancérologie OIC-292-09-ALe diagnostic de cancer est posé par l’examen histologique, ou cytologique, d’un échantillon de tissu tumoral (cf. item 293), que ce soit la tumeur primitive ou une lésion métastatique. Le choix de l’examen invasif à visée diagnostique (ponction cytologique, biopsie, pièce opératoire) se fera en fonction de la balance bénéfice / risque des différents examens possibles, dépendant de l’accessibilité des différents sites tumoraux et de la rentabilité du type de prélèvement.L’examen anatomo-cytopathologique de l’échantillon tumoral permet de répondre à trois questions majeures :1/ confirmation du diagnostic (« preuve anatomopathologique) : tumeur bénigne / maligne ; tissu d’origine du cancer ;2/ évaluation du pronostic ;3/ évaluation théranostique, à la recherche d’une anomalie moléculaire de la tumeur (thérapie ciblée) ou de l'évaluation de la réponse à un traitement par immunothérapie, permettant de personnaliser les traitements : expression des récepteurs hormonaux et traitement anti-hormonal dans le cancer du sein, mutation de l’EGFR et traitement par inhibiteur de l’EGFR (inhibiteurs de l'activité tyrosine kinase) dans le cancer du poumon par exemple, expression de PD-L1 et traitement par immunothérapie (anti-PD1 ou anti-PD-L1) dans le cancer du poumon par exemple."
    },
    {
        "identifiant": "OIC-292-11-A",
        "rang": "A",
        "intitule": "Savoir distinguer bilan d'extension et bilan pré-thérapeutique",
        "content": "\nSavoir distinguer bilan d'extension et bilan pré-thérapeutique OIC-292-11-A\n\n\n\nUne fois le diagnostic de malignité établi ou en cas de suspicion très forte de cancer (maladie multimétastatique par exemple), des examens paracliniques sont prescrits avec deux objectifs :\n-      évaluer l’extension de la maladie afin de différencier une situation de curabilité (objectif de guérison du cancer) et une situation d’incurabilité aussi appelée palliative ;\n\n-      évaluer le terrain, la gravité des comorbidités, les éventuelles complications du cancer afin de déterminer les traitements envisageables lors d’un bilan dit pré-thérapeutique. Savoir distinguer bilan d'extension et bilan pré-thérapeutique OIC-292-11-AUne fois le diagnostic de malignité établi ou en cas de suspicion très forte de cancer (maladie multimétastatique par exemple), des examens paracliniques sont prescrits avec deux objectifs :-      évaluer l’extension de la maladie afin de différencier une situation de curabilité (objectif de guérison du cancer) et une situation d’incurabilité aussi appelée palliative ;-      évaluer le terrain, la gravité des comorbidités, les éventuelles complications du cancer afin de déterminer les traitements envisageables lors d’un bilan dit pré-thérapeutique."
    },
    {
        "identifiant": "OIC-292-14-A",
        "rang": "A",
        "intitule": "Connaître les principes de stadification TNM",
        "content": "\nConnaître les principes de stadification TNM OIC-292-14-A\n\n\n\nLa classification des tumeurs permet d’adapter la stratégie thérapeutique à la situation clinique à partir des recommandations qui se basent sur ces classifications, de prévoir le pronostic, et de comparer les résultats thérapeutiques dans les essais cliniques avec des groupes homogènes.\nLa classification TNM est internationale. Elle est basée sur le degré d’extension de la tumeur primitive, l’envahissement ganglionnaire locorégional et l’atteinte métastatique à distance :\n-      T (Tumor) : taille de la tumeur primitive et/ou envahissement des tissus sous-jacents, classée de T1 à T4 (échelle propre à chaque tumeur) ;\n-      N (Node) : degré d’envahissement ganglionnaire, N0 : indemne, N1 à N3 selon le nombre et/ou la localisation des ganglions atteints (propre à chaque tumeur) ;\n-      M (Metastasis) : existence ou absence de localisations métastatiques ;\nQuand le T, le N ou le M ne sont pas précisés, on indique un x : Tx, Nx ou Mx.\nLa classification TNM est en général précédée d’une lettre minuscule indiquant par quelle méthode elle a été effectuée. Un malade peut ainsi avoir dans son dossier plusieurs classifications TNM selon la méthode d’évaluation : cTNM : classification clinique ; pTNM  : classification pathologique (sur pièce opératoire, ce qui explique l’impossibilité de donner un score M) ; usTNM : classification échographique ; ypTNM : classification pathologique après traitement néo-adjuvant (pré-chirurgical).\n\nLa lettre R donnée après le pTN précise les marges de résection : R0 si les marges sont microscopiquement saines, R1 si les limites sont atteintes microscopiquement, R2 si les limites sont atteintes macroscopiquement. Connaître les principes de stadification TNM OIC-292-14-ALa classification des tumeurs permet d’adapter la stratégie thérapeutique à la situation clinique à partir des recommandations qui se basent sur ces classifications, de prévoir le pronostic, et de comparer les résultats thérapeutiques dans les essais cliniques avec des groupes homogènes.La classification TNM est internationale. Elle est basée sur le degré d’extension de la tumeur primitive, l’envahissement ganglionnaire locorégional et l’atteinte métastatique à distance :-      T (Tumor) : taille de la tumeur primitive et/ou envahissement des tissus sous-jacents, classée de T1 à T4 (échelle propre à chaque tumeur) ;-      N (Node) : degré d’envahissement ganglionnaire, N0 : indemne, N1 à N3 selon le nombre et/ou la localisation des ganglions atteints (propre à chaque tumeur) ;-      M (Metastasis) : existence ou absence de localisations métastatiques ;Quand le T, le N ou le M ne sont pas précisés, on indique un x : Tx, Nx ou Mx.La classification TNM est en général précédée d’une lettre minuscule indiquant par quelle méthode elle a été effectuée. Un malade peut ainsi avoir dans son dossier plusieurs classifications TNM selon la méthode d’évaluation : cTNM : classification clinique ; pTNM  : classification pathologique (sur pièce opératoire, ce qui explique l’impossibilité de donner un score M) ; usTNM : classification échographique ; ypTNM : classification pathologique après traitement néo-adjuvant (pré-chirurgical).La lettre R donnée après le pTN précise les marges de résection : R0 si les marges sont microscopiquement saines, R1 si les limites sont atteintes microscopiquement, R2 si les limites sont atteintes macroscopiquement."
    },
    {
        "identifiant": "OIC-292-15-A",
        "rang": "A",
        "intitule": "Connaître les caractéristiques pronostiques cliniques",
        "content": "\nConnaître les caractéristiques pronostiques cliniques OIC-292-15-A\n\n\n\nAu-delà du stade ou de la classification TNM, d’autres facteurs pronostiques peuvent être pris en compte dans la décision thérapeutique et en moduler la proposition. Il s’agit de :\n-      facteurs pronostiques cliniques propres au patient : le performance status, la dénutrition, les comorbidités;\n\n-      facteurs pronostiques cliniques propres au retentissement clinique du cancer : présence de métastases osseuses avec ou sans complications neurologiques, métastases à risque de saignement ou dysfonction d’organe liée à l’envahissement tumoral. Connaître les caractéristiques pronostiques cliniques OIC-292-15-AAu-delà du stade ou de la classification TNM, d’autres facteurs pronostiques peuvent être pris en compte dans la décision thérapeutique et en moduler la proposition. Il s’agit de :-      facteurs pronostiques cliniques propres au patient : le performance status, la dénutrition, les comorbidités;-      facteurs pronostiques cliniques propres au retentissement clinique du cancer : présence de métastases osseuses avec ou sans complications neurologiques, métastases à risque de saignement ou dysfonction d’organe liée à l’envahissement tumoral."
    },
    {
        "identifiant": "OIC-292-05-B",
        "rang": "B",
        "intitule": "Connaître les principales manifestations cliniques des syndromes paranéoplasiques",
        "content": "\nConnaître les principales manifestations cliniques des syndromes paranéoplasiques OIC-292-05-B\n\n\n\nLes syndromes paranéoplasiques sont des manifestations systémiques, à distance du cancer, qui ne sont pas dus à la présence de métastases mais qui sont liés à la production tumorale d’une substance pseudo-hormonale ou à des phénomènes auto-immuns en rapport avec une réaction immunitaire anti-tumorale. \nLa maladie veineuse thrombo-embolique est le plus fréquent des syndromes paranéoplasiques. Elle est particulièrement fréquente dans les cancers du pancréas et de l’estomac. \nLes syndromes paranéoplasiques liés à une auto-immunité sont rares, mais peuvent être inauguraux de n’importe quel type de cancer et même parfois précéder leur détection. Les syndromes paranéoplasiques liés à un syndrome sécrétant (production anormale d’une substance par la tumeur) sont fréquemment associés aux cancers bronchiques à petites cellules et aux autres tumeurs de type neuro-endocrine (insulinome, gastrinome, les tumeurs carcinoïdes du grêle, carcinome médullaire thyroïdien, phéochromocytome, etc.). \n\nLes syndromes paranéoplasiques régressent en général avec le traitement du cancer. Connaître les principales manifestations cliniques des syndromes paranéoplasiques OIC-292-05-BLes syndromes paranéoplasiques sont des manifestations systémiques, à distance du cancer, qui ne sont pas dus à la présence de métastases mais qui sont liés à la production tumorale d’une substance pseudo-hormonale ou à des phénomènes auto-immuns en rapport avec une réaction immunitaire anti-tumorale.La maladie veineuse thrombo-embolique est le plus fréquent des syndromes paranéoplasiques. Elle est particulièrement fréquente dans les cancers du pancréas et de l’estomac.Les syndromes paranéoplasiques liés à une auto-immunité sont rares, mais peuvent être inauguraux de n’importe quel type de cancer et même parfois précéder leur détection. Les syndromes paranéoplasiques liés à un syndrome sécrétant (production anormale d’une substance par la tumeur) sont fréquemment associés aux cancers bronchiques à petites cellules et aux autres tumeurs de type neuro-endocrine (insulinome, gastrinome, les tumeurs carcinoïdes du grêle, carcinome médullaire thyroïdien, phéochromocytome, etc.).Les syndromes paranéoplasiques régressent en général avec le traitement du cancer."
    },
    {
        "identifiant": "OIC-292-10-B",
        "rang": "B",
        "intitule": "Connaître le vocabulaire minimum nécessaire à la compréhension d'un compte-rendu anatomopathologique de tumeur",
        "content": "\nConnaître le vocabulaire minimum nécessaire à la compréhension d'un compte-rendu anatomopathologique de tumeur OIC-292-10-B\n\n\n\nLa nomenclature des tumeurs repose sur les catégories suivantes : carcinome (épithélium) / mélanome / sarcome (tissu conjonctif) / gliome, astrocytome… (tissu neurologique) / myélome, lymphome et leucémie (tissu hématopoïétique) / tumeur germinale et embryonnaire (séminome, blastome, tissu embryonnaire).\nPour certaines tumeurs, des grades histopronostiques sont validés (score de Gleason pour le cancer de la prostate, classification de Elston-Ellis (SBR modifié) pour le cancer du sein par exemple), permettant de préciser le pronostic du patient, et d’adapter les stratégies thérapeutiques.\nLa stadification des tumeurs regroupe chaque localisation en groupes relativement homogènes en termes de pronostic et de traitement. La stadification est généralement basée sur la classification. Schématiquement, il s’agit de :\n-      Stade 0 : cancer in situ ;\n-      Stade 1 : tumeur unique et de petite taille, pas d’atteinte ganglionnaire ou de de métastase ;\n-      Stade 2 : localisation limitée à l’organe d’origine, quasiment jamais d’atteinte ganglionnaire ;\n-      Stade 3 : extension loco-régionale aux organes de voisinage et/ou atteinte ganglionnaire ;\n\n-      Stade 4 : atteinte métastatique à distance. Connaître le vocabulaire minimum nécessaire à la compréhension d'un compte-rendu anatomopathologique de tumeur OIC-292-10-BLa nomenclature des tumeurs repose sur les catégories suivantes : carcinome (épithélium) / mélanome / sarcome (tissu conjonctif) / gliome, astrocytome… (tissu neurologique) / myélome, lymphome et leucémie (tissu hématopoïétique) / tumeur germinale et embryonnaire (séminome, blastome, tissu embryonnaire).Pour certaines tumeurs, des grades histopronostiques sont validés (score de Gleason pour le cancer de la prostate, classification de Elston-Ellis (SBR modifié) pour le cancer du sein par exemple), permettant de préciser le pronostic du patient, et d’adapter les stratégies thérapeutiques.La stadification des tumeurs regroupe chaque localisation en groupes relativement homogènes en termes de pronostic et de traitement. La stadification est généralement basée sur la classification. Schématiquement, il s’agit de :-      Stade 0 : cancer in situ ;-      Stade 1 : tumeur unique et de petite taille, pas d’atteinte ganglionnaire ou de de métastase ;-      Stade 2 : localisation limitée à l’organe d’origine, quasiment jamais d’atteinte ganglionnaire ;-      Stade 3 : extension loco-régionale aux organes de voisinage et/ou atteinte ganglionnaire ;-      Stade 4 : atteinte métastatique à distance."
    },
    {
        "identifiant": "OIC-292-12-B",
        "rang": "B",
        "intitule": "Connaître le rationnel d'un bilan d'extension",
        "content": "\nConnaître le rationnel d'un bilan d'extension OIC-292-12-B\n\n\n\nA un stade apparemment localisé sur les données des premiers examens, le bilan d’extension doit être adapté au cancer primitif, au type histologique, et à l’évaluation pronostique initiale qui en découle. Il comprend :\n- au minimum un bilan d’extension loco-régionale pour déterminer le stade clinico-radiologique (taille de la tumeur et/ou envahissement local par la tumeur, et recherche d’une atteinte ganglionnaire régionale) et les possibilités de traitements curatifs loco-régionaux (chirurgie ± radiothérapie) ;\n- éventuellement un bilan d’extension à distance selon le risque de métastases synchrones (lui-même fonction du cancer primitif, et de son stade).\nLe bilan d’extension doit être adapté à l’état général du patient et aux signes cliniques retrouvés. Une altération de l’état général oriente vraisemblablement vers une tumeur avancée et le scanner thoraco-abdomino-pelvien sera alors licite. Des douleurs osseuses intenses orienteront vers des localisations osseuses qui devront être explorées par une imagerie centrée sur les zones douloureuses. Le bilan paraclinique doit également prendre en compte le terrain sur lequel s’est développée la maladie cancéreuse. Ainsi, pour les carcinomes épidermoïdes des voies aéro-digestives supérieures (VADS), la probabilité que le patient présente un cancer synchrone du fait du terrain (second cancer des VADS, cancer du poumon) est de l’ordre de 10-15 %. Aussi, le bilan d’extension local (scanner cervico-facial et IRM du massif facial) est complété par un scanner thoracique en coupes fines (recherche d’un primitif bronchique synchrone) et une pan-endoscopie des VADS.\n\nEn cas de maladie métastatique suspectée ou avérée, le traitement est la plupart du temps systémique. Le bilan d’extension, dans la plupart des cas, sert principalement à avoir une imagerie de référence initiale et à choisir des cibles radiologiques. L’évolution de ces cibles sera suivie sur les scanners ultérieurs et permettra de déterminer l’efficacité des traitements. Dans la plupart des cancers, l’examen de référence est le scanner thoraco-abdomino-pelvien. Connaître le rationnel d'un bilan d'extension OIC-292-12-BA un stade apparemment localisé sur les données des premiers examens, le bilan d’extension doit être adapté au cancer primitif, au type histologique, et à l’évaluation pronostique initiale qui en découle. Il comprend :- au minimum un bilan d’extension loco-régionale pour déterminer le stade clinico-radiologique (taille de la tumeur et/ou envahissement local par la tumeur, et recherche d’une atteinte ganglionnaire régionale) et les possibilités de traitements curatifs loco-régionaux (chirurgie ± radiothérapie) ;- éventuellement un bilan d’extension à distance selon le risque de métastases synchrones (lui-même fonction du cancer primitif, et de son stade).Le bilan d’extension doit être adapté à l’état général du patient et aux signes cliniques retrouvés. Une altération de l’état général oriente vraisemblablement vers une tumeur avancée et le scanner thoraco-abdomino-pelvien sera alors licite. Des douleurs osseuses intenses orienteront vers des localisations osseuses qui devront être explorées par une imagerie centrée sur les zones douloureuses. Le bilan paraclinique doit également prendre en compte le terrain sur lequel s’est développée la maladie cancéreuse. Ainsi, pour les carcinomes épidermoïdes des voies aéro-digestives supérieures (VADS), la probabilité que le patient présente un cancer synchrone du fait du terrain (second cancer des VADS, cancer du poumon) est de l’ordre de 10-15 %. Aussi, le bilan d’extension local (scanner cervico-facial et IRM du massif facial) est complété par un scanner thoracique en coupes fines (recherche d’un primitif bronchique synchrone) et une pan-endoscopie des VADS.En cas de maladie métastatique suspectée ou avérée, le traitement est la plupart du temps systémique. Le bilan d’extension, dans la plupart des cas, sert principalement à avoir une imagerie de référence initiale et à choisir des cibles radiologiques. L’évolution de ces cibles sera suivie sur les scanners ultérieurs et permettra de déterminer l’efficacité des traitements. Dans la plupart des cancers, l’examen de référence est le scanner thoraco-abdomino-pelvien."
    },
    {
        "identifiant": "OIC-292-13-B",
        "rang": "B",
        "intitule": "Connaître le bilan préthérapeutique clinique",
        "content": "\nConnaître le bilan préthérapeutique clinique OIC-292-13-B\n\n\n\nL’état général, évalué par le performance status (PS selon OMS / ECOG) est corrélé au pronostic dans toutes les maladies oncologiques.\n-      PS 0 : le patient est asymptomatique (activité normale : aucune restriction à poursuivre les activités précédant l’affection).\n-      PS 1 : patient symptomatique (gêné pour les activités physiques soutenues mais capable de se déplacer seul et d’assurer un travail léger ou sédentaire, par exemple un travail de bureau ou le ménage).\n-      PS 2 : patient symptomatique, alité moins de 50 % de la journée (capable de se déplacer seul et de s’occuper de soi-même mais incapable de produire un travail léger).\n-      PS 3 : patient symptomatique, alité ou confiné au fauteuil plus de 50 % de la journée (capable de prendre soin de soi-même de manière limitée).\n-      PS 4 : malade grabataire, confiné au lit (totalement dépendant, incapable de prendre soin de soi-même).\nCertains traitements (chirurgicaux, radiochimiothérapeutiques ou chimiothérapeutiques) ne sont possibles qu’en cas de bon état général. En cas de PS supérieur à 2, pour un cas de maladie incurable, il est habituel d’arrêter les traitements spécifiques du fait du risque de toxicité et de décès à moyen ou court terme.\n\nLes patients âgés atteints de cancer présentent des spécificités liées en particulier à leur comordidités, aux syndromes gériatriques éventuellement associés. Après 70 ans, il est souhaitable que les patients soient évalués par un gériatre spécialisé afin de déterminer si les traitements sont envisageables et/ou de les adapter pour en faciliter la tolérance. Il existe plusieurs scores de fragilité notamment le score G8 qui, selon le résultat, indique que le patient doit être référé ou pas à un oncogériatre pour poursuivre le bilan. Connaître le bilan préthérapeutique clinique OIC-292-13-BL’état général, évalué par le performance status (PS selon OMS / ECOG) est corrélé au pronostic dans toutes les maladies oncologiques.-      PS 0 : le patient est asymptomatique (activité normale : aucune restriction à poursuivre les activités précédant l’affection).-      PS 1 : patient symptomatique (gêné pour les activités physiques soutenues mais capable de se déplacer seul et d’assurer un travail léger ou sédentaire, par exemple un travail de bureau ou le ménage).-      PS 2 : patient symptomatique, alité moins de 50 % de la journée (capable de se déplacer seul et de s’occuper de soi-même mais incapable de produire un travail léger).-      PS 3 : patient symptomatique, alité ou confiné au fauteuil plus de 50 % de la journée (capable de prendre soin de soi-même de manière limitée).-      PS 4 : malade grabataire, confiné au lit (totalement dépendant, incapable de prendre soin de soi-même).Certains traitements (chirurgicaux, radiochimiothérapeutiques ou chimiothérapeutiques) ne sont possibles qu’en cas de bon état général. En cas de PS supérieur à 2, pour un cas de maladie incurable, il est habituel d’arrêter les traitements spécifiques du fait du risque de toxicité et de décès à moyen ou court terme.Les patients âgés atteints de cancer présentent des spécificités liées en particulier à leur comordidités, aux syndromes gériatriques éventuellement associés. Après 70 ans, il est souhaitable que les patients soient évalués par un gériatre spécialisé afin de déterminer si les traitements sont envisageables et/ou de les adapter pour en faciliter la tolérance. Il existe plusieurs scores de fragilité notamment le score G8 qui, selon le résultat, indique que le patient doit être référé ou pas à un oncogériatre pour poursuivre le bilan."
    },
    {
        "identifiant": "OIC-292-16-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs pronostiques anatomopathologiques",
        "content": "\nConnaître les principaux facteurs pronostiques anatomopathologiques OIC-292-16-B\n\n\n\nCertains éléments de l’analyse anatomopathologiques permettent de préciser le pronostic du patient. Il s’agit notamment du:\n-      degré d’invasion,\n-      degré de différenciation,\n-      du stade TNM,\n-      du grade histopronostique pour certaines tumeurs (score de Gleason pour le cancer de la prostate etc.),\n\n-      de facteurs moléculaires pronostiques pour certaines tumeurs (mutation de BRAF associée à un mauvais pronostic dans le cancer colorectal métastatique, Ki-67 dans les tumeurs neuro-endocrines par exemple). Connaître les principaux facteurs pronostiques anatomopathologiques OIC-292-16-BCertains éléments de l’analyse anatomopathologiques permettent de préciser le pronostic du patient. Il s’agit notamment du:-      degré d’invasion,-      degré de différenciation,-      du stade TNM,-      du grade histopronostique pour certaines tumeurs (score de Gleason pour le cancer de la prostate etc.),-      de facteurs moléculaires pronostiques pour certaines tumeurs (mutation de BRAF associée à un mauvais pronostic dans le cancer colorectal métastatique, Ki-67 dans les tumeurs neuro-endocrines par exemple)."
    }
]