[
    {
        "identifiant": "OIC-293-03-A",
        "rang": "A",
        "intitule": "Savoir remplir la fiche de renseignements",
        "content": "\nSavoir remplir la fiche de renseignements OIC-293-03-A\n\n\n\n\n« Comment renseigner une demande d’analyse d’Anatomie et Cytologie Pathologiques ? »\n\nLa fiche de renseignements est indispensable et indissociable du prélèvement réalisé à visée d’analyse d’Anatomie et Cytologie Pathologiques. Un prélèvement non accompagné de cette fiche ne sera pas pris en charge pour analyse.\n\nLes éléments de cette fiche de renseignements seront :\n-         l’identité du patient (nom, prénom, date de naissance, sexe, données d’identification du patients ex : adresse, identifiant hospitalier)\n-         l’identité du médecin prescripteur (nom, prénom, structure de soin et service, identifiants professionnels)\n-         l’identité du préleveur (qui peut différer du prescripteur, mêmes informations que le prescripteur)\n-         la date et l’heure de l’acte de prélèvement\n-         la nature précise du (ou des) prélèvements (mode(s) de prélèvement, siège(s) précis du (des) prélèvement(s) avec au besoin détail et identification précise de chaque prélèvement en cas de prélèvements multiples)\n-         le degré d’urgence de la demande (ex : demande d’examen extemporané, ou besoin de résultats d’analyses urgents au regard de l’évolution du patient nécessitant un traitement rapide)\n-         les renseignements cliniques et hypothèses diagnostiques soulevées ainsi que les demandes d’analyses particulières\n\n\nLes données d’identité du patient et d’identification précise du prélèvement (particulièrement en cas de prélèvements multiples) doivent également être présentes sur le contenant permettant la transmission du (des) prélèvement(s) au laboratoire d’Anatomie et Cytologie Pathologiques pour sa réception et enregistrement avant analyse. Savoir remplir la fiche de renseignements OIC-293-03-A« Comment renseigner une demande d’analyse d’Anatomie et Cytologie Pathologiques ? »Lafiche de renseignements est indispensable et indissociable du prélèvementréalisé à visée d’analyse d’Anatomie et Cytologie Pathologiques. Un prélèvement non accompagné de cette fiche ne sera pas pris en charge pour analyse.Les éléments de cette fiche de renseignements seront :-         l’identité du patient (nom, prénom, date de naissance, sexe, données d’identification du patients ex : adresse, identifiant hospitalier)-         l’identité du médecin prescripteur (nom, prénom, structure de soin et service, identifiants professionnels)-         l’identité du préleveur (qui peut différer du prescripteur, mêmes informations que le prescripteur)-         la date et l’heure de l’acte de prélèvement-         la nature précise du (ou des) prélèvements (mode(s) de prélèvement, siège(s) précis du (des) prélèvement(s) avec au besoin détail et identification précise de chaque prélèvement en cas de prélèvements multiples)-         le degré d’urgence de la demande (ex : demande d’examen extemporané, ou besoin de résultats d’analyses urgents au regard de l’évolution du patient nécessitant un traitement rapide)-         les renseignements cliniques et hypothèses diagnostiques soulevées ainsi que les demandes d’analyses particulièresLes données d’identité du patient et d’identification précise du prélèvement (particulièrement en cas de prélèvements multiples) doivent également être présentes sur le contenant permettant la transmission du (des) prélèvement(s) au laboratoire d’Anatomie et Cytologie Pathologiques pour sa réception et enregistrement avant analyse."
    },
    {
        "identifiant": "OIC-293-01-B",
        "rang": "B",
        "intitule": "Connaître les modalités de réalisation d'un prélèvement cellulaire ou tissulaire pour études morphologiques et moléculaires",
        "content": "\nConnaître les modalités de réalisation d'un prélèvement cellulaire ou tissulaire pour études morphologiques et moléculaires OIC-293-01-B\n\n\n\n\n« Comment poser l’indication d’un prélèvement cellulaire ou tissulaire pour analyse d’Anatomie et Cytologie  Pathologiques » ?\n\nDans la réflexion précédant la prescription et la réalisation d’un prélèvement à visée d’analyse d’Anatomie et Cytologie Pathologiques, les informations attendues de ce prélèvement et de son interprétation (par exemple pathologie tumorale ou inflammatoire) doivent être questionnées au préalable.\nEn effet, ces attentes vont:\n·        conditionner le choix du mode de prélèvement (cf objectif de connaissance 2C-293-EC-B01)\n·        dicter en fonction de contraintes de temps de résultats et de techniques attendues les modalités de transmission du prélèvement (cf objectif de connaissance 2C-293-EC-B02)\n·        permettre la transmission de renseignements, hypothèses cliniques et de demandes d’analyses spécifiques via la fiche de renseignements accompagnant le prélèvement. (cf objectif de connaissance item 2C-293-EC-A01)\n\nL’acte de prélèvement lui-même est toujours réalisé\n-  par un professionnel de santé qualifié, le plus souvent un médecin,\n- suivant les recommandations de bonne pratique du prélèvement considéré,\n- en s’assurant de l’absence de contre-indication à l’acte de prélèvement.\n(cf  items correspondants aux différents prélèvements)\n\nLe prélèvement peut concerner\n·        du tissu: une biopsie ou une pièce opératoire, de tailles variables depuis la microbiopsie infra-millimétrique jusqu’à un organe ou un groupe d’organes (prélèvement à visée d’examen « anatomopathologique » ou « histopathologique »)\n·        des cellules séparées de leur tissu : dans un liquide biologique,  ou obtenues par frottis - en cas de lésion en surface d’un organe accessible cliniquement-  ou par ponction à l’aiguille - en cas de lésion profonde (prélèvement à visée d’examen « cytopathologique »)\n·        parfois les deux au cours d’un même acte de prélèvement (ex : liquide et fragments tissulaires obtenus au cours d’un même acte de ponction).\n\nLa qualité (et la quantité) du matériel tissulaire et cellulaire prélevé et son mode de conservation et transmission (cf objectif de connaissance  2C-293-EC-B02) conditionneront la qualité et l’exhaustivité des analyses réalisables à visée diagnostique, mais aussi potentiellement pronostique (prédire l’évolution de la pathologie présentée par le patient) et théranostique (prédire la réponse du patient à un traitement indiqué pour sa pathologie).\n\n\n\n\n\nProcessus d'analyse d'un prélèvement en Anatomie et Cytologie Pathologiques: résumé\n\n\n\n Connaître les modalités de réalisation d'un prélèvement cellulaire ou tissulaire pour études morphologiques et moléculaires OIC-293-01-B« Comment poser l’indication d’un prélèvement cellulaire ou tissulaire pour analyse d’Anatomie et Cytologie  Pathologiques » ?Dans laréflexion précédantlaprescriptionet la réalisation d’un prélèvement à visée d’analyse d’Anatomie et Cytologie Pathologiques, les informations attendues de ce prélèvement et de soninterprétation(par exemple pathologietumoraleouinflammatoire) doivent être questionnées au préalable.En effet, ces attentes vont:·        conditionner le choix du mode de prélèvement (cf objectif de connaissance 2C-293-EC-B01)·        dicter en fonction de contraintes de temps de résultats et de techniques attendues les modalités de transmission du prélèvement (cf objectif de connaissance 2C-293-EC-B02)·        permettre la transmission de renseignements, hypothèses cliniques et de demandes d’analyses spécifiques via la fiche de renseignements accompagnant le prélèvement. (cf objectif de connaissance item 2C-293-EC-A01)L’acte de prélèvementlui-même est toujours réalisé-  par un professionnel de santé qualifié, le plus souvent un médecin,- suivant les recommandations de bonne pratique du prélèvement considéré,- en s’assurant de l’absence de contre-indication à l’acte de prélèvement.(cf  items correspondants aux différents prélèvements)Leprélèvementpeut concerner·        du tissu: une biopsie ou une pièce opératoire, de tailles variables depuis la microbiopsie infra-millimétrique jusqu’à un organe ou un groupe d’organes (prélèvement à visée d’examen « anatomopathologique » ou « histopathologique »)·        des cellules séparées de leur tissu : dans un liquide biologique,  ou obtenues par frottis - en cas de lésion en surface d’un organe accessible cliniquement-  ou par ponction à l’aiguille - en cas de lésion profonde (prélèvement à visée d’examen « cytopathologique »)·        parfois les deux au cours d’un même acte de prélèvement (ex : liquide et fragments tissulaires obtenus au cours d’un même acte de ponction).Laqualité(et la quantité) du matériel tissulaire et cellulaire prélevé et son mode de conservation et transmission (cf objectif de connaissance  2C-293-EC-B02) conditionneront la qualité et l’exhaustivité des analyses réalisables à viséediagnostique, mais aussi potentiellementpronostique(prédire l’évolution de la pathologie présentée par le patient) etthéranostique(prédire la réponse du patient à un traitement indiqué pour sa pathologie).Processus d'analyse d'un prélèvement en Anatomie et Cytologie Pathologiques: résumé"
    },
    {
        "identifiant": "OIC-293-02-B",
        "rang": "B",
        "intitule": "Connaître les modalités de transmission des prélèvements cellulaires et tissulaires pour études morphologiques et moléculaires",
        "content": "\nConnaître les modalités de transmission des prélèvements cellulaires et tissulaires pour études morphologiques et moléculaires OIC-293-02-B\n\n\n\n\n« Fixer ou ne pas fixer ?» et quel degré d’urgence pour la transmission du  prélèvement pour analyse d’Anatomie et Cytologie Pathologiques ?\n\nLe matériel tissulaire/cellulaire prélevé est précieux et doit être transmis de façon optimale au laboratoire d’Anatomie et Cytologie Pathologiques en évitant l’autolyse des cellules du prélèvement et en préservant ainsi la qualité tissulaire/cellulaire nécessaire aux analyses. Une fixation (le plus souvent en formol dilué à 10% de volume) empêche cette autolyse, mais empêche également la réalisation de certaines analyses nécessitant du matériel « frais » (c’est-à-dire non fixé). \n\nAussi, la première question à se poser dans la prise en charge du prélèvement réalisé (et à anticiper avant même la réalisation de ce prélèvement) est : « Dois-je fixer ou non le prélèvement ? »\n\nLa réponse à cette question est « Non » dans les cas de figure suivants :\n·        demande d’examen extemporané (cf objectif de connaissance 2C-293-EC-B05)\n·        demande de recherche de graisses dans le tissu (dissoute par le processus de fixation/déshydratation/inclusion en paraffine des tissus)\n·        demande d’analyse d’immunofluorescence directe (ex : pathologies cutanées ou néphrologiques non tumorales)\n·        demande d’analyse histoenzymatique (ex : biopsie musculaire)\n·        pathologie tumorale nécessitant une conservation de matériel tissulaire congelé (selon recommandations INCa/protocole en vigueur, à visée sanitaire et/ou de recherche) (cf objectif de connaissance 2C-293-EC-B06)\n\nDans ces cas, le prélèvement doit être adressé le plus rapidement possible (dans l’idéal immédiatement) au laboratoire d’Anatomie et Cytologie Pathologiques « à l’état frais » pour être rapidement congelé et prévenir ainsi les cellules de l’autolyse pour permettre la poursuite de leur analyse.\nA noter que, si les pièces opératoires de volumes suffisants peuvent être adressées en l’état, pour éviter la dessiccation (rapide) de petits prélèvements biopsiques, un transport en compresse imbibée de sérum physiologique est recommandé (mais pas l’immersion totale du prélèvement en sérum physiologique).\n\nDans les autres cas, le prélèvement peut-être fixé :\n-         pour les prélèvements histopathologiques : en général en formol tamponné 10%\n-         pour les prélèvements cytologiques :\no  par séchage à l’air, fixation à l’alcool ou par application de laque pour les cellules étalées sur lames  d’emblée  par le préleveur\no  ou après recueil en liquide de préservation par le préleveur et dépôt sur lame au laboratoire d’Anatomie et Cytologie Pathologiques.\n\n Connaître les modalités de transmission des prélèvements cellulaires et tissulaires pour études morphologiques et moléculaires OIC-293-02-B« Fixer ou ne pas fixer ?» et quel degré d’urgence pour la transmission du  prélèvement pour analyse d’Anatomie et Cytologie Pathologiques ?Le matériel tissulaire/cellulaire prélevé est précieux etdoit être transmis de façon optimaleau laboratoire d’Anatomie et Cytologie Pathologiques en évitant l’autolyse des cellules du prélèvement et en préservant ainsi la qualité tissulaire/cellulaire nécessaire aux analyses. Unefixation(le plus souvent en formol dilué à 10% de volume) empêche cette autolyse, mais empêche également la réalisation de certaines analyses nécessitant dumatériel « frais » (c’est-à-dire non fixé).Aussi, la première question à se poser dans la prise en charge du prélèvement réalisé (et à anticiper avant même la réalisation de ce prélèvement) est :« Dois-je fixer ou non le prélèvement ? »La réponse à cette question est« Non »dans les cas de figure suivants :·        demande d’examen extemporané(cf objectif de connaissance 2C-293-EC-B05)·        demande de recherche de graisses dans le tissu (dissoute par le processus de fixation/déshydratation/inclusion en paraffine des tissus)·        demande d’analyse d’immunofluorescence directe(ex : pathologies cutanées ou néphrologiques non tumorales)·        demande d’analyse histoenzymatique (ex : biopsie musculaire)·        pathologie tumorale nécessitant uneconservation de matériel tissulaire congelé(selon recommandations INCa/protocole en vigueur, à visée sanitaire et/ou de recherche) (cf objectif de connaissance 2C-293-EC-B06)Dans ces cas, le prélèvement doit être adressé le plus rapidement possible (dans l’idéal immédiatement) au laboratoire d’Anatomie et Cytologie Pathologiques « à l’état frais » pour être rapidement congelé et prévenir ainsi les cellules de l’autolyse pour permettre la poursuite de leur analyse.A noter que, si les pièces opératoires de volumes suffisants peuvent être adressées en l’état, pour éviter la dessiccation (rapide) de petits prélèvements biopsiques, un transport en compresse imbibée de sérum physiologique est recommandé (mais pas l’immersion totale du prélèvement en sérum physiologique).Dans les autres cas, le prélèvement peut-être fixé:-         pour les prélèvements histopathologiques : en général en formol tamponné 10%-         pour les prélèvements cytologiques :o  par séchage à l’air, fixation à l’alcool ou par application de laque pour les cellules étalées sur lames  d’emblée  par le préleveuro  ou après recueil en liquide de préservation par le préleveur et dépôt sur lame au laboratoire d’Anatomie et Cytologie Pathologiques."
    },
    {
        "identifiant": "OIC-293-04-B",
        "rang": "B",
        "intitule": "Connaître les principes de base de réalisation et d'interprétation des techniques morphologiques",
        "content": "\nConnaître les principes de base de réalisation et d'interprétation des techniques morphologiques OIC-293-04-B\n\n\n\n\nDu prélèvement à l’interprétation microscopique des lésions\n\nLa majorité des analyses morphologiques en Anatomie et Cytologie Pathologiques sont réalisées sur prélèvements fixés (cf objectif de connaissance 2C-293-EC-B02).\n\nLes prélèvements cytologiques peuvent être d’emblée utilisés pour coloration, interprétation morphologique microscopique et au besoin réalisation d’analyses complémentaires dans la limite du matériel cellulaire prélevé et transmis. Ces prélèvements cytologiques, hors techniques complémentaires, permettent ainsi d’obtenir une interprétation rapide, mais généralement plus limitée, à visée d’orientation diagnostique, que les prélèvements histologiques apportant des renseignements supplémentaires sur le tissu pathologique.\nLes prélèvements tissulaires nécessiteront, au-delà de la fixation, une étape de déshydratation et inclusion en paraffine du prélèvement pour permettre la conservation et le durcissement du tissu pour la réalisation de coupes tissulaires (environ 3µm d’épaisseur par coupe) étalées sur lames de verre et ensuite utilisées pour les différentes analyses morphologiques. Cette inclusion en paraffine est, pour les pièces opératoires, précédée d’une étape d’examen macroscopique du prélèvement pour description et sélection des prélèvements tissulaires nécessitant un examen microscopique qui sont sélectionnés pour inclusion en paraffine. \nAu lien suivant est illustrée en vidéo cette étape de macroscopie: https://www.youtube.com/watch?v=6-HdKZFb9xo&t=28s\nCes analyses morphologiques comporteront une étape de déparaffinage et de réhydratation des coupes avant coloration ou autres techniques morphologiques.\nLa coloration standard est la coloration HES (H : hématoxyline ou hématéine ou hémalun, Eosine et Safran). D’autres colorations spéciales seront réalisées en fonction de recherches particulières (fibrose, microorganismes, substances particulières). \nUn diagnostic morphologique à partir d’un prélèvement tissulaire est ainsi possible après 1 (biopsie) à  2 jours (pièce opératoire nécessitant une analyse macroscopique) mais ce délai sera augmenté si des techniques complémentaires sont nécessaires pour préciser le diagnostic et/ou des critères pronostiques voir théranostiques nécessitant des techniques (et délais) supplémentaires.\n\nAnalyses complémentaires sur le prélèvement\n\nCes analyses complémentaires peuvent être « morphologiques » (c’est-à-dire être analysables au microscope sur les prélèvements étalés sur lames) ou « non morphologiques » (c’est-à-dire réalisées à partir d’extraits notamment d’acides nucléiques réalisés à partir du prélèvement (cf objectif de connaissance 2C-293-EC-B04).\n\nL’immunohistochimie (appliquée au tissu) ou immunocytochimie (appliquée aux prélèvements cytologiques) permet de mettre en évidence la présence (ou l’absence) de certaines protéines dans les cellules d’intérêt du prélèvement. Elle repose sur l’utilisation d’anticorps ciblant les protéines d’intérêt et s’y fixant en cas de présence dans le prélèvement pour ensuite révéler la présence des anticorps fixés grâce à un système de révélation. Ce système de révélation peut-être une réaction enzymatique chromogénique (avec un résultat observable en microscopie à fond clair) ou un fluorochrome (nécessitant alors une interprétation en microscope à fluorescence). Certaines de ces analyses, mal adaptées aux prélèvements fixés en formol et inclus en paraffine, nécessitent d’être appliquées à des prélèvements frais (non fixés) congelés. On décrit des méthodes directes où l’anticorps est directement fixé au système de révélation (ex : immunofluorescence directe) et des méthodes indirectes où l’anticorps spécifique de la protéine d'intérêt est révélé par un second anticorps lui-même couplé au système de révélation.\nL’analyse de ces marquages peut-être qualitative (par exemple pour déterminer le type d’un cancer) ou quantitative (avec un niveau d’expression protéique et donc de marquage apportant une information pronostique ou théranostique conditionnant les choix thérapeutiques).\nUne journée supplémentaire est en moyenne nécessaire à la mise en œuvre de ces analyses complémentaires et à leur intégration à l’analyse du prélèvement.\n\n Illustrations d'examens d'immunohistochimie (anti-TTF1, adénocarcinome pulmonaire, x20, photo A) et d'immunofluorescence directe (anti-IgG, glomérulonéphrite extra-membraneuse x 10; photo B)\n\n\n\n\nL’hybridation in situ est une autre technique morphologique ayant pour objet la mise en évidence de séquences d’acides nucléiques (ARN ou ADN) au sein du prélèvement. La complémentarité des bases entre la séquence cible au sein ces cellules du prélèvement et la sonde (couplée à un système de révélation, chromogénique ou fluorescent) permet de visualiser et de quantifier la séquence cible dans le prélèvement. Sa mise en œuvre technique et son interprétation nécessitent un délai de 1 à 2 journées supplémentaires.\n\n Illustrations d'analyses d'hybridation in situ chromogénique dans un adénocarcinome mammaire (A et B, x63) et fluorescente dans un adénocarcinome pulmonaire (C et D, x100).\n\n\n\nInterprétation et synthèse anatomo-clinique\n\nL’analyse d’un prélèvement d’Anatomie et Cytologie Pathologiques est réalisée par médecin pathologiste qui intègre au contexte clinique renseigné les données d’interprétation macroscopiques, microscopiques et des techniques complémentaires pour en produire une synthèse sous forme de compte-rendu écrit et signé comportant,  à travers un vocabulaire spécifique et précis les informations diagnostiques, pronostiques et théranostiques nécessaires au traitement et au suivi du patient.\nPour certaines pathologies tumorales rares, une double lecture dans le cadre d’un réseau national de référence anatomopathologique est nécessaire et nécessite la transmission des lames et/ou blocs tissulaires pour seconde interprétation.\n\nConservation et utilisation des prélèvements\n\nA l’issue de l’analyse initiale, lames et prélèvements inclus en blocs de paraffine sont conservés et peuvent être utilisés à posteriori dans un cadre sanitaire de poursuite des analyses à visée diagnostiques, pronostiques et théranostiques, pour la recherche de nouveaux marqueurs d’intérêt, pour le traitement du patient. Des travaux de recherche peuvent également être réalisés à partir des prélèvements archivés dans des centres de ressources biologiques, dans le respect de la réglementation concernant l’information et le consentement du patient ainsi que la confidentialité et traçabilité des données. \n\nLe processus complet de prise en charge d'un prélèvement biopsique fixé est illustré en vidéo au lien suivant : https://www.youtube.com/watch?v=pPe1CAVRibg&t=40s Connaître les principes de base de réalisation et d'interprétation des techniques morphologiques OIC-293-04-BDu prélèvement à l’interprétation microscopique des lésionsLa majorité des analyses morphologiques en Anatomie et Cytologie Pathologiques sont réalisées sur prélèvements fixés (cf objectif de connaissance 2C-293-EC-B02).Lesprélèvements cytologiquespeuvent être d’emblée utilisés pour coloration, interprétation morphologique microscopique et au besoin réalisation d’analyses complémentaires dans la limite du matériel cellulaire prélevé et transmis. Ces prélèvements cytologiques, hors techniques complémentaires, permettent ainsi d’obtenir une interprétation rapide, mais généralement plus limitée, à visée d’orientation diagnostique, que les prélèvements histologiques apportant des renseignements supplémentaires sur le tissu pathologique.Lesprélèvements tissulairesnécessiteront, au-delà de la fixation, une étape de déshydratation etinclusion en paraffinedu prélèvement pour permettre la conservation et le durcissement du tissu pour la réalisation de coupes tissulaires (environ 3µm d’épaisseur par coupe) étalées sur lames de verre et ensuite utilisées pour les différentes analyses morphologiques. Cette inclusion en paraffine est, pour les pièces opératoires, précédée d’une étape d’examen macroscopique du prélèvementpour description et sélection des prélèvements tissulaires nécessitant unexamen microscopiquequi sont sélectionnés pour inclusion en paraffine.Au lien suivant est illustrée en vidéo cette étape de macroscopie:https://www.youtube.com/watch?v=6-HdKZFb9xo&t=28sCes analyses morphologiques comporteront une étape de déparaffinage et de réhydratation des coupes avant coloration ou autres techniques morphologiques.Lacoloration standardest la coloration HES (H : hématoxyline ou hématéine ou hémalun, Eosine et Safran). D’autrescolorations spécialesseront réalisées en fonction de recherches particulières (fibrose, microorganismes, substances particulières).Un diagnostic morphologique à partir d’un prélèvement tissulaire est ainsi possible après 1 (biopsie) à  2 jours (pièce opératoire nécessitant une analyse macroscopique) mais ce délai sera augmenté si des techniques complémentaires sont nécessaires pour préciser le diagnostic et/ou des critères pronostiques voir théranostiques nécessitant des techniques (et délais) supplémentaires.Analyses complémentaires sur le prélèvementCes analyses complémentaires peuvent être« morphologiques »(c’est-à-dire être analysables au microscope sur les prélèvements étalés sur lames) ou« non morphologiques »(c’est-à-dire réalisées à partir d’extraits notamment d’acides nucléiques réalisés à partir du prélèvement (cf objectif de connaissance 2C-293-EC-B04).L’immunohistochimie(appliquée au tissu) ouimmunocytochimie(appliquée aux prélèvements cytologiques) permet de mettre en évidence la présence (ou l’absence) de certainesprotéinesdans les cellules d’intérêt du prélèvement. Elle repose sur l’utilisation d’anticorpsciblant les protéines d’intérêt et s’y fixant en cas de présence dans le prélèvement pour ensuite révéler la présence des anticorps fixés grâce à unsystème de révélation. Ce système de révélation peut-être une réaction enzymatiquechromogénique(avec un résultat observable en microscopie à fond clair) ou unfluorochrome(nécessitant alors une interprétation en microscope à fluorescence). Certaines de ces analyses, mal adaptées aux prélèvements fixés en formol et inclus en paraffine, nécessitent d’être appliquées à des prélèvements frais (non fixés) congelés. On décrit des méthodes directes où l’anticorps est directement fixé au système de révélation (ex : immunofluorescence directe) et des méthodes indirectes où l’anticorps spécifique de la protéine d'intérêt est révélé par un second anticorps lui-même couplé au système de révélation.L’analyse de ces marquages peut-êtrequalitative(par exemple pour déterminer le type d’un cancer) ouquantitative(avec un niveau d’expression protéique et donc de marquage apportant une information pronostique ou théranostique conditionnant les choix thérapeutiques).Une journée supplémentaire est en moyenne nécessaire à la mise en œuvre de ces analyses complémentaires et à leur intégration à l’analyse du prélèvement.Illustrations d'examens d'immunohistochimie (anti-TTF1, adénocarcinome pulmonaire, x20, photo A) et d'immunofluorescence directe (anti-IgG, glomérulonéphrite extra-membraneuse x 10; photo B)L’hybridationin situest une autre technique morphologique ayant pour objet la mise en évidence deséquences d’acides nucléiques(ARN ou ADN) au sein du prélèvement. La complémentarité des bases entre la séquence cible au sein ces cellules du prélèvement et la sonde (couplée à un système de révélation, chromogénique ou fluorescent) permet devisualiser et de quantifier la séquence cibledans le prélèvement. Sa mise en œuvre technique et son interprétation nécessitent un délai de 1 à 2 journées supplémentaires.Illustrations d'analyses d'hybridation in situ chromogénique dans un adénocarcinome mammaire (A et B, x63) et fluorescente dans un adénocarcinome pulmonaire (C et D, x100).Interprétation et synthèse anatomo-cliniqueL’analyse d’un prélèvement d’Anatomie et Cytologie Pathologiques est réalisée parmédecin pathologistequi intègre aucontexte cliniquerenseigné lesdonnées d’interprétation macroscopiques, microscopiques et des techniques complémentairespour en produire unesynthèsesous forme decompte-rendu écrit et signécomportant,  à travers un vocabulaire spécifique et précis lesinformations diagnostiques, pronostiques et théranostiquesnécessaires au traitement et au suivi du patient.Pour certaines pathologies tumorales rares, une double lecture dans le cadre d’un réseau national de référence anatomopathologique est nécessaire et nécessite la transmission des lames et/ou blocs tissulaires pour seconde interprétation.Conservation et utilisation des prélèvementsA l’issue de l’analyse initiale, lames et prélèvements inclus en blocs de paraffine sont conservés et peuvent être utilisés à posteriori dans uncadre sanitaire de poursuite des analyses à visée diagnostiques, pronostiques et théranostiques,pour la recherche de nouveaux marqueurs d’intérêt, pour le traitement du patient. Destravaux de recherchepeuvent également être réalisés à partir des prélèvements archivés dans des centres de ressources biologiques, dans le respect de la réglementation concernant l’information et le consentement du patient ainsi que la confidentialité et traçabilité des données.Le processus complet de prise en charge d'un prélèvement biopsique fixé est illustré en vidéo au lien suivant :https://www.youtube.com/watch?v=pPe1CAVRibg&t=40s"
    },
    {
        "identifiant": "OIC-293-05-B",
        "rang": "B",
        "intitule": "Connaître les techniques de biologie moléculaire sur les prélèvements tissulaires/cellulaires",
        "content": "\nConnaître les techniques de biologie moléculaire sur les prélèvements tissulaires/cellulaires OIC-293-05-B\n\n\n\n\n« Comment justifier le recours à des analyses de biologie moléculaire sur prélèvements d’Anatomie et Cytologie Pathologiques? »\n\nDes analyses complémentaires peuvent être nécessaires pour préciser le diagnostic d’une lésion, le pronostic du patient ou encore orienter la thérapeutique (théranostic). Parmi ces analyses complémentaires réalisables sur prélèvement d’Anatomie et Cytologie Pathologiques, l’immunohistochimie (mise en évidence de protéines) et l’hybridation in situ (mise en évidence de séquences nucléotidiques) sont réalisables sur le tissu lui-même pour une analyse morphologique (cf objectif de connaissance 2C-293-EC-B03).\n\nNéanmoins, le recueil de certains paramètres diagnostiques, pronostiques ou théranostiques nécessite l’analyse de la séquence nucléotidique elle-même au niveau de l’ARN ou de l’ADN  qui n’est pas accessibles à une analyse in situ morphologique. Ces techniques nécessitent une extraction d’ADN/ARN à partir du tissu d’intérêt pour permettre la recherche de mutations ponctuelles, mais aussi de réarrangements géniques  ou de gain/perte de matériel génomique (NB : les réarrangements géniques et gains/pertes de matériel génomique peuvent aussi être accessibles à un diagnostic par hybridation in situ). Un avantage de ces techniques d’analyses d’extraits d’acides nucléiques est leur possibilité de réaliser plusieurs recherches d’altérations moléculaires différentes sur plusieurs gènes d’intérêt en une seule et même analyse ce qui en constitue un avantage par rapport aux techniques morphologiques, souvent dédiées à une cible donnée par analyse. Cet avantage  de « multiplexage » des analyses est particulièrement intéressant en cas de prélèvement de faible abondance nécessitant une multiplication des analyses et à risque d’épuisement tissulaire (ex : prélèvement de cancer pulmonaire non à petites cellules sur biopsie bronchique). Le recours à ces analyses complémentaires de biologie moléculaire nécessite en général plusieurs jours de technique et analyse au sein de plateformes techniques expertes en ces analyses non morphologiques. \n\nLa qualification morphologique du prélèvement demeure néanmoins primordiale en amont de l’extraction d’acide nucléique pour s’assurer du contenu du prélèvement en cellules d’intérêt (ex : sélection d’une zone riche en cellules tumorales en cas d’analyse moléculaire sur un prélèvement de cancer).\n\nCes analyses de biologie moléculaire sont applicables aux prélèvements tissulaires et aux prélèvements cytologiques sous réserve d’un contenu suffisant en cellules d’intérêt.\n\n Analyse d'acides nucléiques extraits de tissu tumoral fixé en formol et inclus en paraffine. Une lame colorée sert à la qualification du tissu, au repérage des cellules d'intérêt et à leur quantification. La zone d'intérêt est ensuite repérée sur une lame non colorée servant à la dissection du tissu pour extraction en tube des acides nucléiques.Ces acides nucléiques extraits peuvent ainsi être utilisés pour des analyses de biologie moléculaire, notamment pour des recherches de mutations conditionnant la prescription (ou contre-indiquant l'utilisation) de thérapies ciblées dans différentes pathologies cancéreuses.\n\n\nLa fixation au formol entraîne une fragmentation des acides nucléiques ce qui entrave partiellement l’amplification par polymerase chain reaction (PCR) souvent nécessaire dans les analyses de biologie moléculaire. L’analyse ciblée de séquences de tailles réduites demeure néanmoins possible à partir des acides nucléiques fragmentés des prélèvements fixés en formol et inclus en paraffine. Toutefois, pour des analyses nécessitant une meilleure qualité des acides nucléiques, l’extraction d’ARN/ADN à partir de prélèvements tissulaires congelés en azote liquide et conservés à -80°C sera privilégiée et même recommandée dans certains types tumoraux (cf objectif de connaissance 2C-293-EC-B06). Connaître les techniques de biologie moléculaire sur les prélèvements tissulaires/cellulaires OIC-293-05-B« Comment justifier le recours à des analyses de biologie moléculaire sur prélèvements d’Anatomie et Cytologie Pathologiques? »Des analyses complémentaires peuvent être nécessaires pour préciser le diagnostic d’une lésion, le pronostic du patient ou encore orienter la thérapeutique (théranostic). Parmi ces analyses complémentaires réalisables sur prélèvement d’Anatomie et Cytologie Pathologiques, l’immunohistochimie (mise en évidence de protéines) et l’hybridationin situ(mise en évidence de séquences nucléotidiques) sont réalisables sur le tissu lui-même pour une analyse morphologique (cf objectif de connaissance 2C-293-EC-B03).Néanmoins, le recueil de certains paramètres diagnostiques, pronostiques ou théranostiques nécessite l’analyse de laséquence nucléotidique elle-même au niveau de l’ARN ou de l’ADNqui n’est pas accessibles à une analysein situmorphologique. Ces techniques nécessitent une extraction d’ADN/ARN à partir du tissu d’intérêt pour permettre la recherche demutationsponctuelles, mais aussi de réarrangements géniques  ou de gain/perte de matériel génomique (NB : les réarrangements géniques et gains/pertes de matériel génomique peuvent aussi être accessibles à un diagnostic par hybridationin situ). Un avantage de ces techniques d’analyses d’extraits d’acides nucléiques est leur possibilité de réaliser plusieurs recherches d’altérations moléculaires différentes sur plusieurs gènes d’intérêt en une seule et même analyse ce qui en constitue un avantage par rapport aux techniques morphologiques, souvent dédiées à une cible donnée par analyse. Cet avantage  de «multiplexage» des analyses est particulièrement intéressant en cas de prélèvement de faible abondance nécessitant une multiplication des analyses et à risque d’épuisement tissulaire (ex : prélèvement de cancer pulmonaire non à petites cellules sur biopsie bronchique). Le recours à ces analyses complémentaires de biologie moléculaire nécessite en général plusieurs jours de technique et analyse au sein de plateformes techniques expertes en ces analyses non morphologiques.Laqualification morphologique du prélèvementdemeure néanmoins primordiale en amont de l’extraction d’acide nucléique pour s’assurer du contenu du prélèvement en cellules d’intérêt (ex : sélection d’une zone riche en cellules tumorales en cas d’analyse moléculaire sur un prélèvement de cancer).Ces analyses de biologie moléculaire sont applicables aux prélèvements tissulaires et aux prélèvements cytologiques sous réserve d’un contenu suffisant en cellules d’intérêt.Analyse d'acides nucléiques extraits de tissu tumoral fixé en formol et inclus en paraffine. Une lame colorée sert à la qualification du tissu, au repérage des cellules d'intérêt et à leur quantification. La zone d'intérêt est ensuite repérée sur une lame non colorée servant à la dissection du tissu pour extraction en tube des acides nucléiques.Ces acides nucléiques extraits peuvent ainsi être utilisés pour des analyses de biologie moléculaire, notamment pour des recherches de mutations conditionnant la prescription (ou contre-indiquant l'utilisation) de thérapies ciblées dans différentes pathologies cancéreuses.La fixation au formol entraîne une fragmentation des acides nucléiques ce qui entrave partiellement l’amplification parpolymerase chain reaction(PCR)souvent nécessaire dans les analyses de biologie moléculaire. L’analyse ciblée de séquences de tailles réduites demeure néanmoins possible à partir des acides nucléiques fragmentés des prélèvements fixés en formol et inclus en paraffine. Toutefois, pour des analyses nécessitant une meilleure qualité des acides nucléiques, l’extraction d’ARN/ADN à partir de prélèvements tissulaires congelés en azote liquide et conservés à -80°C sera privilégiée et même recommandée dans certains types tumoraux (cf objectif de connaissance 2C-293-EC-B06)."
    },
    {
        "identifiant": "OIC-293-06-B",
        "rang": "B",
        "intitule": "Connaître la définition et les principales indications de l'examen extemporané",
        "content": "\nConnaître la définition et les principales indications de l'examen extemporané OIC-293-06-B\n\n\n\n\n« Comment justifier et prescrire un examen extemporané sur un prélèvement d’Anatomie et Cytologie Pathologiques? »\nUn examen extemporané de prélèvement d’Anatomie et Cytologie Pathologiques consiste en un examen du prélèvement permettant de fournir un résultat en moins de 30 minutes.\nLe temps de réalisation d’un examen extemporané ne permet pas la réalisation d’une technique morphologique exhaustive, optimale, et encore moins de techniques d’analyses complémentaires. Aussi, le résultat d’un examen extemporané ne présente pas de caractère définitif et devra toujours être vérifié par poursuite des analyses selon le processus standard d’analyse d’un prélèvement d’Anatomie et Cytologie Pathologiques (cf objectif de connaissance 2C-293-EC-B03).\n\nUn examen extemporané n’est justifié que si la réponse à cet examen a une incidence immédiate sur un acte en cours.\nIl peut par exemple s’agir au cours d’une intervention chirurgicale, de définir la nature tumorale (ou non) d’une lésion, d’en définir le caractère malin/bénin, de préciser l’extension d’une lésion tumorale (appréciation d’une marge chirurgicale suffisante ou non, extension cancéreuse au « ganglion sentinelle » ou non) ou encore de s’assurer que l’acte de prélèvement a intéressé un matériel suffisant pour permettre la poursuite des analyses.\n\nLa nécessité d’un examen extemporané, sa justification et les renseignements attendus, doivent être mentionnés par écrit sur la fiche de renseignement adressée avec le prélèvement (cf objectif de connaissance 2C-293-EC-A01). Le prélèvement en question doit être acheminé immédiatement à l’état frais (non fixé) au service d’Anatomie et Cytologie Pathologiques (cf objectif de connaissance 2C-293-EC-B02). L’examen extemporané est le plus souvent histologique avec durcissement du prélèvement par congélation à -20°C et coupe en microtome en congélation pour réalisation d’une coupe tissulaire colorée rapidement pour observation immédiate au microscope. Toutefois, en fonction des renseignements attendus, cet examen peut-être également macroscopique (ex : appréciation des limites d’exérèse d’une lésion tumorale) ou cytologique (cytoponctions, appositions tissulaires ou liquides biologiques).\n\n Illustration d'une coupe tissulaire de tissu pancréatique réalisée au cryomicrotome et colorée au bleu de toluidine dans le cadre d'un examen extemporané pour détermination du caractère sain/envahi par le cancer de la tranche de section chirurgicale pancréatique au cours de l'intervention (photo A, x 10) et d'une coupe tissulaire colorée en HES du même fragment tissulaire après fixation formolée et inclusion en paraffine (photo B, x 10). Davantage de détails morphologiques sont visualisables sur la photo de B.\nLe processus d'examen extemporané est illustré par la vidéo suivante: https://www.youtube.com/watch?v=kH1Z0A_TxTE&t=3s Connaître la définition et les principales indications de l'examen extemporané OIC-293-06-B« Comment justifier et prescrire un examen extemporané sur un prélèvement d’Anatomie et Cytologie Pathologiques? »Un examen extemporané de prélèvement d’Anatomie et Cytologie Pathologiques consiste en un examen du prélèvement permettant de fournir un résultat en moins de 30 minutes.Le temps de réalisation d’un examen extemporané ne permet pas la réalisation d’une technique morphologique exhaustive, optimale, et encore moins de techniques d’analyses complémentaires. Aussi,le résultat d’un examen extemporané ne présente pas de caractère définitif et devra toujours être vérifié par poursuite des analyses selon le processus standardd’analyse d’un prélèvement d’Anatomie et Cytologie Pathologiques (cf objectif de connaissance 2C-293-EC-B03).Un examen extemporané n’est justifié que si la réponse à cet examen a une incidence immédiate sur un acte en cours.Il peut par exemple s’agir au cours d’une intervention chirurgicale, de définir la nature tumorale (ou non) d’une lésion, d’en définir le caractère malin/bénin, de préciser l’extension d’une lésion tumorale (appréciation d’une marge chirurgicale suffisante ou non, extension cancéreuse au « ganglion sentinelle » ou non) ou encore de s’assurer que l’acte de prélèvement a intéressé un matériel suffisant pour permettre la poursuite des analyses.La nécessité d’un examen extemporané, sa justification et les renseignements attendus, doivent être mentionnés par écrit sur lafiche de renseignementadressée avec le prélèvement (cf objectif de connaissance 2C-293-EC-A01). Leprélèvement en question doit être acheminé immédiatement à l’état frais (non fixé)au service d’Anatomie et Cytologie Pathologiques (cf objectif de connaissance 2C-293-EC-B02). L’examen extemporané est le plus souvent histologique avec durcissement du prélèvement par congélation à -20°C et coupe en microtome en congélation pour réalisation d’une coupe tissulaire colorée rapidement pour observation immédiate au microscope. Toutefois, en fonction des renseignements attendus, cet examen peut-être également macroscopique (ex : appréciation des limites d’exérèse d’une lésion tumorale) ou cytologique (cytoponctions, appositions tissulaires ou liquides biologiques).Illustration d'une coupe tissulaire de tissu pancréatique réalisée au cryomicrotome et colorée au bleu de toluidine dans le cadre d'un examen extemporané pour détermination du caractère sain/envahi par le cancer de la tranche de section chirurgicale pancréatique au cours de l'intervention (photo A, x 10) et d'une coupe tissulaire colorée en HES du même fragment tissulaire après fixation formolée et inclusion en paraffine (photo B, x 10). Davantage de détails morphologiques sont visualisables sur la photo de B.Le processus d'examen extemporané est illustré par la vidéo suivante:https://www.youtube.com/watch?v=kH1Z0A_TxTE&t=3s"
    },
    {
        "identifiant": "OIC-293-07-B",
        "rang": "B",
        "intitule": "Connaître les tumeurs devant impérativement être adressées à l'état frais au laboratoire d'Anatomie et Cytologie Pathologiques",
        "content": "\nConnaître les tumeurs devant impérativement être adressées à l'état frais au laboratoire d'Anatomie et Cytologie Pathologiques OIC-293-07-B\n\n\n\n\nLa transmission d’un prélèvement tumoral à l’état frais (c’est-à-dire non fixé) au laboratoire d’Anatomie et Cytologie Pathologique s’impose :\n-         en cas de justification et prescription d’un examen extemporané sur ce prélèvement (cf objectif de connaissance 2C-293-EC-B05)\n-         en cas de protocole de recherche mentionnant explicitement la nécessité de congélation de matériel tissulaire tumoral (cf objectif de connaissance 2C-293-EC-B03)\n-         en cas de recommandations de l’Institut National du Cancer (INCa) de réaliser à visée sanitaire des prélèvements tumoraux en congélation en vue d’analyses moléculaires  (cf objectifs de connaissance 2C-293-EC-B02  et 2C-293-EC-B04) \no  tumeurs pédiatriques\no  suspicion de lymphome\n\no  suspicion de sarcome. Connaître les tumeurs devant impérativement être adressées à l'état frais au laboratoire d'Anatomie et Cytologie Pathologiques OIC-293-07-BLa transmission d’un prélèvement tumoral à l’état frais (c’est-à-dire non fixé)au laboratoire d’Anatomie et Cytologie Pathologique s’impose :-         en cas de justification et prescription d’unexamen extemporanésur ce prélèvement (cf objectif de connaissance 2C-293-EC-B05)-         en cas de protocole de recherche mentionnant explicitement lanécessité de congélation de matériel tissulairetumoral (cf objectif de connaissance 2C-293-EC-B03)-         en cas derecommandations de l’Institut National du Cancer (INCa)de réaliser à visée sanitaire des prélèvements tumoraux en congélation en vue d’analyses moléculaires  (cf objectifs de connaissance 2C-293-EC-B02  et 2C-293-EC-B04)o  tumeurs pédiatriqueso  suspicion de lymphomeo  suspicion de sarcome."
    }
]