[
    {
        "identifiant": "OIC-294-02-A",
        "rang": "A",
        "intitule": "Connaître les différents types de radiothérapie",
        "content": "\nSommaire\n\n1 Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n1.1 Médicaments actifs sur la LH-RH\n1.2 Hormonothérapies de nouvelle génération\n1.3 Cancer du sein\n\n1.3.1 Les anti-œstrogènes\n1.3.2 Les inhibiteurs des aromatases\n\n\n\n\n\n\nConnaître les différents types de radiothérapie OIC-294-02-A\n\n\n\n\nLes radiations ionisantes sont des radiations capables de créer des ionisations dans la matière qu’elles traversent par « arrachement » d’électrons aux atomes des molécules du milieu.\nLes photons correspondent à des « grains » d’énergie sans masse, se déplaçant à la vitesse de la lumière et trans- portés par une onde électromagnétique.\nOn distingue les photons gamma, produits lors de la désintégration d’atomes radioactifs naturels ou artificiels, cobalt (Co60), iridium (Ir192), césium (Cs137), et les photons X, produits lors des interactions électrons-matière. En radiothérapie, il s’agit de photons produits par des tubes à rayons X ou par des accélérateurs linéaires à usage médical. À énergie égale, photons gamma ou X ont des propriétés biologiques identiques : seuls les distinguent leurs modes de production.\nLes électrons correspondent à des particules élémentaires de matière chargée négativement. La masse d’un élec- tron est environ deux mille fois plus petite que celle des particules constituant le noyau de l’atome (neutrons et protons). En radiothérapie, on utilise essentiellement des électrons produits par les accélérateurs linéaires (dans une gamme d’énergie allant de 4 à 32 MeV).\nLe Gray (Gy) est l’unité de dose en radiothérapie.\nIl s’agit d’une unité de dose absorbée, correspondant à une absorption d’énergie d’1 joule par Kg (1 Gy = 1 J.Kg-1).\n\nLa radiothérapie externe\nC’est la forme d’irradiation la plus utilisée. Elle fait appel à un équipement lourd, les accélérateurs de particules.\nLa source d’énergie est à distance du volume à irradier. Les radiations ionisantes traversent l’air, puis les tissus sains et déposent leur énergie en profondeur, détruisant ainsi les cellules tumorales. La multiplication des fais- ceaux d’irradiation permet de concentrer l’énergie dans la tumeur et de ne pas irradier à haute dose les tissus sains traversés.\nLa radiothérapie de conformation est de plus en plus utilisée et demande l’acquisition d’un équipement lourd qui associe un accélérateur linéaire (avec un système de collimation permettant d’obtenir un faisceau de forme complexe grâce à l’interposition dans le faisceau primaire de lames ou « collimateur multi-lames ») et un système informatique sophistiqué permettant l’acquisition des images anatomiques en trois dimensions. Des moyens de contention (masques, matelas…) et de vérification du repositionnement du patient (imagerie portale) permettent d’assurer une reproductibilité parfaite de l’installation d’un jour à l’autre du traitement.\nLe choix du rayonnement est fonction de la localisation de la tumeur. Les lésions superficielles peuvent être trai- tées par des électrons qui pénètrent sur quelques centimètres. Les lésions plus profondes sont traitées par des photons, d’énergie variable de 5 à 25 MV : 6 MV pour un cancer du sein ou un cancer de la sphère ORL, 10 à 25 MV pour un cancer bronchique, abdominal ou pelvien.\n\n\n La curiethérapie\nCette méthode utilise des sources radioactives mises en place à l’intérieur de l’organisme. On distingue la curie- thérapie interstitielle (les sources sont placées à l’intérieur du tissu à irradier) et la curiethérapie endo-cavitaire ou intra-luminale où les sources sont introduites dans une cavité naturelle au contact ou à faible proximité du tissu à irradier. Durant le temps pendant lequel les sources sont à l’intérieur de l’organisme, l’irradiation est continue. Elle dure de quelques minutes à quelques jours, en fonction du débit utilisé (haut débit = quelques minutes), et de la dose à délivrer.\nEn France, on utilise comme sources radioactives l’iridium (Ir192) et le césium (Cs137).\nL’intérêt de la curiethérapie par rapport à l’irradiation externe est de délivrer en un faible laps de temps une dose forte dans un très petit volume, car la dose chute très vite en périphérie du volume irradié.\n\nLa radio-immunothérapie ou radiothérapie interne vectorisée\nLa radiothérapie interne vectorisée (RIV) est une technique de traitement des cancers consistant à administrer généralement par voie systémique un médicament radiopharmaceutique (MRP).\nCe MRP est constitué d’un vecteur (protéine analogue, anticorps…) ciblant spécifiquement la tumeur (récepteur, antigène…) marqué par un isotope radioactif émetteur de rayonnements ionisants d’énergie suffisante pour irradier les cellules tumorales et de faible parcours dans la matière pour limiter les effets indésirables aux tissus sains. Les principales indications actuelles concernent le traitement des tumeurs neuro-endocrines (ciblage des récepteurs à la somatostatine SSR) et prostatiques (ciblage d’antigène membranaire spécifique de prostate PSMA) métastatiques.\nLa radiothérapie interne métabolique par iode 131 des cancers thyroïdien se fait par voie orale et ne nécessite pas l’utilisation d’un vecteur, l’élément chimique utilisé étant physiologiquement métabolisé par les cellules thyroïdiennes.\n\nLa radio-embolisation intra-artérielle hépatique ou radiothérapie interne sélective (RIS) utilise des microsphères radioactives administrées après cathétérisme sélectif du réseau artériel vascularisant la tumeur. Sommaire1Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B1.1Médicaments actifs sur la LH-RH1.2Hormonothérapies de nouvelle génération1.3Cancer du sein1.3.1Les anti-œstrogènes1.3.2Les inhibiteurs des aromatasesConnaître les différents types de radiothérapie OIC-294-02-ALes radiations ionisantessont des radiations capables de créer des ionisations dans la matière qu’elles traversent par « arrachement » d’électrons aux atomes des molécules du milieu.Les photonscorrespondent à des « grains » d’énergie sans masse, se déplaçant à la vitesse de la lumière et trans- portés par une onde électromagnétique.On distingueles photons gamma,produits lors de la désintégration d’atomes radioactifs naturels ou artificiels, cobalt (Co60), iridium (Ir192), césium (Cs137), et lesphotons X,produits lors des interactions électrons-matière. En radiothérapie, il s’agit de photons produits par des tubes à rayons X ou par des accélérateurs linéaires à usage médical. À énergie égale, photons gamma ou X ont des propriétés biologiques identiques : seuls les distinguent leurs modes de production.Les électronscorrespondent à des particules élémentaires de matière chargée négativement. La masse d’un élec- tron est environ deux mille fois plus petite que celle des particules constituant le noyau de l’atome (neutrons et protons). En radiothérapie, on utilise essentiellement des électrons produits par les accélérateurs linéaires (dans une gamme d’énergie allant de 4 à 32 MeV).Le Gray (Gy)est l’unité de dose en radiothérapie.Il s’agit d’une unité de dose absorbée, correspondant à une absorption d’énergie d’1 joule par Kg (1 Gy = 1 J.Kg-1).La radiothérapie externeC’est la forme d’irradiation la plus utilisée. Elle fait appel à un équipement lourd, les accélérateurs de particules.La source d’énergie est à distance du volume à irradier. Les radiations ionisantes traversent l’air, puis les tissus sains et déposent leur énergie en profondeur, détruisant ainsi les cellules tumorales. La multiplication des fais- ceaux d’irradiation permet de concentrer l’énergie dans la tumeur et de ne pas irradier à haute dose les tissus sains traversés.La radiothérapie de conformation est de plus en plus utilisée et demande l’acquisition d’un équipement lourd qui associe un accélérateur linéaire (avec un système de collimation permettant d’obtenir un faisceau de forme complexe grâce à l’interposition dans le faisceau primaire de lames ou « collimateur multi-lames ») et un système informatique sophistiqué permettant l’acquisition des images anatomiques en trois dimensions. Des moyens de contention (masques, matelas…) et de vérification du repositionnement du patient (imagerie portale) permettent d’assurer une reproductibilité parfaite de l’installation d’un jour à l’autre du traitement.Le choix du rayonnement est fonction de la localisation de la tumeur. Les lésions superficielles peuvent être trai- tées par des électrons qui pénètrent sur quelques centimètres. Les lésions plus profondes sont traitées par des photons, d’énergie variable de 5 à 25 MV : 6 MV pour un cancer du sein ou un cancer de la sphère ORL, 10 à 25 MV pour un cancer bronchique, abdominal ou pelvien.La curiethérapieCette méthode utilise des sources radioactives mises en place à l’intérieur de l’organisme. On distingue la curie- thérapie interstitielle (les sources sont placées à l’intérieur du tissu à irradier) et la curiethérapie endo-cavitaire ou intra-luminale où les sources sont introduites dans une cavité naturelle au contact ou à faible proximité du tissu à irradier. Durant le temps pendant lequel les sources sont à l’intérieur de l’organisme, l’irradiation est continue. Elle dure de quelques minutes à quelques jours, en fonction du débit utilisé (haut débit = quelques minutes), et de la dose à délivrer.En France, on utilise comme sources radioactives l’iridium (Ir192) et le césium (Cs137).L’intérêt de la curiethérapie par rapport à l’irradiation externe est de délivrer en un faible laps de temps une dose forte dans un très petit volume, car la dose chute très vite en périphérie du volume irradié.La radio-immunothérapie ou radiothérapie interne vectoriséeLa radiothérapie interne vectorisée (RIV) est une technique de traitement des cancers consistant à administrer généralement par voie systémique un médicament radiopharmaceutique (MRP).Ce MRP est constitué d’un vecteur (protéine analogue, anticorps…) ciblant spécifiquement la tumeur (récepteur, antigène…) marqué par un isotope radioactif émetteur de rayonnements ionisants d’énergie suffisante pour irradier les cellules tumorales et de faible parcours dans la matière pour limiter les effets indésirables aux tissus sains. Les principales indications actuelles concernent le traitement des tumeurs neuro-endocrines (ciblage des récepteurs à la somatostatine SSR) et prostatiques (ciblage d’antigène membranaire spécifique de prostate PSMA) métastatiques.La radiothérapie interne métabolique par iode 131 des cancers thyroïdien se fait par voie orale et ne nécessite pas l’utilisation d’un vecteur, l’élément chimique utilisé étant physiologiquement métabolisé par les cellules thyroïdiennes.La radio-embolisation intra-artérielle hépatique ou radiothérapie interne sélective (RIS) utilise des microsphères radioactives administrées après cathétérisme sélectif du réseau artériel vascularisant la tumeur."
    },
    {
        "identifiant": "OIC-294-03-A",
        "rang": "A",
        "intitule": "Connaître les principales thérapeutiques médicamenteuses spécifiques du traitement des cancers : chimiothérapie antitumorale, thérapie ciblée, hormonothérapie, immunothérapie",
        "content": "\nConnaître les principales thérapeutiques médicamenteuses spécifiques du traitement des cancers : chimiothérapie antitumorale, thérapie ciblée, hormonothérapie, immunothérapie OIC-294-03-A\n\n\n\n1.     Principes généraux\nHormis quelques contre-exemples pour lesquels des arguments peuvent suffire (e.g. nodule de plus de 1 cm sur cirrhose histologiquement prouvée et présentant un wash in / wash out précoce à l’imagerie injectée), la règle est que la mise en place de tout traitement systémique (per os ou i.v.) nécessite une preuve histologique. \nTout traitement systémique nécessitera par ailleurs d’effectuer au préalable un bilan pré-thérapeutique afin de rechercher une non contre-indication à celui-ci ; de plus, la consultation initiale avant la mise en place du traitement sera le moment pour évaluer la balance bénéfices/risques.\n\nDeux situations distinctes sont à prendre en considération :\n-        Phase curative de la maladie : le traitement peut -être donné de manière néoadjuvante, adjuvante ou périopératoire. Dans cette phase, le but général du traitement sera de maximiser la probabilité de rémission prolongée, notamment en agissant sur les micro-métastases non détectées par les techniques d’imagerie employées lors du bilan d’extension. Plus spécifiquement, un traitement dispensé en amont de la chirurgie (e.g. néoadjuvant) aura aussi pour objectif de traiter la tumeur primitive et de diminuer la masse tumorale (downstaging) et la morbidité du geste chirurgical voire dans certains cas de rendre opérable une maladie initialement non résécable.\n-        Phase palliative de la maladie : le traitement aura ici pour objectif de freiner la progression de la maladie voire de diminuer la masse tumorale, sans pour autant avoir l’ambition première d’une rémission. Ainsi, il conviendra dans ce contexte de s’attacher à considérer au premier plan la perspective de la qualité de vie du patient, par-delà la quantité de vie.\nNuance d’importance, curatif n’est pas synonyme de maladie localisée, tout comme palliatif n’est pas synonyme de maladie métastatique. En effet, certaines situations métastatiques relèvent d’un traitement à visée curative (e.g. tumeurs germinales du testicule) lorsque d’autres maladies néoplasiques localisées anatomiquement conduisent à un traitement à visée palliative (e.g. glioblastome multiforme). De même, il conviendra de ne pas confondre phase palliative de la maladie (maladie non « guérissable » mais pour laquelle des soins actifs tels que les traitements systémiques peuvent être entrepris) et phase de soins de support exclusifs (phase de la maladie pour laquelle des soins actifs ne sont pas démarrés eu égard à une balance bénéfices/risques défavorable). \nPar ailleurs, les traitements systémiques peuvent être donnés de manière concomitante (e.g. immunochimiothérapie dans les traitements de certaines tumeurs bronchopulmonaires). Certaines chimiothérapies peuvent être dispensées de manière concomitante à un protocole de radiothérapie afin d’agir en synergie (aspect « radio-sensibilisant »)\n2.      Chimiothérapies conventionnelles\n2.1 Généralités\nLes chimiothérapies antitumorales dites « conventionnelles » ou « cytotoxiques » sont basées sur le principe d’un effet cytostatique et/ou cytotoxique (arrêt du cycle et mort cellulaires, respectivement). \nLes chimiothérapies conventionnelles se basent sur plusieurs principes fondateurs théoriques :\n-        une fraction constante de cellules tumorales est tuée à chaque cycle thérapeutique,\n-        les cellules cancéreuses seront d’autant plus sensibles au traitement que celui-ci sera dispensé à une posologie élevée (e.g.relation linéaire dose/efficacité), justifiant des posologies élevées avec des intervalles de temps courts entre deux administrations (concept de « dose intensité »),\n-        de manière analogue aux antibiothérapies et à l’émergence de bactéries résistantes justifiant la mise en place de poly-traitements (e.g. tuberculose maladie) et en se basant sur l’hypothèse de Goldie-Coldman avançant que les tumeurs présentent un taux spontané de mutation d’environ une cellule pour 100 000 et par gène, il apparait ainsi pertinent de proposer des régimes de poly-chimiothérapies afin de maximiser l’efficacité antitumorale. \nLes protocoles de chimiothérapies sont établis en se basant sur les résultats d’essais cliniques conduits par des groupes nationaux et internationaux. Afin d’aider les cliniciens dans le choix des protocoles selon la localisation tumorale et la situation clinique, des référentiels et recommandations sont publiés et régulièrement mis à jour par des sociétés savantes internationales (e.g. ESMO, ASCO) ou nationales (e.g. sous l’égide de l’INCa). \nDe manière conventionnelle, un « cycle » est la durée correspondant à la phase de dispensation du traitement et à la phase de repos qui s’en suit. Ainsi, nous parlerons d’un cycle J1-J14 lorsqu’un protocole sera dispensé tous les 14 jours. Nuance de nomenclature, la cure correspond à la phase de dispensation de la molécule (un cycle est donc l’ensemble cure + pause qui s’en suit).\nLes protocoles de chimiothérapie sont fréquemment nommées selon des acronymes : FOLFOX (doublet 5-Fluorouracile + OXaliplatine associé à du lévoFOLinate) des cancers digestifs,  AC (Adriamycine + Cyclophosfamide) des cancers du sein.\n2.2. Bilan pré-chimiothérapie\nToute mise en place d’un traitement par chimiothérapie cytotoxique nécessitera de réaliser une checklist :\n-        demande de prise en charge en Affection de Longue Durée (ALD 30), effectuée par le médecin traitant,\n-        pose d’une voie d’abord veineux centrale. Celle-ci peut être un PICC-line (i.e. cathéter central à abord périphérique au pli du coude) si la durée de traitement prévue est inférieure à 3 mois. Autrement, un dispositif veineux implantable (ou PAC) sera à privilégier,\n-        bilan clinique des grandes fonctions vitales : bilan nutritionnel (poids et recherche d’une dénutrition) et évaluation de l’activité physique et de la sédentarité, ECG\n-        bilan biologique minimal des grandes fonctions vitales : rein (ionogramme sanguin, créatininémie), foie (ASAT/ALAT, GGT/PAL, bilirubinémie), sang (NFS +/- recherche de l’étiologie d’une anémie si applicable)\n\nCelle-ci sera à compléter selon le protocole de chimiothérapie planifié :\n-        en cas de traitement par anthracyclines ou trastuzumab => échographie cardiaque,\n-        en cas de traitement par la bléomycine => EFR,\n-        chez les femmes non ménopausées => beta-hCG,\n-        en cas de patient jeune et/ou en âge de procréer => orientation vers une consultation de fertilité et vers le CECOS (pour conservation des gamètes). \nDe principe, les chimiothérapies sont dispensées sur voie veineuse centrale (hormis pour certaines molécules)au vu de leur toxicité veineuse et sur les tissus périvasculaires en cas d’extravasation du produit. La dose administrée sera modulée par le poids et la taille du patient (déterminant la surface corporelle) voire sur la clairance de la créatinine (e.g. carboplatine).\n2.3. Bilan pré-chimiothérapie\nPar-delà la mise en place d’un protocole de chimiothérapie, l’administration de chaque cure devra être validée selon une checklist permettant la dispensation (le « OK chimio ») : \n- absence de neutropénie à PNN < 1 G/L, de thrombopénie à plaquettes < 100 G/L. Cette règle n’est pas une norme absolue et dépendra de la situation (e.g. urgence carcinologique) et de l’aspect hématotoxique des molécules, \n- syndrome infectieux concomitant,\n- état général altéré (e.g. score OMS >2) \n- premier trimestre de la grossesse ou allaitement\n- insuffisance rénale aiguë/chronique (dépendant surtout de la molécule administrée). \n2.4. Différentes classes de chimiothérapie\n2.4.1. Classification\nDe manière générale, les agents de chimiothérapie vont intervenir à divers moments du cycle cellulaire : inhibition de la synthèse des briques élémentaires que sont les bases azotées (anti-métabolites), lésion de l’ADN (alkylants et sels de platines), inhibition de protéines impliquées dans la stabilité de conformation de la double hélice d’ADN (anti-topo-isomérases I et II),  blocage de la mitose (poisons du fuseau).\n2.4.1.1 Les alkylants et sels de platine\nLa réaction d’alkylation consiste en l’attachement par une liaison covalente d’une chaîne hydrocarbonée sur un radical accepteur. La cible principale des alkylants est la molécule d’ADN. La fixation d’un agent alkylant (ou formation d’adduit) sur l’ADN peut se faire sur un seul brin (« pont intra-caténaire ») ou entre deux brin complémentaires (« pont inter-caténaire »). \nLes agents alkylants sont dits « cycle-dépendants » puisque n’altérant que les cellules en cours de division. Ils se caractérisent par une grande hétérogénéité de molécules et d’indications. Ils regroupent principalement les moutardes azotées (principalement utilisées en onco-hématologie), les oxazaphosphorines (e.g. cyclophosphamide et ifosfamide), les nitroso-urées (présentant le suffixe « -mustine »). Citons aussi le témozolomide (un triazène) qui présente l’avantage de passer la barrière hémato-encéphalique (utilisation dans le traitement des glioblastomes). \nBien que relevant d’un mécanisme analogue, les sels de platine sont parfois classés séparément des alkylants puisqu’ils ne relèvent pas à proprement parler d’un phénomène d’alkylation mais plus généralement de la formation d’adduits, ce qui fait parfois utiliser le terme « alkylating-like ». \nLes sels de platine ont un panel d’indication très large puisque presque la moitié des patients traités par des protocoles de chimiothérapie reçoit une molécule de cette classe. 3 molécules principales sont à connaitre : le cisplatine et le carboplatine (dont les indications sont très vastes) et l’oxaliplatine (restreinte aux cancers digestifs). Le cisplatine est notamment utilisé en association à la radiothérapie (radio-chimiothérapie concomitante) à visée de radio-sensibilisation.\n2.4.1.2. Les inhibiteurs des topo-isomérases I et II\nLorsque la double hélice d'ADN est déroulée (e.g. lors de la réplication ou de la transcription) l'ADN adjacent non ouvert s'enroule plus étroitement (i.e. formation de supercoils). Le stress causé par ce supercoil est résolu par les enzymes dites topo-isomérases (I et II). Celles-ci produisent des cassures simple (I) ou double-brin (II) dans l'ADN, réduisant ainsi la « relaxation » des brins d’ADN afin d’éviter leur rupture. Les inhibiteurs de la topoisomérase sont des médicaments qui affectent ainsi l’activité des topo-isomérases\nLes inhibiteurs de la topoisomérase I sont principalement l'irinotécan et le topotécan (dérivés de la camptothécine).\nLes inhibiteurs de la topoisomérase II peuvent être séparés en 2 sous-groupes : intercalants (principalement représentés par les anthracyclines et dont le chef de file est la doxorubicine) et les non-intercalants (e.g. étoposide).\n2.4.1.3. Les poisons du fuseau\nLes poisons du fuseau sont des médicaments actifs sur les microtubules, dont le rôles principal est d’inhiber leur fonction. Une des activités clés des microtubules (molécules ô combien dynamiques) est en effet la séparation des chromosomes lors de la mitose. Cette dynamique des microtubules est entravée de deux manières distinctes : inhibition de la polymérisation ou de la dépolymérisation. Les inhibiteurs de la polymérisation regroupent les vinca-alcaloïdes (regroupés via le préfixe « vin- » ; e.g.vinorelbine) et l’éribuline, par opposition aux inhibiteurs de la dépolymérisation que sont les taxanes (regroupés via le suffixe « -taxel » ; e.g. : paclitaxel).\n\n3.1.4.1.4. Les antimétabolites\nCette classe de médicaments regroupe des molécules présentant une analogie avec les composés endogènes nécessaires à la synthèse des acides nucléiques, agissant comme leurres moléculaires. Ceci conduit ainsi à inhibier la synthèse de l’ADN, de l’ARN et in fine des protéines.\nLes antimétabolites regroupent principalement : \n-        les analogues pyrimidiques (e.g. 5-fluoro-uracile, capécitabine),\n-        les analogues puriques (e.g. mercaptopurine, azathioprine, fludarabine),\n-        les antifolates (e.g. méthotrexate).\n\n3. Thérapies ciblées\n3.1. Généralités\nLa connaissance des mécanismes moléculaires à l’œuvre dans le processus de cancérogenèse a permis de connaître de nouvelles cibles thérapeutiques. La transduction des signaux de croissance cellulaire en représente ainsi un des acteurs clés. Schématiquement, la transduction consiste en la transmission d’une information depuis le milieu extracellulaire (via un ligand qui peut être un facteur de croissance) vers l’intérieur de la cellule (conduisant à des effecteurs cellulaires en aval), en passant par un récepteur transmembranaire (permettant donc le passage à travers la barrière représentée par la bicouche lipidique). Les cellules cancéreuses sont fréquemment marquées par une dérégulation de ces signaux d’activation de la croissance cellulaire (notamment une activation constitutive). \nAinsi, les thérapies ciblées peuvent agir sur chacun de ces acteurs : les facteurs de croissance (e.g. le bevacizumab qui est un inhibiteur du VEGF), les récepteurs (e.g. le cetuximab qui est un inhibiteur du EGFR) ou sur des effecteurs intracellulaires (e.g. le vémurafénib qui est un inhibiteur spécifique de la protéine kinase BRAF mutée V600).\nDe plus, de nombreux inhibiteurs pharmacologiques ont été développés en se basant sur les mutations activatrices retrouvées de manière récurrentes dans les cellules cancéreuses et conduisant à des protéines constitutivement actives et donc à des signaux de prolifération et de survie aberrants. Citons par exemple le sotorasib, spécifique de la protéine KRAS avec mutation G12C.\nLes profils de toxicité des thérapies ciblées vont être très différents de ceux des chimiothérapies conventionnelles et bien plus « molécules spécifiques ».\nDeux grandes classes de molécules sont à connaitre : les anticorps monoclonaux et les inhibiteurs pharmacologiques.\n3.2. Anticorps monoclonaux (mAb)\nLes mAb portent tous le suffixe -mab auquel sera adjoint un présuffixe selon leur nature : -momab (mAb murin); -ximab (mAb chimérique) ; -zumab (mAb humanisé) ; -mumab (mAb humain). Notons que plus les mAb seront éloignés du répertoire humain plus le risque de réaction allergique sera élevé.\nS’agissant de grosses molécules, celles-ci ne pénètrent généralement pas dans les cellules et leur rôles est donc soit de se fixer sur le ligand (e.g. le bevacizumab sur le VEGF) soit directement sur le récepteur (e.g. le trastuzumab se fixant sur le récepteur HER2). La finalité en reste d’empêcher l’activation du signal de transduction.  Par ailleurs, la fixation du mAb sur sa cible permet le recrutement d’effecteurs solubles comme le complément ou de relais cellulaires tels que les cellules NK. \nPlus récemment, une nouvelle classe de « super-mAb » a émergé, appelée conjugué anticorps-médicament. Celle-ci consiste en un couplage covalent d’une molécule cytotoxique conventionnelle à un mAb, permettant d’utiliser la spécificité de l’anticorps pour amener la molécule cytotoxique directement et spécifiquement sur les cellules cancéreuses exprimant un récepteur donné. Ce mécanisme se rapproche du cheval de Troie. \n3.2. Inhibiteurs pharmacologiques\nLes inhibiteurs pharmacologiques (portant généralement le suffixe «-inib») sont des petites molécules synthétisées qui peuvent donc pénétrer à l’intérieur de la cellule et prises en per os. Ils sont pour la plupart dirigés contre la partie intracellulaire des récepteurs membranaires à activité kinase (principalement tyrosine kinase). Ils se fixent sur le site d’ancrage de l’ATP, bloquant ainsi les mécanismes de phosphorylation à l’origine des cascades de signalisation intracellulaires qui conduisent le signal au noyau cellulaire. D’autres inhibiteurs agissent directement au niveau du cytoplasme. \nLes inhibiteurs pharmacologiques sont classiquement des agents mono-cibles (spécifiques d’un seul récepteur) bien que certains aient une action « multi-cibles ». \nLeur profil de tolérance est globalement plus favorable que la chimiothérapie mais leur prise quotidienne par le patient lui-même implique une éducation thérapeutique du patient et un risque de non observance thérapeutique. \nLeur action reste limitée dans le temps. En effet, étant conçus pour cibler spécifiquement une altération donnée, ceci conduit à l’émergence de mutations secondaires de résistance.\nPour exemple, de nombreuses voies ont été ciblées par les inhibiteurs pharmacologiques (liste non exhaustive) : le récepteur de l’EGF (e.g. erlotinib) ; l’angiogénèse (e.g. sorafénib) ; la translocation de ALK (e.g. crizotinib) ; la mutation BRAF V600 (e.g.  vémurafénib) ; la voie MEK (e.g. tramétinib) ; la voie mTOR (e.g. évérolimus, temsirolimus) ; la voie CDK4/6 (ex : palpociclib).\n\n3.3. Hormonothérapie\n3.3.1. Généralités\nLes cellules tumorales du cancer de la prostate, du cancer du sein et de l’endomètre (ainsi que d’autres localisations, de manière plus anecdotique) expriment des récepteurs aux hormones, les rendant sensibles aux traitements anti-hormonaux. Le terme « hormonothérapie » est donc un abus de langage puisqu’il s’agit plutôt d’un traitement anti-hormonal, dont le principe est d’empêcher cette stimulation hormonale par deux grandes méthodes : soit en diminuant la production hormonale soit en bloquant directement le récepteur hormonal tumoral (par l’utilisation d’« anti-hormones »).\nLa diminution de la production homonale peut se faire au niveau central (e.g. agonistes de la LH-RH qui inhibent la sécrétion de LH hypophysaire) ou périphérique (e.g. suppression de la production hormonale ovarienne ou testiculaire). Plus spécifiquement, le freinage hormonal périphérique peut se faire de manière irréversible (par chirurgie ou radiothérapie) ou réversible par un mécanisme de castration chimique. Notons par ailleurs que chez les femmes ménopausées atteintes de cancers du sein, la suppression temporaire de production hormonale cible la production surrénale et adipocytaire via l’utilisation d’inhibiteurs de l’aromatase. \n3.3.2. Cancer de la prostate\n3.3.2.1. Médicaments actifs sur la LH-RH\nLa LH-RH est sécrétée par l’hypothalamus et régule la synthèse de la FSH et de la LH par l’anté-hypophyse. La LH est le stimulus principal de la synthèse et de la sécrétion de testostérone par les cellules de Leydig testiculaires. L’utilisation d’agonistes (e.g.leuproréline) et d’antagonistes (e.g. dégarélix) de la LH-RH conduisent à une castration médicale réversible. \nLes agonistes (ou analogues) de la LH-RH stimulent, dans les premiers jours du traitement, la sécrétion hypophysaire de LH et FSH, entraînant en retour l’augmentation de la synthèse de testostérone avec le risque de provoquer une majoration initiale des symptômes (phénomène dit du « flare-up »). Dans un second temps, ils provoquent l’internalisation dans la cellule des complexes ligand-récepteur ainsi que la diminution du nombre des récepteurs aboutissant in fine à la suppression de la sécrétion de testostérone. \nLe risque de flare-up est particulièrement élevé chez les malades porteurs d’une obstruction des voies urinaires excrétrices ainsi que chez ceux présentant des métastases vertébrales. Ainsi, la co-administration d’un anti-androgène apparait indispensable en début de traitement par un agoniste de la LH-RH, ceci jusqu’à ce que la testostéronémie atteigne le niveau de castration médicale (≤ 0,5 ng/ml). \nLes antagonistes de la LH-RH entraînent un blocage direct et immédiat des récepteurs de la LHRH, conduisant à une suppression rapide de la LH et FSH, et de la sécrétion de testostérone. Ainsi, l’utilisation d’antagonistes de la LH-RH n’st pas à risque de flare-up.\n3.3.2.2 Les anti-androgènes\nLes antagonistes des récepteurs aux androgènes (autrement nommés anti-androgènes ou A.A) inhibent les effets de la testostérone au niveau de ses récepteurs périphériques, notamment au niveau des cellules prostatiques (dont les cellules cancéreuses).\nLes A.A comprennent plusierus types de molécules : un progestatif anti-androgénique (l’acétate de cyprotérone) et 3 anti-androgènes non stéroïdiens de première génération (le bicalutamide, le flutamide et le  nilutamide). Ces molécules entrent en compétition avec les androgènes dont ils inhibent la fixation sur le récepteur, empêchant ainsi la translocation de ce dernier vers le noyau cellulaire. En conséquence, ils ne diminuent pas la production de LH et ne réduisent pas le taux de testostérone qui peut rester normal voire même augmenter. Le retentissement du traitement sur la libido et la puissance sexuelle est donc moins marqué. \n3.3.2.3. Hormonothérapies dites de nouvelle génération (HNG)\nA l’issue d’une première phase de rémission obtenue par la castration médicale (attestée par une testostéronémie effondrée), les cellules cancéreuses vont se remettre en prolifération, conduisant à une réaugmentation du taux de PSA +/- associée à des signes cliniques. Cette phase de progression biologique +/- clinique de la maladie définit les cancers de la prostate résistants à la castration.\nCeci a donc conduit au développement et à l’avènement d’une nouvelle génération d’A.A :\n- l’enzalutamide, l'apalutamide, le darolutamide, molécules qui se fixent au récepteur des androgènes avec une affinité très supérieure aux A.A conventionnels,\n- l’acétate d’abiratérone, un inhibiteur irréversible du cytochrome P450 CYP17 (impliqué dans la synthèse in situ des androgènes au niveau testiculaire, surrénalien et prostatique). Il est prescrit en association avec des corticoïdes (car inhibition de la synthèse des corticostéroïdes surrénaliens par cette molécule). \nPoint majeur, la prescription de ces deux médicaments doit être associée au maintien d’une castration médicale par un analogue de la LH-RH (sauf si celle-ci avait été réalisée chirurgicalement). Les dernières études ont conduit à positionner ces deux molécules dès la première ligne métastatique (toujours en combinaison avec un analogue de la LH-RH), soit au stade de cancer de la prostate métastatique hormono-sensible.\n\nPour le cancer de prostate, l'hormonothérapie (castration chimique ou parfois, chirurgicale avec association éventuelle d'AA ou d'HNG) est indiquée:\n- dans les formes non métastatiques localement avancées: en association avec la radiothérapie prostatique (=hormono-radiothérapie) \n- dans les formes métastatiques: seule ou en association avec la radiothérapie ou une chimiothérapie en fonction de la sévérité de la maladie métastatique.\n\n3.3.3. Cancer du sein\n3.3.3.1. Les anti-œstrogènes\nIl s’agit, de fait, de modulateurs sélectifs des récepteurs aux œstrogènes. On distingue : \n\n–  les « selective estrogen receptor modulator » (ou SERM), dont le chef de file historique est le tamoxifène. Leur structure leur permet de s’amarrer aux récepteurs œstrogéniques et d’entrer en compétition avec les œstrogènes endogènes. Ils ont un effet antagoniste fort sur le sein mais agoniste faible sur d’autres tissus cibles (dont l’endomètre), ce qui explique nombre de leurs effets secondaires (notamment l’augmentation du risque de maladie thrombo-embolique et de cancer de l’endomètre) ;\n–  le fulvestrant est un « Selective estrogen receptor downregulator » (ou SERD) ; de structure stéroïdienne, c’est un anti-œstrogène pur sans effet agoniste faible.\n3.3.3.2. Les inhibiteurs des aromatases (I.A)\nLe cancer du sein, tumeur typiquement hormono-dépendante, se développe principalement en post-ménopause, consitutant un paradoxe apparent. De fait, comme dit précédemment, en dépit de l’arrêt de production hormonale par les ovaires, plusieurs tissus périphériques poursuivent cette production via l’aromatase, enzyme ubiquitaire. Ainsi, plusieurs médicaments ont été développés pour contrecarrer cet effet : exémestane, anastrozole, létrozole. \nCes médicaments consituent ainsi la pierre angulaire du traitement des cancers du sein exprimant les récepturs hormonaux de la femme ménopausée. Les effets indésirables les plus fréquemment observés avec ces médicaments sont des myalgies et des arthralgies, impliquant une nécessité d’information des patientes. En effet, une mauvaise tolérance fait le lit de l’inobservance. De plus, ces molécules accélèrent la perte osseuse postménopausique (conduisant donc à un risque fracturaire accru) ; ceci motive donc une surveillance de la densitométrie osseuse ainsi qu’un apport suffisant en calcium et vitamine D (voire l’adjonction d’un biphosphonate).\n3.4. Immunothérapie\n3.4.1. Généralités\nContrairement aux thérapeutiques préalables ciblant directement les cellules cancéreuses, l’immunothérapie agit principalement sur le système immunitaire du patient pour le rendre à nouveau apte à neutraliser les cellules cancéreuses. \nL’immunothérapie repose sur des mAb (notamment les inhibiteurs de points de contrôle immunitaire ou ICPI), les anticorps bispécifiques, le transfert adoptif de cellules ou encore la vaccination anti-tumorale, encore très expérimentale (en dehors de la vaccination préventive anti-HPV des cancers du col de l’utérus). \n3.4.2. Les inhibiteurs de checkpoint immunitaire (ICPI)\nEn conditions physiologiques, des freins immunologiques (ou checkpoints) sont présents à la surface des lymphocytes T, afin d’éviter une réponse immunitaire excessive et ainsi de prévenir le développement de maladies auto-immunes.\nParmi les nombreux acteurs caractérisés, les récepteurs Cytotoxic T lymphocyte-associated protein 4 (CTLA-4) et Programmed cell death receptor 1 (PD-1) sont des cibles thérapeutiques. En effet, la fixation de leurs ligands respectifs (e.g. PD-L1 pour PD-1) inhibe la voie de signalisation du récepteur antigénique des lymphocytes T. Cet effet bénéfique apparent lorsque l’on considère le risque auto-immun devient délétère lorsqu’il est détourné par la tumeur afin de conduire à une évasion immunitaire. La liaison de la protéine PD-L1 (présente sur les cellules tumorales) au récepteur PD-1 (sur les lymphocytes T) entraîne l’inactivation de ces derniers. Ainsi, le blocage de cette synapse immunologique en bloquant le récepteur PD-1 ou la protéine PD-L1 (avec des anti-PD-1 ou anti-PD-L1, respectivement) conduit à la réactivation des lymphocytes T.\nParmi les molécules tuilisées dorénavant en routine, citons les anti-PD-1 (nivolumab, pembrolizumab), les anti-PD-L1 (atézolizumab, avélumab, duvarlumab) et les anti-CTLA-4 (ipilimumab) \nLes effets indésirables des ICPI sont très éloignés des toxicités classiques des chimiothérapies. En effet, la réactivation de la réponse immunitaire aura pour effet bénéfique une activité anti-tumorale et pour effet délétère une activité auto-immune. Ces derniers, regroupés sous l’idome « immune related adverse events » (ou IRAE) peuvent potentiellement affecter tous les organes du malade. Les principales toxicités relevées en termes de fréquences concernent cependant des atteintes endocriniennes (notamment dysthyroïdie et pan-hypophysite), gastro-intestinales (colite et hépatite auto-immunes), cutanées (rash et vitiligo). Ils apparaissent pour la plupart pendant la phase d’induction du traitement mais peuvent également être retardés. \nAinsi, un diagnostic précoce et une prise en charge des IRAE (faisant notamment appel aux équipes de médecine interne et de spécialistes d’organes) sont essentiels. \nÉmanation des ICPI classiques, les anticorps bispécifiques ont pour particularité comme leur nom l’indique de pouvoir cibler deux types de cibles distincts (et donc deux types cellulaires). L’anticorps, en permettant le rapprochement de ces deux types de cellules, facilite ainsi l’élimination des cellules cancéreuses par les lymphocytes T. \n3.4.4. Le transfert adoptif de cellules\nCes traitements visent à stimuler le système immunitaire du patient en donnant aux cellules immunitaires l’information dont elles ont besoin pour mieux reconnaître les cellules tumorales. Pour cela, des cellules immunitaires du patient sont prélevées, puis une sélection/modification/expansion est effectuée en laboratoire et enfin les cellules ainsi modifiées sont réinjectées au patient.\nAu sein de cette catégorie, les lymphocytes T modifiés génétiquement pour obtenir récepteurs antigéniques chimériques (CAR-T cells) sont ceux qui ont obtenus les succès les plus probants en onco-hématologie. \n\n Connaître les principales thérapeutiques médicamenteuses spécifiques du traitement des cancers : chimiothérapie antitumorale, thérapie ciblée, hormonothérapie, immunothérapie OIC-294-03-A1.     Principes générauxHormis quelques contre-exemples pour lesquels des arguments peuvent suffire (e.g.nodule de plus de 1 cm sur cirrhose histologiquement prouvée et présentant unwash in / wash outprécoce à l’imagerie injectée), la règle est que la mise en place de tout traitement systémique (per osou i.v.) nécessite une preuve histologique.Tout traitement systémique nécessitera par ailleurs d’effectuer au préalable un bilan pré-thérapeutique afin de rechercher une non contre-indication à celui-ci ; de plus, la consultation initiale avant la mise en place du traitement sera le moment pour évaluer la balance bénéfices/risques.Deux situations distinctes sont à prendre en considération :-        Phase curative de la maladie : le traitement peut -être donné de manière néoadjuvante, adjuvante ou périopératoire. Dans cette phase, le but général du traitement sera de maximiser la probabilité de rémission prolongée, notamment en agissant sur les micro-métastases non détectées par les techniques d’imagerie employées lors du bilan d’extension. Plus spécifiquement, un traitement dispensé en amont de la chirurgie (e.g.néoadjuvant) aura aussi pour objectif de traiter la tumeur primitive et de diminuer la masse tumorale (downstaging) et la morbidité du geste chirurgical voire dans certains cas de rendre opérable une maladie initialement non résécable.-        Phase palliative de la maladie : le traitement aura ici pour objectif de freiner la progression de la maladie voire de diminuer la masse tumorale, sans pour autant avoir l’ambition première d’une rémission. Ainsi, il conviendra dans ce contexte de s’attacher à considérer au premier plan la perspective de la qualité de vie du patient, par-delà la quantité de vie.Nuance d’importance, curatif n’est pas synonyme de maladie localisée, tout comme palliatif n’est pas synonyme de maladie métastatique. En effet, certaines situations métastatiques relèvent d’un traitement à visée curative (e.g.tumeurs germinales du testicule) lorsque d’autres maladies néoplasiques localisées anatomiquement conduisent à un traitement à visée palliative (e.g.glioblastome multiforme). De même, il conviendra de ne pas confondre phase palliative de la maladie (maladie non « guérissable » mais pour laquelle des soins actifs tels que les traitements systémiques peuvent être entrepris) et phase de soins de support exclusifs (phase de la maladie pour laquelle des soins actifs ne sont pas démarrés eu égard à une balance bénéfices/risques défavorable).Par ailleurs, les traitements systémiques peuvent être donnés de manière concomitante (e.g.immunochimiothérapie dans les traitements de certaines tumeurs bronchopulmonaires). Certaines chimiothérapies peuvent être dispensées de manière concomitante à un protocole de radiothérapie afin d’agir en synergie (aspect « radio-sensibilisant »)2.      Chimiothérapies conventionnelles2.1 GénéralitésLes chimiothérapies antitumorales dites « conventionnelles » ou « cytotoxiques » sont basées sur le principe d’un effet cytostatique et/ou cytotoxique (arrêt du cycle et mort cellulaires, respectivement).Les chimiothérapies conventionnelles se basent sur plusieurs principes fondateurs théoriques :-        une fraction constante de cellules tumorales est tuée à chaque cycle thérapeutique,-        les cellules cancéreuses seront d’autant plus sensibles au traitement que celui-ci sera dispensé à une posologie élevée (e.g.relation linéaire dose/efficacité), justifiant des posologies élevées avec des intervalles de temps courts entre deux administrations (concept de « dose intensité »),-        de manière analogue aux antibiothérapies et à l’émergence de bactéries résistantes justifiant la mise en place de poly-traitements (e.g.tuberculose maladie) et en se basant sur l’hypothèse de Goldie-Coldman avançant que les tumeurs présentent un taux spontané de mutation d’environ une cellule pour 100 000 et par gène, il apparait ainsi pertinent de proposer des régimes de poly-chimiothérapies afin de maximiser l’efficacité antitumorale.Les protocoles de chimiothérapies sont établis en se basant sur les résultats d’essais cliniques conduits par des groupes nationaux et internationaux. Afin d’aider les cliniciens dans le choix des protocoles selon la localisation tumorale et la situation clinique, des référentiels et recommandations sont publiés et régulièrement mis à jour par des sociétés savantes internationales (e.g.ESMO, ASCO) ou nationales (e.g.sous l’égide de l’INCa).De manière conventionnelle, un « cycle » est la durée correspondant à la phase de dispensation du traitement et à la phase de repos qui s’en suit. Ainsi, nous parlerons d’un cycle J1-J14 lorsqu’un protocole sera dispensé tous les 14 jours. Nuance de nomenclature, la cure correspond à la phase de dispensation de la molécule (un cycle est donc l’ensemble cure + pause qui s’en suit).Les protocoles de chimiothérapie sont fréquemment nommées selon des acronymes : FOLFOX (doublet 5-Fluorouracile + OXaliplatine associé à du lévoFOLinate) des cancers digestifs,  AC (Adriamycine + Cyclophosfamide) des cancers du sein.2.2. Bilan pré-chimiothérapieToute mise en place d’un traitement par chimiothérapie cytotoxique nécessitera de réaliser unechecklist:-        demande de prise en charge en Affection de Longue Durée (ALD 30), effectuée par le médecin traitant,-        pose d’une voie d’abord veineux centrale. Celle-ci peut être un PICC-line (i.e.cathéter central à abord périphérique au pli du coude) si la durée de traitement prévue est inférieure à 3 mois. Autrement, un dispositif veineux implantable (ou PAC) sera à privilégier,-        bilan clinique des grandes fonctions vitales : bilan nutritionnel (poids et recherche d’une dénutrition) et évaluation de l’activité physique et de la sédentarité, ECG-        bilan biologique minimal des grandes fonctions vitales : rein (ionogramme sanguin, créatininémie), foie (ASAT/ALAT, GGT/PAL, bilirubinémie), sang (NFS +/- recherche de l’étiologie d’une anémie si applicable)Celle-ci sera à compléter selon le protocole de chimiothérapie planifié :-        en cas de traitement par anthracyclines ou trastuzumab => échographie cardiaque,-        en cas de traitement par la bléomycine => EFR,-        chez les femmes non ménopausées => beta-hCG,-        en cas de patient jeune et/ou en âge de procréer => orientation vers une consultation de fertilité et vers le CECOS (pour conservation des gamètes).De principe, les chimiothérapies sont dispensées sur voie veineuse centrale (hormis pour certaines molécules)au vu de leur toxicité veineuse et sur les tissus périvasculaires en cas d’extravasation du produit. La dose administrée sera modulée par le poids et la taille du patient (déterminant la surface corporelle) voire sur la clairance de la créatinine (e.g.carboplatine).2.3. Bilan pré-chimiothérapiePar-delà la mise en place d’un protocole de chimiothérapie, l’administration de chaque cure devra être validée selon unechecklistpermettant la dispensation (le « OK chimio ») :- absence de neutropénie à PNN < 1 G/L, de thrombopénie à plaquettes < 100 G/L. Cette règle n’est pas une norme absolue et dépendra de la situation (e.g.urgence carcinologique) et de l’aspect hématotoxique des molécules,- syndrome infectieux concomitant,- état général altéré (e.g.score OMS >2)- premier trimestre de la grossesse ou allaitement- insuffisance rénale aiguë/chronique (dépendant surtout de la molécule administrée).2.4. Différentes classes de chimiothérapie2.4.1. ClassificationDe manière générale, les agents de chimiothérapie vont intervenir à divers moments du cycle cellulaire : inhibition de la synthèse des briques élémentaires que sont les bases azotées (anti-métabolites), lésion de l’ADN (alkylants et sels de platines), inhibition de protéines impliquées dans la stabilité de conformation de la double hélice d’ADN (anti-topo-isomérases I et II),  blocage de la mitose (poisons du fuseau).2.4.1.1Les alkylants et sels de platineLa réaction d’alkylation consiste en l’attachement par une liaison covalente d’une chaîne hydrocarbonée sur un radical accepteur. La cible principale des alkylants est la molécule d’ADN. La fixation d’un agent alkylant (ou formation d’adduit) sur l’ADN peut se faire sur un seul brin (« pont intra-caténaire ») ou entre deux brin complémentaires (« pont inter-caténaire »).Les agents alkylants sont dits « cycle-dépendants » puisque n’altérant que les cellules en cours de division. Ils se caractérisent par une grande hétérogénéité de molécules et d’indications. Ils regroupent principalement les moutardes azotées (principalement utilisées en onco-hématologie), les oxazaphosphorines (e.g.cyclophosphamide et ifosfamide), les nitroso-urées (présentant le suffixe « -mustine »). Citons aussi le témozolomide (un triazène) qui présente l’avantage de passer la barrière hémato-encéphalique (utilisation dans le traitement des glioblastomes).Bien que relevant d’un mécanisme analogue, les sels de platine sont parfois classés séparément des alkylants puisqu’ils ne relèvent pas à proprement parler d’un phénomène d’alkylation mais plus généralement de la formation d’adduits, ce qui fait parfois utiliser le terme «alkylating-like».Les sels de platine ont un panel d’indication très large puisque presque la moitié des patients traités par des protocoles de chimiothérapie reçoit une molécule de cette classe. 3 molécules principales sont à connaitre : le cisplatine et le carboplatine (dont les indications sont très vastes) et l’oxaliplatine (restreinte aux cancers digestifs). Le cisplatine est notamment utilisé en association à la radiothérapie (radio-chimiothérapie concomitante) à visée de radio-sensibilisation.2.4.1.2. Les inhibiteurs des topo-isomérases I et IILorsque la double hélice d'ADN est déroulée (e.g.lors de la réplication ou de la transcription) l'ADN adjacent non ouvert s'enroule plus étroitement (i.e.formation desupercoils). Le stress causé par cesupercoilest résolu par les enzymes dites topo-isomérases (I et II). Celles-ci produisent des cassures simple (I) ou double-brin (II) dans l'ADN, réduisant ainsi la « relaxation » des brins d’ADN afin d’éviter leur rupture. Les inhibiteurs de la topoisomérase sont des médicaments qui affectent ainsi l’activité des topo-isomérasesLes inhibiteurs de la topoisomérase I sont principalement l'irinotécan et le topotécan (dérivés de la camptothécine).Les inhibiteurs de la topoisomérase II peuvent être séparés en 2 sous-groupes : intercalants (principalement représentés par les anthracyclines et dont le chef de file est la doxorubicine) et les non-intercalants (e.g.étoposide).2.4.1.3. Les poisons du fuseauLes poisons du fuseau sont des médicaments actifs sur les microtubules, dont le rôles principal est d’inhiber leur fonction. Une des activités clés des microtubules (molécules ô combien dynamiques) est en effet la séparation des chromosomes lors de la mitose. Cette dynamique des microtubules est entravée de deux manières distinctes : inhibition de la polymérisation ou de la dépolymérisation. Les inhibiteurs de la polymérisation regroupent les vinca-alcaloïdes (regroupés via le préfixe « vin- » ;e.g.vinorelbine) et l’éribuline, par opposition aux inhibiteurs de la dépolymérisation que sont les taxanes (regroupés via le suffixe « -taxel » ;e.g.: paclitaxel).3.1.4.1.4. Les antimétabolitesCette classe de médicaments regroupe des molécules présentant une analogie avec les composés endogènes nécessaires à la synthèse des acides nucléiques, agissant comme leurres moléculaires. Ceci conduit ainsi à inhibier la synthèse de l’ADN, de l’ARN etin finedes protéines.Les antimétabolites regroupent principalement :-        les analogues pyrimidiques (e.g.5-fluoro-uracile, capécitabine),-        les analogues puriques (e.g.mercaptopurine, azathioprine, fludarabine),-        les antifolates (e.g.méthotrexate).3. Thérapies ciblées3.1. GénéralitésLa connaissance des mécanismes moléculaires à l’œuvre dans le processus de cancérogenèse a permis de connaître de nouvelles cibles thérapeutiques. La transduction des signaux de croissance cellulaire en représente ainsi un des acteurs clés. Schématiquement, la transduction consiste en la transmission d’une information depuis le milieu extracellulaire (via un ligand qui peut être un facteur de croissance) vers l’intérieur de la cellule (conduisant à des effecteurs cellulaires en aval), en passant par un récepteur transmembranaire (permettant donc le passage à travers la barrière représentée par la bicouche lipidique). Les cellules cancéreuses sont fréquemment marquées par une dérégulation de ces signaux d’activation de la croissance cellulaire (notamment une activation constitutive).Ainsi, les thérapies ciblées peuvent agir sur chacun de ces acteurs : les facteurs de croissance (e.g.le bevacizumab qui est un inhibiteur du VEGF), les récepteurs (e.g.le cetuximab qui est un inhibiteur du EGFR) ou sur des effecteurs intracellulaires (e.g.le vémurafénib qui est un inhibiteur spécifique de la protéine kinase BRAF mutée V600).De plus, de nombreux inhibiteurs pharmacologiques ont été développés en se basant sur les mutations activatrices retrouvées de manière récurrentes dans les cellules cancéreuses et conduisant à des protéines constitutivement actives et donc à des signaux de prolifération et de survie aberrants. Citons par exemple le sotorasib, spécifique de la protéine KRAS avec mutation G12C.Les profils de toxicité des thérapies ciblées vont être très différents de ceux des chimiothérapies conventionnelles et bien plus « molécules spécifiques ».Deux grandes classes de molécules sont à connaitre : les anticorps monoclonaux et les inhibiteurs pharmacologiques.3.2. Anticorps monoclonaux (mAb)Les mAb portent tous le suffixe -mab auquel sera adjoint un présuffixe selon leur nature : -momab (mAb murin); -ximab (mAb chimérique) ; -zumab (mAb humanisé) ; -mumab (mAb humain). Notons que plus les mAb seront éloignés du répertoire humain plus le risque de réaction allergique sera élevé.S’agissant de grosses molécules, celles-ci ne pénètrent généralement pas dans les cellules et leur rôles est donc soit de se fixer sur le ligand (e.g.le bevacizumab sur le VEGF) soit directement sur le récepteur (e.g.le trastuzumab se fixant sur le récepteur HER2). La finalité en reste d’empêcher l’activation du signal de transduction.  Par ailleurs, la fixation du mAb sur sa cible permet le recrutement d’effecteurs solubles comme le complément ou de relais cellulaires tels que les cellules NK.Plus récemment, une nouvelle classe de « super-mAb » a émergé, appelée conjugué anticorps-médicament. Celle-ci consiste en un couplage covalent d’une molécule cytotoxique conventionnelle à un mAb, permettant d’utiliser la spécificité de l’anticorps pour amener la molécule cytotoxique directement et spécifiquement sur les cellules cancéreuses exprimant un récepteur donné. Ce mécanisme se rapproche du cheval de Troie.3.2. Inhibiteurs pharmacologiquesLes inhibiteurs pharmacologiques (portant généralement le suffixe «-inib») sont des petites molécules synthétisées qui peuvent donc pénétrer à l’intérieur de la cellule et prises enper os.Ils sont pour la plupart dirigés contre la partie intracellulaire des récepteurs membranaires à activité kinase (principalement tyrosine kinase). Ils se fixent sur le site d’ancrage de l’ATP, bloquant ainsi les mécanismes de phosphorylation à l’origine des cascades de signalisation intracellulaires qui conduisent le signal au noyau cellulaire. D’autres inhibiteurs agissent directement au niveau du cytoplasme.Les inhibiteurs pharmacologiques sont classiquement des agents mono-cibles (spécifiques d’un seul récepteur) bien que certains aient une action « multi-cibles ».Leur profil de tolérance est globalement plus favorable que la chimiothérapie mais leur prise quotidienne par le patient lui-même implique une éducation thérapeutique du patient et un risque de non observance thérapeutique.Leur action reste limitée dans le temps. En effet, étant conçus pour cibler spécifiquement une altération donnée, ceci conduit à l’émergence de mutations secondaires de résistance.Pour exemple, de nombreuses voies ont été ciblées par les inhibiteurs pharmacologiques (liste non exhaustive) : le récepteur de l’EGF (e.g.erlotinib) ; l’angiogénèse (e.g.sorafénib) ; la translocation de ALK (e.g.crizotinib) ; la mutation BRAF V600 (e.g.vémurafénib) ; la voie MEK (e.g.tramétinib) ; la voie mTOR (e.g.évérolimus, temsirolimus) ; la voie CDK4/6 (ex : palpociclib).3.3. Hormonothérapie3.3.1. GénéralitésLes cellules tumorales ducancer de la prostate, ducancer du seinet del’endomètre(ainsi que d’autres localisations, de manière plus anecdotique) expriment des récepteurs aux hormones, les rendant sensibles aux traitements anti-hormonaux. Le terme « hormonothérapie » est donc un abus de langage puisqu’il s’agit plutôt d’un traitement anti-hormonal, dont le principe est d’empêcher cette stimulation hormonale par deux grandes méthodes : soit en diminuant la production hormonale soit en bloquant directement le récepteur hormonal tumoral (par l’utilisation d’« anti-hormones »).La diminution de la production homonale peut se faire au niveau central (e.g.agonistes de la LH-RH qui inhibent la sécrétion de LH hypophysaire) ou périphérique (e.g.suppression de la production hormonale ovarienne ou testiculaire). Plus spécifiquement, le freinage hormonal périphérique peut se faire de manière irréversible (par chirurgie ou radiothérapie) ou réversible par un mécanisme de castration chimique. Notons par ailleurs que chez les femmes ménopausées atteintes de cancers du sein, la suppression temporaire de production hormonale cible la production surrénale et adipocytaire via l’utilisation d’inhibiteurs de l’aromatase.3.3.2. Cancer de la prostate3.3.2.1. Médicaments actifs sur la LH-RHLa LH-RH est sécrétée par l’hypothalamus et régule la synthèse de la FSH et de la LH par l’anté-hypophyse. La LH est le stimulus principal de la synthèse et de la sécrétion de testostérone par les cellules de Leydig testiculaires. L’utilisation d’agonistes (e.g.leuproréline) et d’antagonistes (e.g.dégarélix) de la LH-RH conduisent à une castration médicale réversible.Les agonistes (ou analogues) de la LH-RH stimulent, dans les premiers jours du traitement, la sécrétion hypophysaire de LH et FSH, entraînant en retour l’augmentation de la synthèse de testostérone avec le risque de provoquer une majoration initiale des symptômes (phénomène dit du «flare-up»). Dans un second temps, ils provoquent l’internalisation dans la cellule des complexes ligand-récepteur ainsi que la diminution du nombre des récepteurs aboutissantin fineà la suppression de la sécrétion de testostérone.Le risque deflare-upest particulièrement élevé chez les malades porteurs d’une obstruction des voies urinaires excrétrices ainsi que chez ceux présentant des métastases vertébrales. Ainsi, la co-administration d’un anti-androgène apparait indispensable en début de traitement par un agoniste de la LH-RH, ceci jusqu’à ce que la testostéronémie atteigne le niveau de castration médicale (≤ 0,5 ng/ml).Les antagonistes de la LH-RH entraînent un blocage direct et immédiat des récepteurs de la LHRH, conduisant à une suppression rapide de la LH et FSH, et de la sécrétion de testostérone. Ainsi, l’utilisation d’antagonistes de la LH-RH n’st pas à risque deflare-up.3.3.2.2 Les anti-androgènesLes antagonistes des récepteurs aux androgènes (autrement nommés anti-androgènes ou A.A) inhibent les effets de la testostérone au niveau de ses récepteurs périphériques, notamment au niveau des cellules prostatiques (dont les cellules cancéreuses).Les A.A comprennent plusierus types de molécules : un progestatif anti-androgénique (l’acétate de cyprotérone) et 3 anti-androgènes non stéroïdiens de première génération (le bicalutamide, le flutamide et le  nilutamide). Ces molécules entrent en compétition avec les androgènes dont ils inhibent la fixation sur le récepteur, empêchant ainsi la translocation de ce dernier vers le noyau cellulaire. En conséquence, ils ne diminuent pas la production de LH et ne réduisent pas le taux de testostérone qui peut rester normal voire même augmenter. Le retentissement du traitement sur la libido et la puissance sexuelle est donc moins marqué.3.3.2.3. Hormonothérapies dites de nouvelle génération (HNG)A l’issue d’une première phase de rémission obtenue par la castration médicale (attestée par une testostéronémie effondrée), les cellules cancéreuses vont se remettre en prolifération, conduisant à une réaugmentation du taux de PSA +/- associée à des signes cliniques. Cette phase de progression biologique +/- clinique de la maladie définit les cancers de la prostate résistants à la castration.Ceci a donc conduit au développement et à l’avènement d’une nouvelle génération d’A.A :- l’enzalutamide, l'apalutamide, le darolutamide, molécules qui se fixent au récepteur des androgènes avec une affinité très supérieure aux A.A conventionnels,- l’acétate d’abiratérone, un inhibiteur irréversible du cytochrome P450 CYP17 (impliqué dans la synthèsein situdes androgènes au niveau testiculaire, surrénalien et prostatique). Il est prescrit en association avec des corticoïdes (car inhibition de la synthèse des corticostéroïdes surrénaliens par cette molécule).Point majeur, la prescription de ces deux médicaments doit être associée au maintien d’une castration médicale par un analogue de la LH-RH (sauf si celle-ci avait été réalisée chirurgicalement). Les dernières études ont conduit à positionner ces deux molécules dès la première ligne métastatique (toujours en combinaison avec un analogue de la LH-RH), soit au stade de cancer de la prostate métastatique hormono-sensible.Pour le cancer de prostate, l'hormonothérapie (castration chimique ou parfois, chirurgicale avec association éventuelle d'AA ou d'HNG) est indiquée:- dans les formes non métastatiques localement avancées: en association avec la radiothérapie prostatique (=hormono-radiothérapie)- dans les formes métastatiques: seule ou en association avec la radiothérapie ou une chimiothérapie en fonction de la sévérité de la maladie métastatique.3.3.3. Cancer du sein3.3.3.1. Les anti-œstrogènesIl s’agit, de fait, de modulateurs sélectifs des récepteurs aux œstrogènes. On distingue :–  les«selective estrogen receptor modulator»(ou SERM), dont le chef de file historique est le tamoxifène. Leur structure leur permet de s’amarrer aux récepteurs œstrogéniques et d’entrer en compétition avec les œstrogènes endogènes. Ils ont un effet antagoniste fort sur le sein mais agoniste faible sur d’autres tissus cibles (dont l’endomètre), ce qui explique nombre de leurs effets secondaires (notamment l’augmentation du risque de maladie thrombo-embolique et de cancer de l’endomètre) ;–  le fulvestrant est un«Selective estrogen receptor downregulator»(ou SERD) ; de structure stéroïdienne, c’est un anti-œstrogène pur sans effet agoniste faible.3.3.3.2. Les inhibiteurs des aromatases (I.A)Le cancer du sein, tumeur typiquement hormono-dépendante, se développe principalement en post-ménopause, consitutant un paradoxe apparent. De fait, comme dit précédemment, en dépit de l’arrêt de production hormonale par les ovaires, plusieurs tissus périphériques poursuivent cette production via l’aromatase, enzyme ubiquitaire. Ainsi, plusieurs médicaments ont été développés pour contrecarrer cet effet : exémestane, anastrozole, létrozole.Ces médicaments consituent ainsi la pierre angulaire du traitement des cancers du sein exprimant les récepturs hormonaux de la femme ménopausée. Les effets indésirables les plus fréquemment observés avec ces médicaments sont des myalgies et des arthralgies, impliquant une nécessité d’information des patientes. En effet, une mauvaise tolérance fait le lit de l’inobservance. De plus, ces molécules accélèrent la perte osseuse postménopausique (conduisant donc à un risque fracturaire accru) ; ceci motive donc une surveillance de la densitométrie osseuse ainsi qu’un apport suffisant en calcium et vitamine D (voire l’adjonction d’un biphosphonate).3.4. Immunothérapie3.4.1. GénéralitésContrairement aux thérapeutiques préalables ciblant directement les cellules cancéreuses, l’immunothérapie agit principalement sur le système immunitaire du patient pour le rendre à nouveau apte à neutraliser les cellules cancéreuses.L’immunothérapie repose sur des mAb (notamment les inhibiteurs de points de contrôle immunitaire ou ICPI), les anticorps bispécifiques, le transfert adoptif de cellules ou encore la vaccination anti-tumorale, encore très expérimentale (en dehors de la vaccination préventive anti-HPV des cancers du col de l’utérus).3.4.2. Les inhibiteurs decheckpointimmunitaire (ICPI)En conditions physiologiques, des freins immunologiques (oucheckpoints) sont présents à la surface des lymphocytes T, afin d’éviter une réponse immunitaire excessive et ainsi de prévenir le développement de maladies auto-immunes.Parmi les nombreux acteurs caractérisés, les récepteursCytotoxic T lymphocyte-associated protein 4(CTLA-4) etProgrammed cell death receptor 1(PD-1) sont des cibles thérapeutiques. En effet, la fixation de leurs ligands respectifs (e.g.PD-L1 pour PD-1) inhibe la voie de signalisation du récepteur antigénique des lymphocytes T. Cet effet bénéfique apparent lorsque l’on considère le risque auto-immun devient délétère lorsqu’il est détourné par la tumeur afin de conduire à une évasion immunitaire. La liaison de la protéine PD-L1 (présente sur les cellules tumorales) au récepteur PD-1 (sur les lymphocytes T) entraîne l’inactivation de ces derniers. Ainsi, le blocage de cette synapse immunologique en bloquant le récepteur PD-1 ou la protéine PD-L1 (avec des anti-PD-1 ou anti-PD-L1, respectivement) conduit à la réactivation des lymphocytes T.Parmi les molécules tuilisées dorénavant en routine, citons les anti-PD-1 (nivolumab, pembrolizumab), les anti-PD-L1 (atézolizumab, avélumab, duvarlumab) et les anti-CTLA-4 (ipilimumab)Les effets indésirables des ICPI sont très éloignés des toxicités classiques des chimiothérapies. En effet, la réactivation de la réponse immunitaire aura pour effet bénéfique une activité anti-tumorale et pour effet délétère une activité auto-immune. Ces derniers, regroupés sous l’idome «immune related adverse events» (ou IRAE) peuvent potentiellement affecter tous les organes du malade. Les principales toxicités relevées en termes de fréquences concernent cependant des atteintes endocriniennes (notamment dysthyroïdie et pan-hypophysite), gastro-intestinales (colite et hépatite auto-immunes), cutanées (rashet vitiligo). Ils apparaissent pour la plupart pendant la phase d’induction du traitement mais peuvent également être retardés.Ainsi, un diagnostic précoce et une prise en charge des IRAE (faisant notamment appel aux équipes de médecine interne et de spécialistes d’organes) sont essentiels.Émanation des ICPI classiques, les anticorps bispécifiques ont pour particularité comme leur nom l’indique de pouvoir cibler deux types de cibles distincts (et donc deux types cellulaires). L’anticorps, en permettant le rapprochement de ces deux types de cellules, facilite ainsi l’élimination des cellules cancéreuses par les lymphocytes T.3.4.4. Le transfert adoptif de cellulesCes traitements visent à stimuler le système immunitaire du patient en donnant aux cellules immunitaires l’information dont elles ont besoin pour mieux reconnaître les cellules tumorales. Pour cela, des cellules immunitaires du patient sont prélevées, puis une sélection/modification/expansion est effectuée en laboratoire et enfin les cellules ainsi modifiées sont réinjectées au patient.Au sein de cette catégorie, les lymphocytes T modifiés génétiquement pour obtenir récepteurs antigéniques chimériques (CAR-T cells) sont ceux qui ont obtenus les succès les plus probants en onco-hématologie."
    },
    {
        "identifiant": "OIC-294-12-A",
        "rang": "A",
        "intitule": "Enumérer les complications des thérapeutiques médicamenteuses spécifiques du traitement des cancers",
        "content": "\nSommaire\n\n1 Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n1.1 Médicaments actifs sur la LH-RH\n1.2 Hormonothérapies de nouvelle génération\n1.3 Cancer du sein\n\n1.3.1 Les anti-œstrogènes\n1.3.2 Les inhibiteurs des aromatases\n\n\n\n\n\n\nEnumérer les complications des thérapeutiques médicamenteuses spécifiques du traitement des cancers OIC-294-12-A\n\n\n\n\n\nComplications des chimiothérapies\nToxicités communes : asthénie, hématotoxicité (leuco-neutropénie, anémie, thrombopénie), nausées/vomisse- ments et toxicité gonadique à des degrés variables selon les molécules de chimiothérapies utilisées ;\nToxicités spécifiques (cf tableau ci-après) ;\n\n\n\n\nTableau 2. TOXICITÉS SPÉCIFIQUES\n\n\n\n\nHémato\n\nNausées/ vomissements\n\n\nNeuropathie périphérique\n\n\nAlopécie\n\nSyndrome  mains-pieds\n\n\nDiarrhée\n\n\nRénale\n\n\nCardiaque\n\n\nNécrose cutanée  (extravasation)\n\n\nCisplatine\n\n+/-\n\n++\n\n+\n\n-\n\n-\n\n-\n\n+\n\n-\n\n-\n\n\nCarboplatine\n\n+\n\n+\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n\nOxaliplatine\n\n\n+\n\n\n\n-\n\n\n++\n(paresthésies au froid)\n\n\n\n-\n\n\n\n-\n\n\n\n+\n\n\n\n-\n\n\n\n-\n\n\n\n-\n\n\n\nCyclophosphamide/\nifosfamide\n\n\n+\n\n+\n\n-\n\n++\n\n-\n\n-\n\n+/-\n\n-\n\n-\n\n\nIrinotecan\n\n+\n\n+\n\n-\n\n++\n\n-\n\n++ (sd\ncholinergique)\n\n\n-\n\n-\n\n-\n\n\nAnthracyclines\n\n+\n\n++\n\n-\n\n++\n\n+\n\n+/-\n\n-\n\n+  (cumulatif)\n\n++\n\n\nEtoposide\n\n++\n\n+\n\n-\n\n++\n\n-\n\n-\n\n-\n\n-\n\n-\n\n\nPaclitaxel\n\n+/-\n\n-\n\n++\n\n+\n\n-\n\n+\n\n-\n\n-\n\n-\n\n\nDocetaxel\n\n+\n\n+\n\n++\n\n++\n\n+\n\n+\n\n-\n\n-\n\n-\n\n\n5 Fluorouracile\n\n+/-\n\n-\n\n-\n\n+/-\n\n+/-\n\n+/-\n\n-\n\n+ (spasme\ncoronarien)\n\n\n-\n\n\nCapecitabine\n\n+/-\n\n+\n\n-\n\n-\n\n+\n\n+\n\n-\n\n-\n\noral\n\n\nGemcitabine\n\n+\n\n-\n\n-\n\n-\n\n-\n\n+/-\n\n+/-\n\n-\n\n-\n\n\nMethotrexate\n\n+\n\n+\n\n-\n\n-\n\n-\n\n+/-\n\n+/-\n\n-\n\n-\n\n\n\nToxicités spécifiques pouvant engager le pronostic vital (Tableau 3)\n\n\nTableau 3. TOXICITÉS SPÉCIFIQUES POUVANT ENGAGER LE PRONOSTIC VITAL\n\n\n\n\nTOXICITÉS\n\n\nCardiaque\n\ny angor par spasme coronarien voire syndrome coronarien aigu ST+ : 5-FU\ny cardiomyopathie dilatée aux anthracyclines : cumulative, dose-dépendante\n\n\n\nPulmonaire\n\ny pneumopathie interstitielle diffuse puis fibrose  : bléomycine\ny pneumopathie aiguë  d’hypersensibilité : méthotrexate\n\n\n\nNéphrologique\n\ny insuffisance rénale  aiguë par toxicité tubulaire directe : méthotrexate, cisplatine\ny néphropathie immuno-allergique : cisplatine\n\n\n\nUrologique\n\ny cystite hémorragique : cyclophosphamide, ifosfamide\n\n\nNeurologique\n\ny encéphalopathie métabolique : ifosfamide\n\n\nAllergique\n\ny choc anaphylactique : bléomycine, paclitaxel\n\nUn déficit complet en DHPD (dihydro-pyrimidine déshydrogénase) peut provoquer des toxicités mortelles en cas d’administration de 5-FU. Celui-ci étant réduit par la DHPD, il s’accumule en cas de déficit complet de l’enzyme. Un déficit partiel est possible ; il sera géré par une administration du 5-FU à dose réduite de moitié. ll est recommandé depuis 2018 de réaliser un dépistage systématique du déficit en DHPD avant toute administration de 5-FU ou Capécitabine.\nUne complication sévère : le syndrome de lyse tumorale\nLe syndrome de lyse tumorale est la conséquence de la destruction massive de cellules tumorales, conduisant au relargage dans la circulation sanguine de composés intracellulaires. Ce syndrome de lyse tumorale intervient après l’instauration de la chimiothérapie dans des tumeurs de développement rapide comme notamment les hémopathies ou dans les tumeurs à fort volume tumoral comme par exemple les tumeurs germinales.\nLe syndrome de lyse tumorale biologique est défini par ≥ 2 manifestations biologiques :\n-       Hypocalcémie\n-       Hyperkaliémie\n-       Hyperuricémie\n-       Hyperphosphatémie\nSur le plan clinique, peuvent apparaitre une insuffisance rénale aigue (quasi constante), des troubles du rythme cardiaque, des troubles neurologiques notamment des convulsions, des crampes musculaires, des nausées/ vomissements ou de la diarrhée.     \nLa prévention passe par une hydratation importante avec du sérum physiologique pour maintenir une diurèse satisfaisante et par l’administration de rasburicase (Fasturtec) qui permet de prévenir l’hyperuricémie.\n\nEffets secondaires de l'hormonothérapie\nLes principaux effets secondaires de l'hormonothérapie du cancer de la prostate, chez l'homme sont:\n-bouffées de chaleur\n-gynécomastie\n-prise de poids aux dépends de la masse musculaire (augmentation du périmètre abdominal)\n-fatigue physique (sarcopénie), chutes\n-myalgies, arthralgies\n-fatigue psychique, anxiété, syndrome dépressif, troubles cognitifs\n-risques cardio-vasculaires\n-risque fracturaire (ostéopénie, ostéoporose)\n-troubles de la libido et de l'érection\n\n-biologie: augmentation du HDL-cholestérol, hyperglycémie, résistance à l'insuline Sommaire1Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B1.1Médicaments actifs sur la LH-RH1.2Hormonothérapies de nouvelle génération1.3Cancer du sein1.3.1Les anti-œstrogènes1.3.2Les inhibiteurs des aromatasesEnumérer les complications des thérapeutiques médicamenteuses spécifiques du traitement des cancers OIC-294-12-AComplications des chimiothérapiesToxicités communes : asthénie, hématotoxicité (leuco-neutropénie, anémie, thrombopénie), nausées/vomisse- ments et toxicité gonadique à des degrés variables selon les molécules de chimiothérapies utilisées ;Toxicités spécifiques (cf tableau ci-après) ;Tableau 2. TOXICITÉS SPÉCIFIQUESHématoNausées/ vomissementsNeuropathie périphériqueAlopécieSyndrome  mains-piedsDiarrhéeRénaleCardiaqueNécrose cutanée  (extravasation)Cisplatine+/-+++---+--Carboplatine++-------Oxaliplatine+-++(paresthésies au froid)--+---Cyclophosphamide/ifosfamide++-++--+/---Irinotecan++-++-++ (sdcholinergique)---Anthracyclines+++-++++/--+  (cumulatif)++Etoposide+++-++-----Paclitaxel+/--+++-+---Docetaxel++++++++---5 Fluorouracile+/---+/-+/-+/--+ (spasmecoronarien)-Capecitabine+/-+--++--oralGemcitabine+----+/-+/---Methotrexate++---+/-+/---Toxicités spécifiques pouvant engager le pronostic vital (Tableau 3)Tableau 3. TOXICITÉS SPÉCIFIQUES POUVANT ENGAGER LE PRONOSTIC VITALTOXICITÉSCardiaquey angor par spasme coronarien voire syndrome coronarien aigu ST+ :5-FUy cardiomyopathie dilatée auxanthracyclines :cumulative, dose-dépendantePulmonairey pneumopathie interstitielle diffuse puis fibrose  :bléomyciney pneumopathie aiguë  d’hypersensibilité :méthotrexateNéphrologiquey insuffisance rénale  aiguë par toxicité tubulaire directe :méthotrexate, cisplatiney néphropathie immuno-allergique :cisplatineUrologiquey cystite hémorragique :cyclophosphamide, ifosfamideNeurologiquey encéphalopathie métabolique :ifosfamideAllergiquey choc anaphylactique :bléomycine, paclitaxelUn déficit complet en DHPD (dihydro-pyrimidine déshydrogénase) peut provoquer des toxicités mortelles en cas d’administration de 5-FU. Celui-ci étant réduit par la DHPD, il s’accumule en cas de déficit complet de l’enzyme. Un déficit partiel est possible ; il sera géré par une administration du 5-FU à dose réduite de moitié. ll est recommandé depuis 2018 de réaliser un dépistage systématique du déficit en DHPD avant toute administration de 5-FU ou Capécitabine.Une complication sévère : le syndrome de lyse tumoraleLe syndrome de lyse tumorale est la conséquence de la destruction massive de cellules tumorales, conduisant au relargage dans la circulation sanguine de composés intracellulaires. Ce syndrome de lyse tumorale intervient après l’instauration de la chimiothérapie dans des tumeurs de développement rapide comme notamment les hémopathies ou dans les tumeurs à fort volume tumoral comme par exemple les tumeurs germinales.Le syndrome de lyse tumorale biologique est défini par ≥ 2 manifestations biologiques :-       Hypocalcémie-       Hyperkaliémie-       Hyperuricémie-       HyperphosphatémieSur le plan clinique, peuvent apparaitre une insuffisance rénale aigue (quasi constante), des troubles du rythme cardiaque, des troubles neurologiques notamment des convulsions, des crampes musculaires, des nausées/ vomissements ou de la diarrhée.La prévention passe par une hydratation importante avec du sérum physiologique pour maintenir une diurèse satisfaisante et par l’administration de rasburicase (Fasturtec) qui permet de prévenir l’hyperuricémie.Effets secondaires de l'hormonothérapieLes principaux effets secondaires de l'hormonothérapie du cancer de la prostate, chez l'homme sont:-bouffées de chaleur-gynécomastie-prise de poids aux dépends de la masse musculaire (augmentation du périmètre abdominal)-fatigue physique (sarcopénie), chutes-myalgies, arthralgies-fatigue psychique, anxiété, syndrome dépressif, troubles cognitifs-risques cardio-vasculaires-risque fracturaire (ostéopénie, ostéoporose)-troubles de la libido et de l'érection-biologie: augmentation du HDL-cholestérol, hyperglycémie, résistance à l'insuline"
    },
    {
        "identifiant": "OIC-294-18-A",
        "rang": "A",
        "intitule": "Connaître le processus de décision de la mise place du traitement incluant la réunion de concertation multidisciplinaire (RCP)",
        "content": "\nConnaître le processus de décision de la mise place du traitement incluant la réunion de concertation multidisciplinaire (RCP) OIC-294-18-A\n\n\n\n\nLa décision de recours à un traitement anti-tumoral (chirurgie, radiothérapie ou traitement médical) est le fruit d’une décision collégiale, obligatoirement prise en réunion de concertation pluridisciplinaire (RCP).\nSelon les critères de Haute Autorité de Santé de 2014, la RCP doit remplir les critères suivants :\n–   inscription au sein d’un réseau de cancérologie ;\n–   doit se tenir en présence d’au moins trois médecins de spécialités différentes permettant d’avoir un avis pertinent sur toutes les procédures envisagées ;\n–   chaque dossier doit être présenté que ce soit à la phase initiale du traitement, en cas de rechute ou de changement de ligne thérapeutique ;\n–   en cas de situation clinique faisant l’objet d’une prise en charge standard de validité incontestable, celle-ci peut être mise en route sans attendre une réunion de concertation, mais le dossier devra ultérieurement être présenté en RCP afin que la décision puisse y être entérinée et que cette prise en charge puisse y être enregistrée et archivée ;\n–   la décision prise est tracée, elle sera ensuite soumise et expliquée au patient.\nDepuis le Plan cancer 2003-2007, un dispositif d’annonce a été mis en place qui vise à améliorer l’annonce de la maladie. Ce dispositif est construit autour de quatre temps correspondant à quatre étapes de prise en charge du patient par des personnels médicaux ou soignants :\n–   temps médical : une ou plusieurs consultations dédiées à l’annonce, remise d’un programme personnalisé de soins (PPS). En relais immédiat du dispositif d’annonce, le programme personnalisé de soins est remis à chaque patient. Il formalise la proposition de prise en charge thérapeutique décidée en RCP. Il comprend entre autres les coordonnées du médecin référent et de l’équipe soignante référente, les coordonnées de la personne de confiance ainsi qu’un calendrier prévisionnel de soins et de suivi ;\n–   temps d’accompagnement soignant : le patient et/ou ses proches peuvent rencontrer un soignant (le plus souvent une infirmière d’annonce) après la consultation médicale d’annonce, informations sur le déroulement des soins et mise en contact avec d’autres professionnels de santé si besoin (psychologue, assistant social) ;\n\n–   accès à une équipe de soins de support ;[modifier | modifier le wikicode]\n–   un temps d’articulation avec la médecine de ville : le médecin traitant est informé en temps réel et doit être associé au parcours de soins.\nAu terme du traitement, un programme personnalisé de l’après-cancer (PPAC) sera établi.\n\nVoir : Connaitre le dispositif d'annonce 2C-295-PC-A01 Connaître le processus de décision de la mise place du traitement incluant la réunion de concertation multidisciplinaire (RCP) OIC-294-18-ALa décision de recours à un traitement anti-tumoral (chirurgie, radiothérapie ou traitement médical) est le fruit d’une décision collégiale, obligatoirement prise en réunion de concertation pluridisciplinaire (RCP).Selon les critères de Haute Autorité de Santé de 2014, la RCP doit remplir les critères suivants :–   inscription au sein d’un réseau de cancérologie ;–   doit se tenir en présence d’au moins trois médecins de spécialités différentes permettant d’avoir un avis pertinent sur toutes les procédures envisagées ;–   chaque dossier doit être présenté que ce soit à la phase initiale du traitement, en cas de rechute ou de changement de ligne thérapeutique ;–   en cas de situation clinique faisant l’objet d’une prise en charge standard de validité incontestable, celle-ci peut être mise en route sans attendre une réunion de concertation, mais le dossier devra ultérieurement être présenté en RCP afin que la décision puisse y être entérinée et que cette prise en charge puisse y être enregistrée et archivée ;–   la décision prise est tracée, elle sera ensuite soumise et expliquée au patient.Depuis le Plan cancer 2003-2007, un dispositif d’annonce a été mis en place qui vise à améliorer l’annonce de la maladie. Ce dispositif est construit autour de quatre temps correspondant à quatre étapes de prise en charge du patient par des personnels médicaux ou soignants :–   temps médical : une ou plusieurs consultations dédiées à l’annonce, remise d’un programme personnalisé de soins (PPS). En relais immédiat du dispositif d’annonce, le programme personnalisé de soins est remis à chaque patient. Il formalise la proposition de prise en charge thérapeutique décidée en RCP. Il comprend entre autres les coordonnées du médecin référent et de l’équipe soignante référente, les coordonnées de la personne de confiance ainsi qu’un calendrier prévisionnel de soins et de suivi ;–   temps d’accompagnement soignant : le patient et/ou ses proches peuvent rencontrer un soignant (le plus souvent une infirmière d’annonce) après la consultation médicale d’annonce, informations sur le déroulement des soins et mise en contact avec d’autres professionnels de santé si besoin (psychologue, assistant social) ;–   accès à une équipe de soins de support ;[modifier | modifier le wikicode]–   un temps d’articulation avec la médecine de ville : le médecin traitant est informé en temps réel et doit être associé au parcours de soins.Au terme du traitement, un programme personnalisé de l’après-cancer (PPAC) sera établi.Voir :Connaitre le dispositif d'annonce 2C-295-PC-A01"
    },
    {
        "identifiant": "OIC-294-01-B",
        "rang": "B",
        "intitule": "Connaître les situations diagnostiques et les bilans d'extension",
        "content": "\nConnaître les situations diagnostiques et les bilans d'extension OIC-294-01-B\n\n\n\n\nLe traitement d’un cancer peut faire appel à plusieurs modalités thérapeutiques, isolément, simultanément ou successivement (Figure 1). La décision thérapeutique ne peut donc reposer que sur une concertation multidisciplinaire. Les soins oncologiques de support ne sont pas réservés à la phase purement palliative de la fin de vie mais font partie intégrante de la prise en charge thérapeutique du malade dès le diagnostic.\n\n\n\n\nFigure 1. Traitement d'un cancer : plusieurs modalités thérapeutiques\nMéthodes     thérapeutiques\n\n\n\n\nChirurgie\n\n\n\nRadiothérapie\n\n\n\nTraitements médicaux\n\n\n\n\n\nSoins Oncologiques     de Support\n Connaître les situations diagnostiques et les bilans d'extension OIC-294-01-BLe traitement d’un cancer peut faire appel à plusieurs modalités thérapeutiques, isolément, simultanément ou successivement (Figure 1). La décision thérapeutique ne peut donc reposer que sur une concertation multidisciplinaire. Lessoins oncologiques de supportne sont pas réservés à la phase purement palliative de la fin de vie mais font partie intégrante de la prise en charge thérapeutique du malade dès le diagnostic.Figure 1. Traitement d'un cancer : plusieurs modalités thérapeutiquesMéthodes     thérapeutiquesChirurgieRadiothérapieTraitements médicauxSoins Oncologiques     de Support"
    },
    {
        "identifiant": "OIC-294-04-B",
        "rang": "B",
        "intitule": "Connaître les facteurs influençant l'effet des rayons X",
        "content": "\nConnaître les facteurs influençant l'effet des rayons X OIC-294-04-B\n\n\n\n\nLa radiosensibilité intrinsèque est la capacité qu’a une cellule de réparer ou non les radiolésions, ce qui la rend radiosensible (si elle ne répare pas les radiolésions), ou radio-résistante (si elle répare les radiolésions).\nLe cycle cellulaire : la radiosensibilité est maximale durant les phases G2 et M et minimale en phase S. L’irradiation provoque un ralentissement de la synthèse de l’ADN, donc un allongement de la phase S, et un blocage temporaire des cellules en G2, avec un retard à la mitose et une synchronisation cellulaire.\nL’effet oxygène : la présence d’oxygène est indispensable à l’action biologique des radiations ionisantes. Des radi- caux libres à durée de vie très courte (10-5 s) sont formés par les particules chargées traversant la matière. Ils pro- voquent, en présence d’O2, la formation de peroxydes responsables de lésions de l’ADN (cassures). L’efficacité de ce processus est maximale si l’oxygène est présent au moment de l’irradiation.\nEn l’absence d’oxygène (hypoxie), les cellules sont moins sensibles aux radiations. La dose nécessaire pour détruire une cellule en hypoxie est 2,5 à 3 fois plus importante que celle nécessaire pour détruire la même cellule bien oxy- génée.\nLe facteur temps : le fractionnement et l’étalement régissent le déroulement d’une irradiation.\n– Le fractionnement est le nombre de fractions (ou de séances) d’une irradiation. Il définit également l’intervalle de temps entre deux fractions. Il est possible de modifier l’efficacité biologique d’une irradiation en agissant sur les composants du facteur temps.\nLe fractionnement conventionnel délivre une fraction par jour de 2 Gy qui permet la restauration de l’ADN des cellules normales.\nLe bi-fractionnement (2 séances par jour) délivre à chaque séance une faible dose, moins toxique pour les cellules normales qui sont capables de se réparer, et plus toxique pour les cellules tumorales qui réparent mal. Ce mode d’irradiation protège donc les tissus sains tout en délivrant une dose d’irradiation efficace (à condition que les deux séances soient espacées d’au moins 6 heures).\nDifférents protocoles de traitement utilisent soit une augmentation du nombre de fractions (hyper- fractionnement) pour des traitements curatifs, soit une diminution du nombre de fractions (hypo- fractionnement) pour des traitements palliatifs qui recherchent rapidement l’effet désiré (antalgique par exemple) avec peu de séances de traitement. L’hypofractionnement est de plus en plus utilisé en situation curative également.\n– L’étalement est la durée totale du traitement. En réduisant l’étalement (accélération), on dépasse la prolifération des cellules tumorales permettant une destruction plus importante.\nUn allongement du temps de traitement (protraction) est utilisé dans le cadre de traitements palliatifs dits en\n« split-course ».\n\nL’effet dose : In vitro, les cellules tumorales ne sont pas entourées de tissu sain, et de très fortes doses d’irradiation permettent d’obtenir 100 % de stérilisation. En clinique, l’augmentation des doses se heurte à la tolérance des tissus sains, qui est limitée. Néanmoins, il a été montré (cancers bronchiques, ORL, gynécologiques) que l’augmentation de la dose totale d’irradiation, pour une même tumeur, améliore les chances de stérilisation. Cet effet est constamment recherché en clinique pour les tumeurs radio-résistantes. Connaître les facteurs influençant l'effet des rayons X OIC-294-04-BLa radiosensibilité intrinsèqueest la capacité qu’a une cellule de réparer ou non les radiolésions, ce qui la rend radiosensible (si elle ne répare pas les radiolésions), ou radio-résistante (si elle répare les radiolésions).Le cycle cellulaire: la radiosensibilité est maximale durant les phases G2 et M et minimale en phase S. L’irradiation provoque un ralentissement de la synthèse de l’ADN, donc un allongement de la phase S, et un blocage temporaire des cellules en G2, avec un retard à la mitose et une synchronisation cellulaire.L’effet oxygène: la présence d’oxygène est indispensable à l’action biologique des radiations ionisantes. Des radi- caux libres à durée de vie très courte (10-5 s) sont formés par les particules chargées traversant la matière. Ils pro- voquent, en présence d’O2, la formation de peroxydes responsables de lésions de l’ADN (cassures). L’efficacité de ce processus est maximale si l’oxygène est présent au moment de l’irradiation.En l’absence d’oxygène (hypoxie), les cellules sont moins sensibles aux radiations. La dose nécessaire pour détruire une cellule en hypoxie est 2,5 à 3 fois plus importante que celle nécessaire pour détruire la même cellule bien oxy- génée.Le facteur temps:le fractionnementetl’étalementrégissent le déroulement d’une irradiation.–Le fractionnement est le nombre de fractions (ou de séances) d’une irradiation. Il définit également l’intervalle de temps entre deux fractions. Il est possible de modifier l’efficacité biologique d’une irradiation en agissant sur les composants du facteur temps.Le fractionnement conventionnel délivre une fraction par jour de 2 Gy qui permet la restauration de l’ADN des cellules normales.Le bi-fractionnement (2 séances par jour) délivre à chaque séance une faible dose, moins toxique pour les cellules normales qui sont capables de se réparer, et plus toxique pour les cellules tumorales qui réparent mal. Ce mode d’irradiation protège donc les tissus sains tout en délivrant une dose d’irradiation efficace (à condition que les deux séances soient espacées d’au moins 6 heures).Différents protocoles de traitement utilisent soit une augmentation du nombre de fractions (hyper- fractionnement) pour des traitements curatifs, soit une diminution du nombre de fractions (hypo- fractionnement) pour des traitements palliatifs qui recherchent rapidement l’effet désiré (antalgique par exemple) avec peu de séances de traitement. L’hypofractionnement est de plus en plus utilisé en situation curative également.–L’étalement est la durée totale du traitement. En réduisant l’étalement (accélération), on dépasse la prolifération des cellules tumorales permettant une destruction plus importante.Un allongement du temps de traitement (protraction) est utilisé dans le cadre de traitements palliatifs dits en«split-course».L’effet dose:In vitro, les cellules tumorales ne sont pas entourées de tissu sain, et de très fortes doses d’irradiation permettent d’obtenir 100 % de stérilisation. En clinique, l’augmentation des doses se heurte à la tolérance des tissus sains, qui est limitée. Néanmoins, il a été montré (cancers bronchiques, ORL, gynécologiques) que l’augmentation de la dose totale d’irradiation, pour une même tumeur, améliore les chances de stérilisation. Cet effet est constamment recherché en clinique pour les tumeurs radio-résistantes."
    },
    {
        "identifiant": "OIC-294-05-B",
        "rang": "B",
        "intitule": "Connaître les doses d'efficacité et de tolérance des rayons X",
        "content": "\nConnaître les doses d'efficacité et de tolérance des rayons X OIC-294-05-B\n\n\n\n\nIl est important de connaître les doses de tolérance de chaque organe ou tissu. En effet, l’irradiation d’une tumeur, le plus souvent profonde et entourée de tissus sains, entraîne obligatoirement l’irradiation des tissus péri tumo- raux.\nLe plan d’irradiation doit respecter les doses de tolérance de chaque organe sain. Il est possible de délivrer de fortes doses sur une partie d’un organe, et une dose beaucoup plus faible sur la totalité de celui-ci. Ainsi, la moelle épinière tolère 45 Gy, le parenchyme pulmonaire 20 Gy sur un poumon entier.\nLa dose nécessaire à la stérilisation d’une tumeur dépend de la tumeur considérée (radiosensibilité propre) et de son volume.\n\nSchématiquement, un séminome du testicule est détruit par une dose de 30 Gy, une maladie de Hodgkin par 40 Gy, un cancer du sein par 50-60 Gy, un très volumineux cancer ORL par 70-80 Gy. Une dose > 100 Gy serait nécessaire à la destruction d’un glioblastome. Connaître les doses d'efficacité et de tolérance des rayons X OIC-294-05-BIl est important de connaître les doses de tolérance de chaque organe ou tissu. En effet, l’irradiation d’une tumeur, le plus souvent profonde et entourée de tissus sains, entraîne obligatoirement l’irradiation des tissus péri tumo- raux.Le plan d’irradiation doit respecter les doses de tolérance de chaque organe sain. Il est possible de délivrer de fortes doses sur une partie d’un organe, et une dose beaucoup plus faible sur la totalité de celui-ci. Ainsi, la moelle épinière tolère 45 Gy, le parenchyme pulmonaire 20 Gy sur un poumon entier.La dose nécessaire à la stérilisation d’une tumeur dépend de la tumeur considérée (radiosensibilité propre) et de son volume.Schématiquement, un séminome du testicule est détruit par une dose de 30 Gy, une maladie de Hodgkin par 40 Gy, un cancer du sein par 50-60 Gy, un très volumineux cancer ORL par 70-80 Gy. Une dose > 100 Gy serait nécessaire à la destruction d’un glioblastome."
    },
    {
        "identifiant": "OIC-294-06-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux de la radiothérapie interne vectorisée",
        "content": "\nConnaître les principes généraux de la radiothérapie interne vectorisée OIC-294-06-B\n\n\n\n\n\nDe développement plus récent et administrée par des médecins isotopistes (médecine nucléaire), elle utilise comme vecteur d’un agent irradiant un anticorps monoclonal dirigé contre une structure spécifiquement portée par une cellule tumorale. Le but est d’irradier de façon sélective la cellule tumorale, grâce à un isotope radioactif lié à l’anticorps monoclonal. Une fois l’anticorps fixé sur la cellule tumorale, l’isotope, choisi pour son rayonnement puissant mais peu pénétrant (quelques microns) peut irradier la cellule tumorale sans endommager les tissus sains. Connaître les principes généraux de la radiothérapie interne vectorisée OIC-294-06-BDe développement plus récent et administrée par des médecins isotopistes (médecine nucléaire), elle utilise comme vecteur d’un agent irradiant un anticorps monoclonal dirigé contre une structure spécifiquement portée par une cellule tumorale. Le but est d’irradier de façon sélective la cellule tumorale, grâce à un isotope radioactif lié à l’anticorps monoclonal. Une fois l’anticorps fixé sur la cellule tumorale, l’isotope, choisi pour son rayonnement puissant mais peu pénétrant (quelques microns) peut irradier la cellule tumorale sans endommager les tissus sains."
    },
    {
        "identifiant": "OIC-294-07-B",
        "rang": "B",
        "intitule": "Connaître les effets secondaires radio-induits",
        "content": "\nConnaître les effets secondaires radio-induits OIC-294-07-B\n\n\n\n\nLeur gravité varie selon l’organe irradié, mais leur fréquence est de plus en plus faible avec l’amélioration des techniques d’irradiation (Tableau 1). Le principal facteur à considérer est la tolérance limitée des organes sains situés dans le volume à irradier : la plupart des tissus sains sont lésés pour une dose inférieure à celle requise pour stériliser la tumeur.\n\nOn distingue les effets stochastiques et déterministes qui sont détaillés ci-après.\n2.4.1   Les effets secondaires stochastiques\nIls sont également appelés probabilistes : la probabilité d’apparition de l’effet augmente avec la dose. On retrouve essentiellement :\n–   les effets carcinogènes : le risque (très faible) de cancer secondaire après radiothérapie paraît directement lié à l’étendue de l’irradiation et aux thérapeutiques associées (chimiothérapie) ;\n– les effets génétiques : ils restent très théoriques dans un contexte de radiothérapie. Les doses reçues aux gonades sont souvent faibles, voire très faibles, car les volumes irradiés se situent à distance. Ce risque génétique ne paraît devoir être pris en compte que lorsqu’une irradiation thérapeutique est amenée à délivrer aux testicules ou aux ovaires une dose supérieure à 0,5-1 Gy (inférieure aux doses entraînant une castration).\n2.4.2   Les effets secondaires déterministes\nIls ont comme caractère commun :\n–   d’apparaître à partir d’une « dose-seuil » (variable selon l’organe ou le tissu) ;\n–    à partir de ce seuil, d’être d’autant plus sévères que la dose est élevée.\nIl s’agit des effets tissulaires, à traduction clinique immédiate ou différée.\nOn doit différencier les effets précoces (transitoires et réversibles) survenus au cours du traitement et dans les 6 premiers mois qui suivent et les effets tardifs (le plus souvent définitifs) survenant après 6 mois (Tableau 1).\n\n\n\n\n\n\n\nTableau 1. DIFFÉRENCIATION RÉACTIONS PRÉCOCES ET RÉACTIONS TARDIVES\n\n\nOrganes\n\nRéactions précoces\n\nRéactions tardives\n\n\nPeau\n\nÉpilation Érythème\nPigmentation cutanée       Radiodermite sèche Radiodermite exsudative Radionécrose cutanée\n\n\nAtrophie       cutanée\nSclérose cutanéo-sous-cutanée\nTroubles de       la pigmentation (hypo ou hyper)       Télangiectasies\nRadionécrose Gêne       fonctionnelle\nCancers cutanés secondaires\n\n\n\nPoumon\n\nŒdème et surinfection (bactérienne, mycosique ou       virale)\nSignes cliniques : toux,       fièvre, dyspnée\n\n\nFibrose interstitielle\nSclérose rétractile +/- surinfection aspergillaire\n\n\n\nEncéphale\n\nŒdème\nHypertension       intracrânienne\n\n\nEncéphalopathie radique avec :\n–         Somnolence\n–         Troubles cognitifs\n–         Troubles       de la mémoire\n–         Hydrocéphalie\n–         Démence\n–         Radionécrose\n\n\n\nMoelle épinière\n\nŒdème\nSigne de Lhermitte\nBrown-Séquard       +/- complet\n\n\nMyélite radique\nBrown-Séquard +/- complet\n\n\n\nNerfs\n\n–\n\nPlexite radique avec signes sensitifs       et/ou moteur\n\n\nŒsophage\n\nDysphagie Nausées\n\nDysphagie Hémorragie       Ulcération\n\n\nCœur\n\nPéricardite aiguë\n\nTroubles du       rythme et de la conduction       Péricardite constrictive\nSténose des artères coronaires\n\n\n\nPancréas\n\nNausées, vomissements Diarrhées\n\n–\n\n\nEstomac\n\nNausées, vomissements\n\nHémorragie\n\n\nFoie\n\nHépatomégalie\n\nMaladie veino-occlusive\n\n\nIntestin\n\nDiarrhées Météorisme       Douleurs\n\nUlcération\nSténose de la paroi Sclérose de la       paroi\n\n\n\n\n\n\n\n\n\n\nRein\n\n–\n\nNéphropathie radique (HTA, Insuffisance rénale, protéinurie)\nInsuffisance rénale chronique HTA      par sténose de      l’artère rénale Hydronéphrose\n+/- fibrose rétro-péritonéale\n\n\n\nVessie\n\nCystite\n\nHématurie Atrophie vésicale\n\n\nRectum\n\nFaux besoins Épreintes Ténesmes\n\nSténose Rectorragies\n\n\nORL\n\nMucite Épidermite\n\n« Larynx radique »      (dysphonie, dyspnée)      Asialie, Douleurs\nJabot, + cf. peau\nTrismus,      Ostéo-radio-nécrose et fracture\n\n\n\nCristallin\n\n–\n\nCataracte\n\n\n\n Connaître les effets secondaires radio-induits OIC-294-07-BLeur gravité varie selon l’organe irradié, mais leur fréquence est de plus en plus faible avec l’amélioration des techniques d’irradiation (Tableau 1). Le principal facteur à considérer est la tolérance limitée des organes sains situés dans le volume à irradier : la plupart des tissus sains sont lésés pour une dose inférieure à celle requise pour stériliser la tumeur.On distingue les effets stochastiques et déterministes qui sont détaillés ci-après.2.4.1   Les effets secondaires stochastiquesIls sont également appelés probabilistes : la probabilité d’apparition de l’effet augmente avec la dose. On retrouve essentiellement :–les effets carcinogènes :le risque (très faible) de cancer secondaire après radiothérapie paraît directement lié à l’étendue de l’irradiation et aux thérapeutiques associées (chimiothérapie) ;–les effets génétiques :ils restent très théoriques dans un contexte de radiothérapie. Les doses reçues aux gonades sont souvent faibles, voire très faibles, car les volumes irradiés se situent à distance. Ce risque génétique ne paraît devoir être pris en compte que lorsqu’une irradiation thérapeutique est amenée à délivrer aux testicules ou aux ovaires une dose supérieure à 0,5-1 Gy (inférieure aux doses entraînant une castration).2.4.2   Les effets secondaires déterministesIls ont comme caractère commun :–   d’apparaître à partir d’une « dose-seuil » (variable selon l’organe ou le tissu) ;–    à partir de ce seuil, d’être d’autant plus sévères que la dose est élevée.Il s’agit des effets tissulaires, à traduction clinique immédiate ou différée.On doit différencierles effets précoces(transitoires et réversibles) survenus au cours du traitement et dans les 6 premiers mois qui suivent etles effets tardifs(le plus souvent définitifs) survenant après 6 mois (Tableau 1).Tableau 1. DIFFÉRENCIATION RÉACTIONS PRÉCOCES ET RÉACTIONS TARDIVESOrganesRéactions précocesRéactions tardivesPeauÉpilation ÉrythèmePigmentation cutanée       Radiodermite sèche Radiodermite exsudative Radionécrose cutanéeAtrophie       cutanéeSclérose cutanéo-sous-cutanéeTroubles de       la pigmentation (hypo ou hyper)       TélangiectasiesRadionécrose Gêne       fonctionnelleCancers cutanés secondairesPoumonŒdème et surinfection (bactérienne, mycosique ou       virale)Signes cliniques : toux,       fièvre, dyspnéeFibrose interstitielleSclérose rétractile +/- surinfection aspergillaireEncéphaleŒdèmeHypertension       intracrânienneEncéphalopathie radique avec :–         Somnolence–         Troubles cognitifs–         Troubles       de la mémoire–         Hydrocéphalie–         Démence–         RadionécroseMoelle épinièreŒdèmeSigne de LhermitteBrown-Séquard       +/- completMyélite radiqueBrown-Séquard +/- completNerfs–Plexite radique avec signes sensitifs       et/ou moteurŒsophageDysphagie NauséesDysphagie Hémorragie       UlcérationCœurPéricardite aiguëTroubles du       rythme et de la conduction       Péricardite constrictiveSténose des artères coronairesPancréasNausées, vomissements Diarrhées–EstomacNausées, vomissementsHémorragieFoieHépatomégalieMaladie veino-occlusiveIntestinDiarrhées Météorisme       DouleursUlcérationSténose de la paroi Sclérose de la       paroiRein–Néphropathie radique (HTA, Insuffisance rénale, protéinurie)Insuffisance rénale chronique HTA      par sténose de      l’artère rénale Hydronéphrose+/- fibrose rétro-péritonéaleVessieCystiteHématurie Atrophie vésicaleRectumFaux besoins Épreintes TénesmesSténose RectorragiesORLMucite Épidermite« Larynx radique »      (dysphonie, dyspnée)      Asialie, DouleursJabot, +cf. peauTrismus,      Ostéo-radio-nécrose et fractureCristallin–Cataracte"
    },
    {
        "identifiant": "OIC-294-08-B",
        "rang": "B",
        "intitule": "Connaître les considérations générales sur la chimiothérapie antitumorale et les traitements systémiques anticancéreux",
        "content": "\nConnaître les considérations générales sur la chimiothérapie antitumorale et les traitements systémiques anticancéreux OIC-294-08-B\n\n\n\n\nLa chimiothérapie anti-tumorale utilise des médicaments qui entraînent un arrêt du cycle cellulaire (effet cytostatique) et/ou une mort cellulaire (effet cytotoxique), principalement par apoptose.\nIl n’y a pas de chimiothérapie possible sans preuve histologique. Seules certaines tumeurs germinales peuvent être traitées sans preuve histologique sur la base d’arguments cliniques, radiologiques et biologiques.\n\nTrois principes régissent l’utilisation de la chimiothérapie systémique :\n–   une fraction constante de cellules tumorales est tuée à chaque cycle thérapeutique. Par exemple, si un cycle thérapeutique tue 99 % des cellules d’un cancer, une masse tumorale de 1011 cellules sera réduite à approximativement 10 cellules après 5 cycles ;\n–   les cellules néoplasiques sont supposées répondre au traitement suivant une relation linéaire entre la dose et son efficacité, ce qui justifie l’emploi de doses le plus élevées possibles, administrées aux intervalles de temps les plus courts ;\n\n–   l’hypothèse de Goldie-Coldman suggère que les tumeurs ont un taux spontané de mutation d’environ une cellule pour 100 000 et par gène. Ainsi, une tumeur contenant 109 cellules (environ 1 gramme) comprendra spontanément environ 10 000 cellules résistantes à un médicament donné. Mais la résistance simultanée d’une cellule à deux médicaments ne s’observera que pour une cellule sur 1010. Ceci explique l’efficacité supérieure des poly-chimiothérapies. Connaître les considérations générales sur la chimiothérapie antitumorale et les traitements systémiques anticancéreux OIC-294-08-BLa chimiothérapie anti-tumorale utilise des médicaments qui entraînent un arrêt du cycle cellulaire (effet cytostatique) et/ou une mort cellulaire (effet cytotoxique), principalement par apoptose.Il n’y a pas de chimiothérapie possible sans preuve histologique. Seules certaines tumeurs germinales peuvent être traitées sans preuve histologique sur la base d’arguments cliniques, radiologiques et biologiques.Trois principes régissent l’utilisation de la chimiothérapie systémique :–   une fraction constante de cellules tumorales est tuée à chaque cycle thérapeutique. Par exemple, si un cycle thérapeutique tue 99 % des cellules d’un cancer, une masse tumorale de 1011 cellules sera réduite à approximativement 10 cellules après 5 cycles ;–   les cellules néoplasiques sont supposées répondre au traitement suivant une relation linéaire entre la dose et son efficacité, ce qui justifie l’emploi de doses le plus élevées possibles, administrées aux intervalles de temps les plus courts ;–   l’hypothèse de Goldie-Coldman suggère que les tumeurs ont un taux spontané de mutation d’environ une cellule pour 100 000 et par gène. Ainsi, une tumeur contenant 109 cellules (environ 1 gramme) comprendra spontanément environ 10 000 cellules résistantes à un médicament donné. Mais la résistance simultanée d’une cellule à deux médicaments ne s’observera que pour une cellule sur 1010. Ceci explique l’efficacité supérieure des poly-chimiothérapies."
    },
    {
        "identifiant": "OIC-294-09-B",
        "rang": "B",
        "intitule": "Connaître les définitions des différents types de traitement",
        "content": "\nConnaître les définitions des différents types de traitement OIC-294-09-B\n\n\n\n\nLa chimiothérapie peut être administrée :\n\n–   En phase curative :\n➢    Traitement néo-adjuvant : avant le traitement chirurgical de la tumeur. Cette approche permet de traiter la tumeur primitive en place et les micro-métastases éventuellement présentes.\n➢    Traitement adjuvant : au décours de la chirurgie. Il diminue (mais n’annule pas) le risque de rechute et augmente la survie.\n–   En phase métastatique : l’objectif n’est plus la guérison mais la qualité de vie et le contrôle des symptômes. On parle de chimiothérapie palliative (bien qu’elle ne soit pas administrée au moment de la fin de vie). Dans certaines situations, la chimiothérapie utilisée en phase métastatique peut être curative (tumeurs germinales métastatiques, cancer colo-rectal oligométastatique par exemple).\n\n–   De façon concomitante à la radiothérapie (association radiothérapie + chimiothérapie, appelée radiochimiothérapie), cette association a pour but de renforcer l’action respective de chacun des traitements. La chimiothérapie a sa propre action de destruction des cellules cancéreuses, mais elle les rend aussi plus sensibles aux rayonnements. La chimiothérapie peut être également administrée de manière  séquentielle (chimiothérapie suivie de la radiothérapie) : ce qui permet la coopération temporelle et spatiale entre chimiothérapie et   radiothérapie. Connaître les définitions des différents types de traitement OIC-294-09-BLa chimiothérapie peut être administrée :–   En phase curative :➢    Traitementnéo-adjuvant: avant le traitement chirurgical de la tumeur. Cette approche permet de traiter la tumeur primitive en place et les micro-métastases éventuellement présentes.➢    Traitementadjuvant: au décours de la chirurgie. Il diminue (mais n’annule pas) le risque de rechute et augmente la survie.–En phase métastatique :l’objectif n’est plus la guérison mais laqualité de vieet le contrôle des symptômes. On parle dechimiothérapie palliative(bien qu’elle ne soit pas administrée au moment de la fin de vie). Dans certaines situations, la chimiothérapie utilisée en phase métastatique peut êtrecurative(tumeurs germinales métastatiques, cancer colo-rectal oligométastatique par exemple).–   De façon concomitante à la radiothérapie (association radiothérapie + chimiothérapie, appelée radiochimiothérapie), cette association a pour but de renforcer l’action respective de chacun des traitements. La chimiothérapie a sa propre action de destruction des cellules cancéreuses, mais elle les rend aussi plus sensibles aux rayonnements. La chimiothérapie peut être également administrée de manière  séquentielle (chimiothérapie suivie de la radiothérapie): ce qui permet la coopération temporelle et spatiale entre chimiothérapie et   radiothérapie."
    },
    {
        "identifiant": "OIC-294-10-B",
        "rang": "B",
        "intitule": "Connaître les mesures d'initiation d'un traitement anticancéreux systémique",
        "content": "\nConnaître les mesures d'initiation d'un traitement anticancéreux systémique OIC-294-10-B\n\n\n\n\nMesures générales\nDemande de prise en charge en Affection de Longue Durée (ALD 30). Ce document est établi par le médecin généraliste.\nPose d’une voie d’abord veineux centrale en cas de traitement par voie parentérale, inutile si traitement oral : chambre implantable le plus souvent ; ou un PICC-line (cathéter central à abord périphérique).\nBilan des grandes fonctions vitales :\n–   bilan nutritionnel avec mesure du poids, albuminémie et pré-albuminémie ;\n–    évaluation cardiaque : ECG, échographie cardiaque (notamment en cas d’utilisation des anthracyclines ++) ;\n–   ionogramme sanguin, créatininémie, bilan hépatique (transaminases, PAL, GGT et bilirubine) ;\n–    épreuve fonctionnelle respiratoire (EFR) en cas de traitement par la bléomycine ;\n–   HCG chez les femmes non ménopausées ;\nConsultation fertilité, conservation des gamètes (CECOS) dans un nombre croissant de cas.\nPour déterminer la dose administrée, il faut calculer la surface corporelle (poids, taille) et avoir la clairance de la créatinine pour certaines molécules (carboplatine notamment).\n\nPrincipales contre-indications\nPolynucléaires neutrophiles < 1 G/L, plaquettes < 100 G/L, encore qu’il soit possible dans des situations d’urgence carcinologique de passer outre à cette règle. Il est parfois possible d’administrer des médicaments non hémato- toxiques dans cette situation (bléomycine, par exemple).\nSyndrome infectieux.\nIndice d’activité (« Performance Status ») > 2\n\nen dehors de toute complication aiguë\nen dehors des situations où il existe un traitement avec une forte probabilité de réponse anti-tumorale\n1er trimestre de la grossesse ou allaitement.\nCertaines contre-indications sont directement liées au médicament utilisé : par exemple, clairance de la créatinine < 60 ml/mn pour le cisplatine.\n\nRefus du patient de recevoir un traitement Connaître les mesures d'initiation d'un traitement anticancéreux systémique OIC-294-10-BMesures généralesDemande de prise en charge en Affection de Longue Durée (ALD 30). Ce document est établi par le médecin généraliste.Pose d’une voie d’abord veineux centrale en cas de traitement par voie parentérale, inutile si traitement oral : chambre implantable le plus souvent ; ou un PICC-line (cathéter central à abord périphérique).Bilan des grandes fonctions vitales :–   bilan nutritionnel avec mesure du poids, albuminémie et pré-albuminémie ;–    évaluation cardiaque : ECG, échographie cardiaque (notamment en cas d’utilisation des anthracyclines ++) ;–   ionogramme sanguin, créatininémie, bilan hépatique (transaminases, PAL, GGT et bilirubine) ;–    épreuve fonctionnelle respiratoire (EFR) en cas de traitement par la bléomycine ;–   HCG chez les femmes non ménopausées ;Consultation fertilité, conservation des gamètes (CECOS) dans un nombre croissant de cas.Pour déterminer la dose administrée, il faut calculer la surface corporelle (poids, taille) et avoir la clairance de la créatinine pour certaines molécules (carboplatine notamment).Principales contre-indicationsPolynucléaires neutrophiles < 1 G/L, plaquettes < 100 G/L, encore qu’il soit possible dans des situations d’urgence carcinologique de passer outre à cette règle. Il est parfois possible d’administrer des médicaments non hémato- toxiques dans cette situation (bléomycine, par exemple).Syndrome infectieux.Indice d’activité(«Performance Status»)> 2en dehors de toute complication aiguëen dehors des situations où il existe un traitement avec une forte probabilité de réponse anti-tumorale1er trimestre de la grossesse ou allaitement.Certaines contre-indications sont directement liées au médicament utilisé : par exemple, clairance de la créatinine < 60 ml/mn pour le cisplatine.Refus du patient de recevoir un traitement"
    },
    {
        "identifiant": "OIC-294-11-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes d'action des différentes familles de chimiothérapie",
        "content": "\nSommaire\n\n1 Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n1.1 Médicaments actifs sur la LH-RH\n1.2 Hormonothérapies de nouvelle génération\n1.3 Cancer du sein\n\n1.3.1 Les anti-œstrogènes\n1.3.2 Les inhibiteurs des aromatases\n\n\n\n\n\n\nConnaître les mécanismes d'action des différentes familles de chimiothérapie OIC-294-11-B\n\n\n\n\n\nLes alkylants et sels de platine\nLa cible principale des alkylants est la molécule d’ADN, ce qui offre à ces médicaments une place majeure en cancérologie, mais il peut aussi s’agir d’une protéine, qu’elle soit cellulaire ou extra cellulaire.\nLes agents alkylants n’altèrent que des cellules engagées dans le cycle cellulaire. Ils se caractérisent par une grande hétérogénéité notamment dans leurs indications cliniques qui les rend utiles tant dans la prise en charge des maladies hématologiques malignes que des tumeurs solides. Ils regroupent principalement les moutardes à l’azote (ex : chloraminophène), les oxazaphosphorines (ex : cyclophosphamide) et les nitroso-urées (ex : CCNU).\nLes organoplatines (ou sels de platine) sont parmi les médicaments les plus utilisés en cancérologie. On y trouve le cisplatine et le carboplatine, dont les indications sont très larges, et l’oxaliplatine, réservé au traitement des cancers colo-rectaux. La dose du carboplatine n’est pas calculée selon la surface corporelle mais en  fonction de l’exposition du patient traduite par l’aire sous la courbe (AUC) des concentrations de platine libre et impose le calcul de la clairance de la créatinine.\n\n\n                    Les inhibiteurs des topo-isomérases I et II\nLes topoisomérases I et II sont des enzymes essentielles dont le rôle fondamental est de résoudre les contraintes topologiques de la molécule d’ADN qui se trouve physiologiquement dans un état dit « super-enroulé ». Les topoi- somérases assurent la création ou le retrait des supertours de l’ADN.\nDeux médicaments sont inhibiteurs de la topo-isomérase I : l’irinotécan et le topotécan.\nOn trouve plusieurs classes de médicaments susceptibles d’inhiber la topo-isomérase II, parmi lesquels :\n–   les épipodophyllotoxines (ex : étoposide) ;\n–   les anthracyclines (dont le chef de file est l’adriamycine ou doxorubicine).\n\n                  Les poisons du fuseau\nCe sont des médicaments actifs sur les microtubules. On distingue schématiquement les agents inhibiteurs de la polymérisation des microtubules qui regroupent les alcaloïdes de la pervenche ou vinca-alcaloïdes (ex : vinorelbine), par opposition aux agents inhibiteurs de la dépolymérisation représentés par les taxanes (ex : paclitaxel).\n\n           Les antimétabolites\nCes médicaments ont une formule chimique dont l’analogie est plus ou moins étroite avec la structure de composés endogènes nécessaires à la synthèse des acides nucléiques et des protéines tout en étant suffisamment différente pour agir avec eux comme des inhibiteurs compétitifs. La synthèse des acides nucléiques (et, donc, des protéines) se voit secondairement interrompue.\nOn y regroupe :\n–    les anti-pyrimidiques (ex : 5-fluoro-uracile) ;\n–   les antifoliques (ex : méthotrexate) ;\n\n Sommaire1Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B1.1Médicaments actifs sur la LH-RH1.2Hormonothérapies de nouvelle génération1.3Cancer du sein1.3.1Les anti-œstrogènes1.3.2Les inhibiteurs des aromatasesConnaître les mécanismes d'action des différentes familles de chimiothérapie OIC-294-11-BLes alkylants et sels de platineLa cible principale des alkylants est la molécule d’ADN, ce qui offre à ces médicaments une place majeure en cancérologie, mais il peut aussi s’agir d’une protéine, qu’elle soit cellulaire ou extra cellulaire.Les agents alkylants n’altèrent que des cellules engagées dans le cycle cellulaire. Ils se caractérisent par une grande hétérogénéité notamment dans leurs indications cliniques qui les rend utiles tant dans la prise en charge des maladies hématologiques malignes que des tumeurs solides. Ils regroupent principalement les moutardes à l’azote (ex : chloraminophène), les oxazaphosphorines (ex : cyclophosphamide) et les nitroso-urées (ex : CCNU).Les organoplatines (ou sels de platine) sont parmi les médicaments les plus utilisés en cancérologie. On y trouve le cisplatine et le carboplatine, dont les indications sont très larges, et l’oxaliplatine, réservé au traitement des cancers colo-rectaux. La dose du carboplatine n’est pas calculée selon la surface corporelle mais en  fonction de l’exposition du patient traduite par l’aire sous la courbe (AUC) des concentrations de platine libre et impose le calcul de la clairance de la créatinine.Les inhibiteurs des topo-isomérases I et IILes topoisomérases I et II sont des enzymes essentielles dont le rôle fondamental est de résoudre les contraintes topologiques de la molécule d’ADN qui se trouve physiologiquement dans un état dit « super-enroulé ». Les topoi- somérases assurent la création ou le retrait des supertours de l’ADN.Deux médicaments sont inhibiteurs de la topo-isomérase I : l’irinotécan et le topotécan.On trouve plusieurs classes de médicaments susceptibles d’inhiber la topo-isomérase II, parmi lesquels :–   les épipodophyllotoxines (ex : étoposide) ;–   les anthracyclines (dont le chef de file est l’adriamycine ou doxorubicine).Les poisons du fuseauCe sont des médicaments actifs sur les microtubules. On distingue schématiquement les agents inhibiteurs de la polymérisation des microtubules qui regroupent les alcaloïdes de la pervenche ou vinca-alcaloïdes (ex : vinorelbine), par opposition aux agents inhibiteurs de la dépolymérisation représentés par les taxanes (ex : paclitaxel).Les antimétabolitesCes médicaments ont une formule chimique dont l’analogie est plus ou moins étroite avec la structure de composés endogènes nécessaires à la synthèse des acides nucléiques et des protéines tout en étant suffisamment différente pour agir avec eux comme des inhibiteurs compétitifs. La synthèse des acides nucléiques (et, donc, des protéines) se voit secondairement interrompue.On y regroupe :–    les anti-pyrimidiques (ex : 5-fluoro-uracile) ;–   les antifoliques (ex : méthotrexate) ;"
    },
    {
        "identifiant": "OIC-294-13-B",
        "rang": "B",
        "intitule": "Décrire les effets secondaires des chimiothérapies",
        "content": "\nDécrire les effets secondaires des chimiothérapies OIC-294-13-B\n\n\n\n\n\n\n\nTableau 2. TOXICITÉS SPÉCIFIQUES\n\n\n\n\nHémato\n\nNausées/  vomissements\n\n\nNeuropathie  périphérique\n\n\nAlopécie\n\nSyndrome mains-pieds\n\n\nDiarrhée\n\n\nRénale\n\n\nCardiaque\n\n\nNécrose cutanée (extravasation)\n\n\nCisplatine\n\n+/-\n\n++\n\n+\n\n-\n\n-\n\n-\n\n+\n\n-\n\n-\n\n\nCarboplatine\n\n+\n\n+\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n-\n\n\nOxaliplatine\n\n\n+\n\n\n\n-\n\n\n++\n(paresthésies au froid)\n\n\n\n-\n\n\n\n-\n\n\n\n+\n\n\n\n-\n\n\n\n-\n\n\n\n-\n\n\n\nCyclophosphamide/\nifosfamide\n\n\n+\n\n+\n\n-\n\n++\n\n-\n\n-\n\n+/-\n\n-\n\n-\n\n\nIrinotecan\n\n+\n\n+\n\n-\n\n++\n\n-\n\n++ (sd\ncholinergique)\n\n\n-\n\n-\n\n-\n\n\nAnthracyclines\n\n+\n\n++\n\n-\n\n++\n\n+\n\n+/-\n\n-\n\n+ (cumulatif)\n\n++\n\n\nEtoposide\n\n++\n\n+\n\n-\n\n++\n\n-\n\n-\n\n-\n\n-\n\n-\n\n\nPaclitaxel\n\n+/-\n\n-\n\n++\n\n+\n\n-\n\n+\n\n-\n\n-\n\n-\n\n\nDocetaxel\n\n+\n\n+\n\n++\n\n++\n\n+\n\n+\n\n-\n\n-\n\n-\n\n\n5 Fluorouracile\n\n+/-\n\n-\n\n-\n\n+/-\n\n+/-\n\n+/-\n\n-\n\n+ (spasme\ncoronarien)\n\n\n-\n\n\nCapecitabine\n\n+/-\n\n+\n\n-\n\n-\n\n+\n\n+\n\n-\n\n-\n\noral\n\n\nGemcitabine\n\n+\n\n-\n\n-\n\n-\n\n-\n\n+/-\n\n+/-\n\n-\n\n-\n\n\nMethotrexate\n\n+\n\n+\n\n-\n\n-\n\n-\n\n+/-\n\n+/-\n\n-\n\n-\n\n\n\nTableau 3.  TOXICITÉS SPÉCIFIQUES POUVANT ENGAGER LE PRONOSTIC VITAL\n\n\n\n\nTOXICITÉS\n\n\nCardiaque\n\ny angor par spasme  coronarien voire syndrome coronarien aigu ST+ : 5-FU\ny cardiomyopathie dilatée aux anthracyclines  : cumulative, dose-dépendante\n\n\n\nPulmonaire\n\ny pneumopathie interstitielle diffuse  puis fibrose : bléomycine\ny pneumopathie aiguë d’hypersensibilité : méthotrexate\n\n\n\nNéphrologique\n\ny insuffisance rénale aiguë  par toxicité tubulaire directe : méthotrexate, cisplatine\ny néphropathie immuno-allergique : cisplatine\n\n\n\nUrologique\n\ny cystite hémorragique : cyclophosphamide, ifosfamide\n\n\nNeurologique\n\ny encéphalopathie métabolique : ifosfamide\n\n\nAllergique\n\ny choc anaphylactique : bléomycine, paclitaxel\n Décrire les effets secondaires des chimiothérapies OIC-294-13-BTableau 2. TOXICITÉS SPÉCIFIQUESHématoNausées/  vomissementsNeuropathie  périphériqueAlopécieSyndrome mains-piedsDiarrhéeRénaleCardiaqueNécrose cutanée (extravasation)Cisplatine+/-+++---+--Carboplatine++-------Oxaliplatine+-++(paresthésies au froid)--+---Cyclophosphamide/ifosfamide++-++--+/---Irinotecan++-++-++ (sdcholinergique)---Anthracyclines+++-++++/--+ (cumulatif)++Etoposide+++-++-----Paclitaxel+/--+++-+---Docetaxel++++++++---5 Fluorouracile+/---+/-+/-+/--+ (spasmecoronarien)-Capecitabine+/-+--++--oralGemcitabine+----+/-+/---Methotrexate++---+/-+/---Tableau 3.  TOXICITÉS SPÉCIFIQUES POUVANT ENGAGER LE PRONOSTIC VITALTOXICITÉSCardiaquey angor par spasme  coronarien voire syndrome coronarien aigu ST+ :5-FUy cardiomyopathie dilatée auxanthracyclines  :cumulative, dose-dépendantePulmonairey pneumopathie interstitielle diffuse  puis fibrose :bléomyciney pneumopathie aiguë d’hypersensibilité :méthotrexateNéphrologiquey insuffisance rénale aiguë  par toxicité tubulaire directe :méthotrexate, cisplatiney néphropathie immuno-allergique :cisplatineUrologiquey cystite hémorragique :cyclophosphamide, ifosfamideNeurologiquey encéphalopathie métabolique :ifosfamideAllergiquey choc anaphylactique :bléomycine, paclitaxel"
    },
    {
        "identifiant": "OIC-294-14-B",
        "rang": "B",
        "intitule": "Connaître le risque de syndrome de lyse tumorale",
        "content": "\nConnaître le risque de syndrome de lyse tumorale OIC-294-14-B\n\n\n\n\n\nUne complication sévère : le syndrome de lyse tumorale\nLe syndrome de lyse tumorale est la conséquence de la destruction massive de cellules tumorales, conduisant au relargage dans la circulation sanguine de composés intracellulaires. Ce syndrome de lyse tumorale intervient après l’instauration de la chimiothérapie dans des tumeurs de développement rapide comme notamment les hémopathies ou dans les tumeurs à fort volume tumoral comme par exemple les tumeurs germinales.\nLe syndrome de lyse tumorale biologique est défini par ≥ 2 manifestations biologiques :\n-       Hypocalcémie\n-       Hyperkaliémie\n-       Hyperuricémie\n-       Hyperphosphatémie\nSur le plan clinique, peuvent apparaitre une insuffisance rénale aigue (quasi constante), des troubles du rythme cardiaque, des troubles neurologiques notamment des convulsions, des crampes musculaires, des nausées/ vomissements ou de la diarrhée.     \nLa prévention passe par une hydratation importante avec  du sérum physiologique pour maintenir une diurèse satisfaisante et par l’administration de rasburicase (Fasturtec) qui permet de prévenir l’hyperuricémie.\n\n Connaître le risque de syndrome de lyse tumorale OIC-294-14-BUne complication sévère : le syndrome de lyse tumoraleLe syndrome de lyse tumorale est la conséquence de la destruction massive de cellules tumorales, conduisant au relargage dans la circulation sanguine de composés intracellulaires. Ce syndrome de lyse tumorale intervient après l’instauration de la chimiothérapie dans des tumeurs de développement rapide comme notamment les hémopathies ou dans les tumeurs à fort volume tumoral comme par exemple les tumeurs germinales.Le syndrome de lyse tumorale biologique est défini par ≥ 2 manifestations biologiques :-       Hypocalcémie-       Hyperkaliémie-       Hyperuricémie-       HyperphosphatémieSur le plan clinique, peuvent apparaitre une insuffisance rénale aigue (quasi constante), des troubles du rythme cardiaque, des troubles neurologiques notamment des convulsions, des crampes musculaires, des nausées/ vomissements ou de la diarrhée.La prévention passe par une hydratation importante avec  du sérum physiologique pour maintenir une diurèse satisfaisante et par l’administration de rasburicase (Fasturtec) qui permet de prévenir l’hyperuricémie."
    },
    {
        "identifiant": "OIC-294-15-B",
        "rang": "B",
        "intitule": "Enoncer les principales classes et principes d'action des thérapies ciblées",
        "content": "\nSommaire\n\n1 Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n1.1 Médicaments actifs sur la LH-RH\n1.2 Hormonothérapies de nouvelle génération\n1.3 Cancer du sein\n\n1.3.1 Les anti-œstrogènes\n1.3.2 Les inhibiteurs des aromatases\n\n\n\n\n\n\nEnoncer les principales classes et principes d'action des thérapies ciblées OIC-294-15-B\n\n\n\n\n\nLes thérapies ciblées peuvent agir :\n–   sur les facteurs de croissance (qui sont des messagers déclenchant la transmission d’informations au sein d’une cellule) ;\n–   sur leurs récepteurs (qui permettent le transfert de l’information à l’intérieur de la cellule) et ceci à différents niveaux (domaine extracellulaire, intracellulaire) ;\n–    sur des éléments à l’intérieur de la cellule.\nLes thérapies ciblées bloquent la croissance ou la propagation tumorale en interférant avec :\n–    un des mécanismes de la croissance du cancer ; ex : les inhibiteurs de l’angiogénèse ;\n–   une anomalie moléculaire spécifique d’un type de cancer (« mutation conductrice ») ; ex : mutation de l’EGFR dans les cancers bronchiques non à petites cellules, mutation BRAF V600 dans les mélanomes métastatiques.\n\nLes grandes classes\n             Anticorps monoclonaux (AcMo)\nIls portent tous le suffixe − mab (monoclonal antibody).\nLeur terminologie permet de comprendre leur structure :\n–   omab : AcMo murin (exemple : ibritumomab) ;\n–   ximab : AcMo chimérique (exemple : rituximab) ;\n–    zumab : AcMo humanisé (exemple : bévacizumab) ;\n–   mumab : AcMo humain (exemple : panitumumab).\nIls se fixent soit sur le domaine extra-cellulaire du récepteur ciblé empêchant la fixation du ligand (exemple : cétuximab sur le récepteur de l’epidermal growth factor, EGFR), soit directement sur le ligand empêchant la fixation sur son récepteur (exemple : bévacizumab sur le vascular endothelial growth factor, VEGF), soit sur le domaine de dimérisation du récepteur, empêchant alors son activation (exemple : pertuzumab qui bloque l’hétérodimérisation de HER2 avec HER3).\nCes médicaments sont dirigés contre :\n–   la voie VEGF (ex : bévacizumab) ;\n–    la voie EGF (ex : cétuximab) ;\n–   la voie HER2 (ex : trastuzumab, pertuzumab);\n\nInhibiteurs pharmacologiques\nLes inhibiteurs pharmacologiques sont des petites molécules qui – au contraire des anticorps monoclonaux – agissent à l’intérieur de la cellule.\nIls sont pour la plupart dirigés contre les récepteurs membranaires à activité tyrosine kinase et se fixent au niveau du site de fixation de l’ATP, bloquant ainsi les mécanismes de phosphorylation à l’origine des cascades de signalisation qui conduisent le signal au noyau cellulaire. Ils portent le suffixe − inib. \nD’autres ont une action cytoplasmique (par exemple dirigée contre KRAS pour le sotorasib).\nIls sont administrés par voie orale. Leur profil de tolérance est globalement plus favorable que la chimiothérapie mais impose une éducation thérapeutique du patient.\nCes médicaments sont dirigés  à titre d'exemple contre :\n–    le récepteur de l’EGF (ex : erlotinib) ;\n–   la translocation de ALK (ex : crizotinib) ;\n–    la mutation BRAF V600 (ex : vémurafénib) ;\n–   la voie CDK4/6 (ex : palbociclib);\n\n– d'autres voies telles que TRK, MET, ROS1, KIT... Sommaire1Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B1.1Médicaments actifs sur la LH-RH1.2Hormonothérapies de nouvelle génération1.3Cancer du sein1.3.1Les anti-œstrogènes1.3.2Les inhibiteurs des aromatasesEnoncer les principales classes et principes d'action des thérapies ciblées OIC-294-15-BLes thérapies ciblées peuvent agir :–   sur les facteurs de croissance (qui sont des messagers déclenchant la transmission d’informations au sein d’une cellule) ;–   sur leurs récepteurs (qui permettent le transfert de l’information à l’intérieur de la cellule) et ceci à différents niveaux (domaine extracellulaire, intracellulaire) ;–    sur des éléments à l’intérieur de la cellule.Lesthérapies ciblées bloquent la croissanceoula propagation tumoraleen interférant avec :–    un desmécanismes de la croissance du cancer; ex : les inhibiteurs de l’angiogénèse ;–   une anomalie moléculaire spécifique d’un type de cancer (« mutation conductrice ») ; ex : mutation de l’EGFR dans les cancers bronchiques non à petites cellules, mutation BRAF V600 dans les mélanomes métastatiques.Les grandes classesAnticorps monoclonaux (AcMo)Ils portent tous le suffixe − mab (monoclonal antibody).Leur terminologie permet de comprendre leur structure :–   omab : AcMo murin (exemple : ibritumomab) ;–   ximab : AcMo chimérique (exemple : rituximab) ;–    zumab : AcMo humanisé (exemple : bévacizumab) ;–   mumab : AcMo humain (exemple : panitumumab).Ils se fixent soit sur le domaine extra-cellulaire du récepteur ciblé empêchant la fixation du ligand (exemple : cétuximab sur le récepteur de l’epidermal growth factor, EGFR), soit directement sur le ligand empêchant la fixation sur son récepteur (exemple : bévacizumab sur levascular endothelial growth factor, VEGF), soit sur le domaine de dimérisation du récepteur, empêchant alors son activation (exemple : pertuzumab qui bloque l’hétérodimérisation de HER2 avec HER3).Ces médicaments sont dirigés contre :–   la voie VEGF (ex : bévacizumab) ;–    la voie EGF (ex : cétuximab) ;–   la voie HER2 (ex : trastuzumab, pertuzumab);Inhibiteurs pharmacologiquesLes inhibiteurs pharmacologiques sont des petites molécules qui – au contraire des anticorps monoclonaux – agissent à l’intérieur de la cellule.Ils sont pour la plupart dirigés contre les récepteurs membranaires à activité tyrosine kinase et se fixent au niveau du site de fixation de l’ATP, bloquant ainsi les mécanismes de phosphorylation à l’origine des cascades de signalisation qui conduisent le signal au noyau cellulaire. Ils portent le suffixe − inib.D’autres ont une action cytoplasmique (par exemple dirigée contre KRAS pour le sotorasib).Ils sont administrés par voie orale. Leur profil de tolérance est globalement plus favorable que la chimiothérapie mais impose une éducation thérapeutique du patient.Ces médicaments sont dirigés  à titre d'exemple contre :–    le récepteur de l’EGF (ex : erlotinib) ;–   la translocation de ALK (ex : crizotinib) ;–    la mutation BRAF V600 (ex : vémurafénib) ;–   la voie CDK4/6 (ex : palbociclib);– d'autres voies telles que TRK, MET, ROS1, KIT..."
    },
    {
        "identifiant": "OIC-294-16-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux d'action de l'hormonothérapie",
        "content": "\nSommaire\n\n1 Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n1.1 Médicaments actifs sur la LH-RH\n1.2 Hormonothérapies de nouvelle génération\n1.3 Cancer du sein\n\n1.3.1 Les anti-œstrogènes\n1.3.2 Les inhibiteurs des aromatases\n\n\n\n\n\n\nConnaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B\n\n\n\n\nLes cellules tumorales du cancer de la prostate, du cancer du sein (et de l’endomètre) expriment des récepteurs aux hormones, les rendant sensibles aux traitements anti-hormonaux.\nLe terme « hormonothérapie » est donc un abus de langage : il s’agit plutôt d’un traitement anti-hormonal, dont le principe est d’empêcher cette stimulation hormonale par deux grandes méthodes :\n–   Diminuer la production hormonale au niveau :\n➢    central (ex : utilisation des agonistes de la LH-RH qui inhibent la sécrétion de LH hypophysaire) ;\n➢    périphérique (ex : suppression – irréversible – de la production hormonale ovarienne ou testiculaire par chirurgie ou radiothérapie ; suppression temporaire par les inhibiteurs de l’aromatase chez les femmes ménopausées dans le cancer du sein).\n–   Bloquer le récepteur hormonal au niveau de la cellule tumorale par une « anti-hormone ».\nCancer de la prostate\n\nMédicaments actifs sur la LH-RH\nLa LH-RH est sécrétée par l’hypothalamus et régule la synthèse de la FSH et de la LH par l’antéhypophyse. La LH est le stimulus principal de la synthèse et de la sécrétion de testostérone par les cellules testiculaires de Leydig. Agonistes (ex : leuproréline) et antagonistes (ex : dégarélix) de la LH-RH conduisent à une castration médicale réversible.\nLes agonistes (ou analogues) de la LH-RH stimulent, dans les premiers jours du traitement, la sécrétion hypophy- saire de LH et FSH entraînant en retour l’augmentation de la synthèse de testostérone avec le risque de provoquer une majoration initiale des symptômes (phénomène dit du « flare-up »). Dans un second temps, ils provoquent l’internalisation dans la cellule des complexes ligand-récepteur ainsi que la diminution du nombre des récepteurs aboutissant in fine à la suppression de la sécrétion de testostérone.\nLe risque de rebond symptomatique précoce est particulièrement élevé chez les malades porteurs d’une obstruction des voies urinaires excrétrices ainsi que chez ceux présentant des métastases vertébrales et donc un risque de compression médullaire. Aussi est-il impératif de faire précéder ou, au minimum, de co-administrer au début du traitement un anti-androgène jusqu’à ce que la testostéronémie atteigne le niveau de castration médicale (≤ 0,5 ng/ml). L’association d’un agoniste de la LH-RH et d’un anti-androgène est connue sous l’appellation de blocage androgénique complet.\nLes antagonistes de la LH-RH entraînent un blocage direct et immédiat des récepteurs de la LHRH, conduisant à une suppression rapide de la LH et FSH, et de la sécrétion de testostérone, sans risque d’effet flare-up +++.\n\nHormonothérapies de nouvelle génération\nEn cas de progression biologique, clinique ou radiologique de la maladie, une hormonothérapie dite de seconde génération peut être introduite.\nPremier représentant d’une nouvelle génération d’anti-androgènes, l’enzalutamide se fixe au récepteur androgé- nique avec une affinité très supérieure à celle des médicaments antérieurs (autres AA de NG: apalutamide, darolutamide).\nLe deuxième représentant est l’acétate d’abiratérone,  qui    est un inhibiteur irréversible du cytochrome P450 CYP17 qui est impliqué dans la synthèse in situ des androgènes au niveau testiculaire, surrénalien et prostatique. Lors de la prescription d'acétate d'abiratérone il est associé la prescription de corticoïdes du fait de l'inhibition de la synthèse des stéroïdes surrénaliens par l'acétate d'abiratérone.\nLa prescription de ces deux médicaments doit être associée au maintien d’une castration médicale par un ana- logue de la LH-RH si elle n’avait pas été chirurgicale. Un suivi de la testostéronémie devra être fait régulièrement.\nPour le cancer de prostate, l'hormonothérapie (castration chimique ou parfois, chirurgicale avec association éventuelle d'AA ou d'HNG) est indiquée:\n- dans les formes non métastatiques localement avancées: en association avec la radiothérapie prostatique (=hormono-radiothérapie)\n- dans les formes métastatiques: seule ou en association avec la radiothérapie ou une chimiothérapie en fonction de la sévérité de la maladie métastatique.\n\nCancer du sein\nLes anti-œstrogènes\nIl s’agit, en fait, de modulateurs sélectifs des récepteurs aux œstrogènes. On distingue :\n–   les SERM (« Selective estrogen receptor modulator »), dont le chef de file historique est le tamoxifène. Leur structure chimique tertiaire leur permet de s’amarrer aux récepteurs œstrogéniques et d’entrer en compétition avec les œstrogènes endogènes. Ils ont un effet antagoniste fort sur le sein mais agoniste faible, dit « oestrogène- like », sur d’autres tissus cibles, notamment l’endomètre, ce qui explique nombre de leurs effets secondaires (notamment l’augmentation du risque de maladie thrombo-embolique et de cancer de l’endomètre) ;\n–   le tamoxifène a par ailleurs un effet oestrogène-like sur l’os : il est donc protecteur vis-à-vis de l’ostéoporose chez la femme ménopausée, et n’induit pas de risque d’ostéoporose chez la femme non ménopausée (sauf en période pré-ménopausique, du fait d’un effet agoniste insuffisant).\n–   le fulvestrant est un « Selective estrogen receptor downregulator » (SERD) dont il est le seul représentant disponible ; de structure stéroïdienne, c’est un anti-œstrogène pur sans effet agoniste faible.\n\nLes inhibiteurs des aromatases\nLe cancer du sein, tumeur typiquement hormono (œstrogéno) - dépendante, est paradoxal, car  il survient de manière plus  fréquente après la ménopause alors même que les ovaires ont cessé leur production hormonale. C’est l’expression et l’activité de l’aromatase, enzyme ubiquitaire au niveau des tissus périphériques normaux (graisse, muscle, foie mais aussi tissu mammaire), qui est à l’origine de cette discordance apparente. En effet, si l’ovaire est la principale source d’œstrogènes chez la femme en période d’activité génitale, ceux-ci proviennent après la ménopause de la conversion des androgènes surrénaliens (androstènedione et testostérone) en œstrogènes sous l’effet de l’aromatase tissulaire. Cette réaction d’aromatisation périphérique est majorée dans certaines circonstances telles que l’obésité. Plusieurs médicaments ont été développés pour contrecarrer cet effet (exémestane, anastrozole, létrozole).\nChez la femme non ménopausée, les inhibiteurs de l’aromatase sont contre-indiqués en monothérapie, du fait de leur inefficacité sur le blocage de la synthèse ovarienne d’oestrogènes.\n\nLes effets indésirables les plus fréquemment observés avec ces médicaments sont des myalgies et des arthralgies dont les malades doivent être prévenues avant l’instauration du traitement et qui peuvent aller jusqu’à faire inter- rompre celui-ci. Ils ont surtout en commun d’accélérer la perte osseuse postménopausique et d’être associés à un risque fracturaire accru. En conséquence, les malades doivent bénéficier d’une surveillance de la densitométrie osseuse et recevoir un apport suffisant en calcium et vitamine D. Sommaire1Connaître les principes généraux d'action de l'hormonothérapie OIC-294-16-B1.1Médicaments actifs sur la LH-RH1.2Hormonothérapies de nouvelle génération1.3Cancer du sein1.3.1Les anti-œstrogènes1.3.2Les inhibiteurs des aromatasesConnaître les principes généraux d'action de l'hormonothérapie OIC-294-16-BLes cellules tumorales ducancer de la prostate, ducancer du sein(et del’endomètre)expriment des récepteurs aux hormones, les rendant sensibles aux traitements anti-hormonaux.Le terme « hormonothérapie » est donc un abus de langage : il s’agit plutôt d’un traitement anti-hormonal, dont le principe est d’empêcher cette stimulation hormonale par deux grandes méthodes :–   Diminuer la production hormonale au niveau :➢central(ex : utilisation des agonistes de la LH-RH qui inhibent la sécrétion de LH hypophysaire) ;➢périphérique(ex : suppression – irréversible – de la production hormonale ovarienne ou testiculaire par chirurgie ou radiothérapie ; suppression temporaire par les inhibiteurs de l’aromatase chez les femmes ménopausées dans le cancer du sein).–   Bloquer le récepteur hormonal au niveau de la cellule tumorale par une « anti-hormone ».Cancer de la prostateMédicaments actifs sur la LH-RHLa LH-RH est sécrétée par l’hypothalamus et régule la synthèse de la FSH et de la LH par l’antéhypophyse. La LH est le stimulus principal de la synthèse et de la sécrétion de testostérone par les cellules testiculaires de Leydig. Agonistes (ex : leuproréline) et antagonistes (ex : dégarélix) de la LH-RH conduisent à une castration médicale réversible.Les agonistes (ou analogues) de la LH-RH stimulent, dans les premiers jours du traitement, la sécrétion hypophy- saire de LH et FSH entraînant en retour l’augmentation de la synthèse de testostérone avec le risque de provoquer une majoration initiale des symptômes (phénomène dit du «flare-up»). Dans un second temps, ils provoquent l’internalisation dans la cellule des complexes ligand-récepteur ainsi que la diminution du nombre des récepteurs aboutissantin fineà la suppression de la sécrétion de testostérone.Le risque de rebond symptomatique précoce est particulièrement élevé chez les malades porteurs d’une obstruction des voies urinaires excrétrices ainsi que chez ceux présentant des métastases vertébrales et donc un risque de compression médullaire. Aussi est-il impératif de faire précéder ou, au minimum, de co-administrer au début du traitement un anti-androgène jusqu’à ce que la testostéronémie atteigne le niveau de castration médicale (≤ 0,5 ng/ml). L’association d’un agoniste de la LH-RH et d’un anti-androgène est connue sous l’appellation de blocage androgénique complet.Les antagonistes de la LH-RH entraînent un blocage direct et immédiat des récepteurs de la LHRH, conduisant à une suppression rapide de la LH et FSH, et de la sécrétion de testostérone,sans risque d’effetflare-up+++.Hormonothérapies de nouvelle générationEn cas de progression biologique, clinique ou radiologique de la maladie, une hormonothérapie dite de seconde génération peut être introduite.Premier représentant d’une nouvelle génération d’anti-androgènes, l’enzalutamide se fixe au récepteur androgé- nique avec une affinité très supérieure à celle des médicaments antérieurs (autres AA de NG: apalutamide, darolutamide).Le deuxième représentant est l’acétate d’abiratérone,  qui    est un inhibiteur irréversible du cytochrome P450 CYP17 qui est impliqué dans la synthèsein situdes androgènes au niveau testiculaire, surrénalien et prostatique. Lors de la prescription d'acétate d'abiratérone il est associé la prescription de corticoïdes du fait de l'inhibition de la synthèse des stéroïdes surrénaliens par l'acétate d'abiratérone.La prescription de ces deux médicaments doit être associée au maintien d’une castration médicale par un ana- logue de la LH-RH si elle n’avait pas été chirurgicale. Un suivi de la testostéronémie devra être fait régulièrement.Pour le cancer de prostate, l'hormonothérapie (castration chimique ou parfois, chirurgicale avec association éventuelle d'AA ou d'HNG) est indiquée:- dans les formes non métastatiques localement avancées: en association avec la radiothérapie prostatique (=hormono-radiothérapie)- dans les formes métastatiques: seule ou en association avec la radiothérapie ou une chimiothérapie en fonction de la sévérité de la maladie métastatique.Cancer du seinLes anti-œstrogènesIl s’agit, en fait, de modulateurs sélectifs des récepteurs aux œstrogènes. On distingue :–   les SERM («Selective estrogen receptor modulator»), dont le chef de file historique est le tamoxifène. Leur structure chimique tertiaire leur permet de s’amarrer aux récepteurs œstrogéniques et d’entrer en compétition avec les œstrogènes endogènes. Ils ont un effet antagoniste fort sur le sein mais agoniste faible, dit « oestrogène- like », sur d’autres tissus cibles, notamment l’endomètre, ce qui explique nombre de leurs effets secondaires (notamment l’augmentation du risque de maladie thrombo-embolique et de cancer de l’endomètre) ;–   le tamoxifène a par ailleurs un effet oestrogène-like sur l’os : il est donc protecteur vis-à-vis de l’ostéoporose chez la femme ménopausée, et n’induit pas de risque d’ostéoporose chez la femme non ménopausée (sauf en période pré-ménopausique, du fait d’un effet agoniste insuffisant).–   le fulvestrant est un«Selective estrogen receptor downregulator»(SERD) dont il est le seul représentant disponible ; de structure stéroïdienne, c’est un anti-œstrogène pur sans effet agoniste faible.Les inhibiteurs des aromatasesLe cancer du sein, tumeur typiquement hormono (œstrogéno) - dépendante, est paradoxal, car  il survient de manière plus  fréquente après la ménopause alors même que les ovaires ont cessé leur production hormonale. C’est l’expression et l’activité de l’aromatase, enzyme ubiquitaire au niveau des tissus périphériques normaux (graisse, muscle, foie mais aussi tissu mammaire), qui est à l’origine de cette discordance apparente. En effet, si l’ovaire est la principale source d’œstrogènes chez la femme en période d’activité génitale, ceux-ci proviennent après la ménopause de la conversion des androgènes surrénaliens (androstènedione et testostérone) en œstrogènes sous l’effet de l’aromatase tissulaire. Cette réaction d’aromatisation périphérique est majorée dans certaines circonstances telles que l’obésité. Plusieurs médicaments ont été développés pour contrecarrer cet effet (exémestane, anastrozole, létrozole).Chez la femme non ménopausée, les inhibiteurs de l’aromatase sont contre-indiqués en monothérapie, du fait de leur inefficacité sur le blocage de la synthèse ovarienne d’oestrogènes.Les effets indésirables les plus fréquemment observés avec ces médicaments sont des myalgies et des arthralgies dont les malades doivent être prévenues avant l’instauration du traitement et qui peuvent aller jusqu’à faire inter- rompre celui-ci. Ils ont surtout en commun d’accélérer la perte osseuse postménopausique et d’être associés à un risque fracturaire accru. En conséquence, les malades doivent bénéficier d’une surveillance de la densitométrie osseuse et recevoir un apport suffisant en calcium et vitamine D."
    },
    {
        "identifiant": "OIC-294-17-B",
        "rang": "B",
        "intitule": "Connaître les principes généraux d'action de l'immunothérapie",
        "content": "\nConnaître les principes généraux d'action de l'immunothérapie OIC-294-17-B\n\n\n\n\n\nGénéralités\nL’immunothérapie agit principalement sur le système immunitaire du patient pour le rendre apte à attaquer les cellules cancéreuses.\nL’immunothérapie repose sur les anticorps monoclonaux, notamment les inhibiteurs de points de contrôle, les anticorps bispécifiques, le transfert adoptif de cellules (CAR-T cells) ou encore la vaccination anti-tumorale, encore très expérimentale (en dehors de la vaccination préventive anti-HPV des cancers du col de l’utérus).\n\nLes inhibiteurs de points de contrôle : déverrouiller le système immunitaire\nDes freins immunologiques (ou immune checkpoints) sont présents à la surface des lymphocytes T, afin d’évi- ter une réponse immunitaire inflammatoire excessive et prévenir le développement de maladies auto-immunes. CTLA-4 (Cytotoxic T lymphocyte-associated protein 4) et PD-1 (Programmed cell death receptor 1) sont, parmi bien d’autres déjà reconnues, des cibles thérapeutiques dont le rôle physiologique est de limiter l’activation du système immunitaire. La fixation à ces protéines de leurs ligands respectifs (par exemple, PD-L1/2 pour PD-1) inhibe la voie de signalisation du récepteur antigénique des lymphocytes T.\nCet effet bénéfique des points de contrôle est délétère lorsqu’ils sont détournés par les tumeurs à leur avantage, par exemple en exprimant PD-L1/2 à leur surface.\n\n\n\n\nL’exemple des anti-PD-1 (nivolumab,     pembrolizumab) ou anti-PD-L1, (atézolizumab, avélumab, duvarlumab) et des     anti CTLA-4 (ipilimumab)\n–         La liaison de     la protéine PD-L1, présente sur les     cellules tumorales, au     récepteur PD-1 sur les lymphocytes\nT entraîne l’inactivation de ces derniers. En bloquant le     récepteur PD-1 ou     la protéine PD-L1 (avec des anti-PD-1 ou     anti-PD-L1), l’inactivation des     lymphocytes T est     levée. Ces médicaments sont développés, voire utilisés dans le contexte de l’AMM, dans les cancers du     rein, de la     vessie, du poumon non à petites cellules ou     encore le lymphome de Hodgkin.\n–         L’anticorps monoclonal ipilimumab, utilisé dans le     traitement des mélanomes métastatiques, inhibe la\nvoie CTLA-4,     restaurant ainsi l’activité lymphocytaire anti-tumorale.\n\n\nLes effets indésirables de cette nouvelle classe médicamenteuse (on parle de « checkpoint inhibitors ») résultent d’une réponse immunitaire augmentée ou excessive dirigée contre l’organisme du malade. Ils concernent essentiellement les systèmes gastro-intestinal, hépatique, cutané, nerveux et endocrinien (notamment au niveau de l’hypophyse et de la thyroïde) mais ils peuvent atteindre toutes les fonctions de l’organisme. Ils apparaissent pour la plupart pendant la phase d’induction du traitement mais peuvent également être retardés. Un diagnostic précoce et une prise en charge appropriée, par corticothérapie à forte dose éventuellement associée à un traitement immunosuppresseur, sont essentiels pour minimiser les complications menaçant le pronostic vital. Connaître les principes généraux d'action de l'immunothérapie OIC-294-17-BGénéralitésL’immunothérapie agit principalement sur le système immunitaire du patient pour le rendre apte à attaquer les cellules cancéreuses.L’immunothérapie repose sur les anticorps monoclonaux, notamment les inhibiteurs de points de contrôle, les anticorps bispécifiques, le transfert adoptif de cellules (CAR-T cells) ou encore la vaccination anti-tumorale, encore très expérimentale (en dehors de la vaccination préventive anti-HPV des cancers du col de l’utérus).Les inhibiteurs de points de contrôle : déverrouiller le système immunitaireDes freins immunologiques (ouimmune checkpoints) sont présents à la surface des lymphocytes T, afin d’évi- ter une réponse immunitaire inflammatoire excessive et prévenir le développement de maladies auto-immunes. CTLA-4 (Cytotoxic T lymphocyte-associated protein 4) et PD-1 (Programmed cell death receptor 1) sont, parmi bien d’autres déjà reconnues, des cibles thérapeutiques dont le rôle physiologique est de limiter l’activation du système immunitaire. La fixation à ces protéines de leurs ligands respectifs (par exemple, PD-L1/2 pour PD-1) inhibe la voie de signalisation du récepteur antigénique des lymphocytes T.Cet effet bénéfique des points de contrôle est délétère lorsqu’ils sont détournés par les tumeurs à leur avantage, par exemple en exprimant PD-L1/2 à leur surface.L’exemple des anti-PD-1 (nivolumab,     pembrolizumab) ou anti-PD-L1, (atézolizumab, avélumab, duvarlumab) et des     anti CTLA-4 (ipilimumab)–         La liaison de     la protéine PD-L1, présente sur les     cellules tumorales, au     récepteur PD-1 sur les lymphocytesT entraîne l’inactivation de ces derniers. En bloquant le     récepteur PD-1 ou     la protéine PD-L1 (avec des anti-PD-1 ou     anti-PD-L1), l’inactivation des     lymphocytes T est     levée. Ces médicaments sont développés, voire utilisés dans le contexte de l’AMM, dans les cancers du     rein, de la     vessie, du poumon non à petites cellules ou     encore le lymphome de Hodgkin.–         L’anticorps monoclonal ipilimumab, utilisé dans le     traitement des mélanomes métastatiques, inhibe lavoie CTLA-4,     restaurant ainsi l’activité lymphocytaire anti-tumorale.Les effets indésirables de cette nouvelle classe médicamenteuse (on parle de «checkpoint inhibitors») résultent d’une réponse immunitaire augmentée ou excessive dirigée contre l’organisme du malade. Ils concernent essentiellement les systèmes gastro-intestinal, hépatique, cutané, nerveux et endocrinien (notamment au niveau de l’hypophyse et de la thyroïde) mais ils peuvent atteindre toutes les fonctions de l’organisme. Ils apparaissent pour la plupart pendant la phase d’induction du traitement mais peuvent également être retardés. Un diagnostic précoce et une prise en charge appropriée, par corticothérapie à forte dose éventuellement associée à un traitement immunosuppresseur, sont essentiels pour minimiser les complications menaçant le pronostic vital."
    }
]