[
    {
        "identifiant": "OIC-295-01-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur la prise en charge en cancérologie",
        "content": "\nConnaître les généralités sur la prise en charge en cancérologie OIC-295-01-A\n\n\n\n\nLe parcours de soins d’un patient atteint d’un cancer est codifié et fait appel à plusieurs disciplines notamment chirurgie, radiothérapie, oncologie médicale mais également soins de support (exemples de la prise en charge spécialisée de la douleur ou de l’oncofertilité) et soins palliatifs : la prise en charge palliative doit être envisagée dès début de l’évolution des formes non curables, pour une prise en soins palliative précoce.\nLa possibilité de guérison de nombreux cancers est aujourd’hui élevée et la survie des formes métastatiques peut souvent se chiffrer en années. De ce fait, de nouveaux besoins doivent être pris en compte. Les soins de support ont une importance croissante à tous les stades de la maladie. Lors de la phase de surveillance des cancers traités, il convient d’intégrer au projet de soins une dimension globale de prise en charge de la personne (prévention tertiaire). Dans tous les cas, la dimension psychosociale doit être prise en compte.\nD’un point de vue sociétal, même si son image évolue, le cancer revêt une dimension particulière par rapport à d’autres pathologies chroniques engageant le pronostic vital. A la fin du XXème siècle, le militantisme associatif et la prise de conscience sociétale ont abouti à la mise en œuvre en 2003 du premier Plan Cancer, suivi de la création de l’Institut National du Cancer (INCa) en 2005 :\n-         Il y a eu 3 Plans Cancer successifs entre 2003 et 2019, il s’agit de plans nationaux, portés au plus haut niveau de l’État par les présidents de la République, visant à mobiliser les acteurs de santé publique autour de la prévention, du dépistage, de l’organisation des soins, de la recherche, de l'accompagnement du patient et de ses proches et de l’après cancer (dans l’avenir, les missions du Plan Cancer devraient être reprises par des plans « maladies chroniques »). Un nouveau plan cancer 2021-2030 est en cours.\n-         L’INCa est une agence sanitaire d’expertise au service de l’Etat. Outre ses missions liées à la recherche et à la formation, l’INCa contribue à l’organisation et à l’amélioration des soins et participe à la mise en œuvre des dispositions réglementaires relatives à la cancérologie comme le dispositif d’annonce ou le programme personnalisé de l’après-cancer.\n\n Connaître les généralités sur la prise en charge en cancérologie OIC-295-01-ALe parcours de soins d’un patient atteint d’un cancer est codifié et fait appel à plusieurs disciplines notamment chirurgie, radiothérapie, oncologie médicale mais également soins de support (exemples de la prise en charge spécialisée de la douleur ou de l’oncofertilité) et soins palliatifs : la prise en charge palliative doit être envisagée dès début de l’évolution des formes non curables, pour une prise en soins palliative précoce.La possibilité de guérison de nombreux cancers est aujourd’hui élevée et la survie des formes métastatiques peut souvent se chiffrer en années. De ce fait, de nouveaux besoins doivent être pris en compte. Les soins de support ont une importance croissante à tous les stades de la maladie. Lors de la phase de surveillance des cancers traités, il convient d’intégrer au projet de soins une dimension globale de prise en charge de la personne (prévention tertiaire). Dans tous les cas, la dimension psychosociale doit être prise en compte.D’un point de vue sociétal, même si son image évolue, le cancer revêt une dimension particulière par rapport à d’autres pathologies chroniques engageant le pronostic vital. A la fin du XXème siècle, le militantisme associatif et la prise de conscience sociétale ont abouti à la mise en œuvre en 2003 du premierPlan Cancer, suivi de la création del’Institut National du Cancer (INCa)en 2005 :-         Il y a eu 3 Plans Cancer successifs entre 2003 et 2019, il s’agit de plans nationaux, portés au plus haut niveau de l’État par les présidents de la République, visant à mobiliser les acteurs de santé publique autour de la prévention, du dépistage, de l’organisation des soins, de la recherche, de l'accompagnement du patient et de ses proches et de l’après cancer (dans l’avenir, les missions du Plan Cancer devraient être reprises par des plans « maladies chroniques »). Un nouveau plan cancer 2021-2030 est en cours.-         L’INCa est une agence sanitaire d’expertise au service de l’Etat. Outre ses missions liées à la recherche et à la formation, l’INCa contribue à l’organisation et à l’amélioration des soins et participe à la mise en œuvre des dispositions réglementaires relatives à la cancérologie comme le dispositif d’annonce ou le programme personnalisé de l’après-cancer."
    },
    {
        "identifiant": "OIC-295-02-A",
        "rang": "A",
        "intitule": "Connaître le dispositif d'annonce",
        "content": "\nConnaître le dispositif d'annonce OIC-295-02-A\n\n\n\n\nComme pour toute annonce d’un diagnostic de maladie grave, l’annonce du cancer est un traumatisme et marque l’entrée dans une vie où il faudra composer avec la maladie et ses traitements. Les images de mort et de souffrance, associées au cancer, aboutissent souvent à une sidération du patient qui ne pourra entendre le discours du médecin lors de la consultation initiale. Le besoin d’information du malade évolue secondairement et de nouveaux temps de discussion et d’explication permettront de délivrer une information, adaptée, personnalisée, progressive et respectueuse. Une information mieux vécue et comprise facilitera une meilleure adhésion du patient au projet thérapeutique et l’aidera à construire des stratégies d’adaptation face à la maladie.\nCe dispositif, tel qu’il est défini par une circulaire officielle, s’articule autour de quatre temps :\n-         Médical : annonce du diagnostic, proposition de la stratégie thérapeutique\n-         Soignant : écoute du malade par une IDE d’annonce, reformulation de ce qui été dit pendant la consultation médicale, l’information sur le déroulement des soins et orientation vers d’autres professionnels\n-         Accès aux soins de support : prise en charge symptomatique et repérage des besoins spécifiques du patient notamment en termes psycho-social (soutien psychologie, associations de patients, évaluation de la précarité)\n-         Articulation avec la médecine de ville : le médecin traitant doit être informé en temps réel, en particulier dès le premier temps de la prise en charge hospitalière ; il reste un interlocuteur privilégié du patient et doit être associé au parcours de soins\n\nVoir: Connaitre les enjeux et les modalités de l'annonce d'une mauvaise nouvelle en santé 2C-001-PC-A03 Connaître le dispositif d'annonce OIC-295-02-AComme pour toute annonce d’un diagnostic de maladie grave, l’annonce du cancer est un traumatisme et marque l’entrée dans une vie où il faudra composer avec la maladie et ses traitements. Les images de mort et de souffrance, associées au cancer, aboutissent souvent à une sidération du patient qui ne pourra entendre le discours du médecin lors de la consultation initiale. Le besoin d’information du malade évolue secondairement et de nouveaux temps de discussion et d’explication permettront de délivrer une information, adaptée, personnalisée, progressive et respectueuse. Une information mieux vécue et comprise facilitera une meilleure adhésion du patient au projet thérapeutique et l’aidera à construire des stratégies d’adaptation face à la maladie.Ce dispositif, tel qu’il est défini par une circulaire officielle, s’articule autour de quatre temps :-Médical :annonce du diagnostic, proposition de la stratégie thérapeutique-Soignant :écoute du malade par une IDE d’annonce, reformulation de ce qui été dit pendant la consultation médicale, l’information sur le déroulement des soins et orientation vers d’autres professionnels-Accès aux soins de support :prise en charge symptomatique et repérage des besoins spécifiques du patient notamment en termes psycho-social (soutien psychologie, associations de patients, évaluation de la précarité)-Articulation avec la médecine de ville :le médecin traitant doit être informé en temps réel, en particulier dès le premier temps de la prise en charge hospitalière ; il reste un interlocuteur privilégié du patient et doit être associé au parcours de soinsVoir:Connaitre les enjeux et les modalités de l'annonce d'une mauvaise nouvelle en santé 2C-001-PC-A03"
    },
    {
        "identifiant": "OIC-295-03-A",
        "rang": "A",
        "intitule": "Connaître le Programme Personnalisé de Soins",
        "content": "\nConnaître le Programme Personnalisé de Soins OIC-295-03-A\n\n\n\n\nLe programme personnalisé de soins (PPS) est un document écrit :\n-         remis au patient au début de sa prise en charge,\n-         validé en réunion de concertation pluridisciplinaire\n-         et détaillant de façon personnalisée les traitements prévus.\nLe PPS devrait inclure un volet de soins de support selon les recommandations de l’INCA.\n\n\nNB : il concerne la prise la prise en charge initiale mais également les rechutes. Connaître le Programme Personnalisé de Soins OIC-295-03-ALe programme personnalisé de soins (PPS) est un document écrit :-         remisau patientau début de sa prise en charge,-         validé en réunion de concertation pluridisciplinaire-         et détaillant de façon personnalisée les traitements prévus.Le PPS devrait inclure un volet de soins de support selon les recommandations de l’INCA.NB : il concerne la prise la prise en charge initiale mais également les rechutes."
    },
    {
        "identifiant": "OIC-295-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités d'évaluation d'un patient cancéreux",
        "content": "\nConnaître les modalités d'évaluation d'un patient cancéreux OIC-295-04-A\n\n\n\n\nEn complément de l’examen clinique et de l’évaluation radiologique des lésions tumorales (incluant leur évolution sous traitement), l’évaluation doit systématiquement préciser :\n-         la symptomatologie douloureuse et la consommation d’antalgiques, (Bases neurophysiologiques, mécanismes physiopathologiques d'une douleur aiguë et d'une douleur chronique) (Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses )\n-         l’évolution du poids,  de l’appétit et la recherche des signes cliniques de dénutrition, (Modifications thérapeutiques du mode de vie (alimentation et activité physique) chez l'adulte et l'enfant et savoir les présenter aux patients) et (Dénutrition chez l'adulte et l'enfant)\n-         l’indice d’activité (Performance Status – PS) selon l’échelle OMS/ECOG (Tableau ci-dessous)\n\n\n\n0\n\nAsymptomatique (activité normale : aucune  restriction à poursuivre les activités précédant l'affection)\n\n\n1\n\nSymptomatique (gêné pour les activités  physiques soutenues\nmais capable de se déplacer seul et d'assurer  un travail léger ou sédentaire, par exemple un travail de bureau ou le  ménage)\n\n\n\n2\n\nSymptomatique, alité moins de 50 % de la  journée (capable de se déplacer seul et de s'occuper de soi-même\nmais incapable de produire un travail léger)\n\n\n\n3\n\nSymptomatique, alité plus de 50 % de la  journée, sans y être confiné (capable de prendre soin de soi-même de manière  limitée,\nalité ou confiné au fauteuil plus de 50 %  de la journée).\n\n\n\n4\n\nConfiné au lit (totalement dépendant,  incapable de prendre soin de soi-même, confiné au lit ou au fauteuil).\n\nPour aller plus loin: Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-DP-A02 Connaître les modalités d'évaluation d'un patient cancéreux OIC-295-04-AEn complément de l’examen clinique et de l’évaluation radiologique des lésions tumorales (incluant leur évolution sous traitement), l’évaluation doit systématiquement préciser :-         la symptomatologie douloureuse et la consommation d’antalgiques, (Bases neurophysiologiques, mécanismes physiopathologiques d'une douleur aiguë et d'une douleur chronique) (Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses)-         l’évolution du poids,  de l’appétit et la recherche des signes cliniques de dénutrition, (Modifications thérapeutiques du mode de vie (alimentation et activité physique) chez l'adulte et l'enfant et savoir les présenter aux patients) et (Dénutrition chez l'adulte et l'enfant)-         l’indice d’activité (Performance Status – PS) selon l’échelle OMS/ECOG(Tableau ci-dessous)0Asymptomatique (activité normale : aucune  restriction à poursuivre les activités précédant l'affection)1Symptomatique (gêné pour les activités  physiques soutenuesmais capable de se déplacer seul et d'assurer  un travail léger ou sédentaire, par exemple un travail de bureau ou le  ménage)2Symptomatique, alité moins de 50 % de la  journée (capable de se déplacer seul et de s'occuper de soi-mêmemais incapable de produire un travail léger)3Symptomatique, alité plus de 50 % de la  journée, sans y être confiné (capable de prendre soin de soi-même de manière  limitée,alité ou confiné au fauteuil plus de 50 %  de la journée).4Confiné au lit (totalement dépendant,  incapable de prendre soin de soi-même, confiné au lit ou au fauteuil).Pour aller plus loin:Savoir identifier et évaluer les symptômes les plus fréquemment rencontrés en phase palliative ou terminale des maladies graves, chroniques ou létales: respiratoires, digestifs, neurologiques, psychiatriques, ORL 2C-139-DP-A02"
    },
    {
        "identifiant": "OIC-295-05-A",
        "rang": "A",
        "intitule": "Connaître les grandes situations cliniques de prise en charge symptomatique",
        "content": "\nConnaître les grandes situations cliniques de prise en charge symptomatique OIC-295-05-A\n\n\n\n\nOn distingue schématiquement trois types de situations :\n-         Curative : il s’agit essentiellement des cancers localisés et donc accessibles à un traitement local (principalement chirurgie, souvent associée à la radiothérapie ou parfois radiothérapie exclusive) ; il est possible en fonction du risque de rechute d’associer un traitement médical dit adjuvant (chimiothérapie ou hormonothérapie) destiné à réduire le risque ultérieur de métastases\n-         Intermédiaire : cas des maladies métastatiques pour lesquelles une survie prolongée (parfois plusieurs années) peut être obtenue au moyen de traitements médicaux, parfois associés à des traitements ablatifs (chirurgie, radiothérapie ou radiologie interventionnelle) des tumeurs lorsqu’elles sont peu nombreuses et accessibles\n-         Palliative : il s’agit de maladies avancées où la place des traitements symptomatiques assurant le confort du patient et la qualité de vie est plus importante, alors que celle des traitements antitumoraux se réduit (ces derniers ayant davantage pour but de participer au contrôle des symptômes) (Voir: Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (1). Principaux repères cliniques. Modalités d'organisation des équipes, en établissement de santé et en et en ambulatoire ; Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques)\nIl en résulte que le rapport risque bénéfice des traitements varie au cours de l’évolution de la maladie : des traitements agressifs sont légitimes lorsqu’ils visent à augmenter les chances de guérison, ce qui n’est plus le cas lorsque la priorité est au contrôle des symptômes. Dans les derniers mois de vie, les traitements antitumoraux (chimiothérapie notamment) ne sont plus indiqués.\n\nDans tous les cas, la prise en charge par les soins de support / soins palliatifs doit être proposée dès le diagnostic de maladie métastatique. Connaître les grandes situations cliniques de prise en charge symptomatique OIC-295-05-AOn distingue schématiquement trois types de situations :-Curative :il s’agit essentiellement des cancers localisés et donc accessibles à un traitement local (principalement chirurgie, souvent associée à la radiothérapie ou parfois radiothérapie exclusive) ; il est possible en fonction du risque de rechute d’associer un traitement médical dit adjuvant (chimiothérapie ou hormonothérapie) destiné à réduire le risque ultérieur de métastases-Intermédiaire :cas des maladies métastatiques pour lesquelles une survie prolongée (parfois plusieurs années) peut être obtenue au moyen de traitements médicaux, parfois associés à des traitements ablatifs (chirurgie, radiothérapie ou radiologie interventionnelle) des tumeurs lorsqu’elles sont peu nombreuses et accessibles-Palliative :il s’agit de maladies avancées où la place des traitements symptomatiques assurant le confort du patient et la qualité de vie est plus importante, alors que celle des traitements antitumoraux se réduit (ces derniers ayant davantage pour but de participer au contrôle des symptômes) (Voir:Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (1). Principaux repères cliniques. Modalités d'organisation des équipes, en établissement de santé et en et en ambulatoire;Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques)Il en résulte que le rapport risque bénéfice des traitements varie au cours de l’évolution de la maladie : des traitements agressifs sont légitimes lorsqu’ils visent à augmenter les chances de guérison, ce qui n’est plus le cas lorsque la priorité est au contrôle des symptômes. Dans les derniers mois de vie, les traitements antitumoraux (chimiothérapie notamment) ne sont plus indiqués.Dans tous les cas, la prise en charge par les soins de support / soins palliatifs doit être proposée dès le diagnostic de maladie métastatique."
    },
    {
        "identifiant": "OIC-295-06-A",
        "rang": "A",
        "intitule": "Connaître la manière d'évaluer et de caractériser la symptomatologie douloureuse en cancérologie et la mise en place des modalités de traitement",
        "content": "\nConnaître la manière d'évaluer et de caractériser la symptomatologie douloureuse en cancérologie et la mise en place des modalités de traitement OIC-295-06-A\n\n\n\n\nLa recherche d’une symptomatologie douloureuse doit être systématique chez tout patient atteint de cancer, la douleur étant avec la fatigue chronique un des symptômes les plus fréquents. L’évaluation de la douleur repose sur l’interrogatoire, complété par l’auto-évaluation du patient sur une échelle visuelle analogique (EVA). Il faut, en particulier, préciser son caractère aigu ou chronique et son mécanisme d’action (excès de nociception, douleur neuropathique, douleur mixte), ainsi que son retentissement sur la qualité de vie (troubles du sommeil, dépression) (Voir: Bases neurophysiologiques, mécanismes physiopathologiques d'une douleur aiguë et d'une douleur chronique et Douleur chez la personne vulnérable).\nLes douleurs en cancérologie sont le plus souvent en rapport avec :\n-         une atteinte tumorale :\no  excès de nociception (ex. : métastases osseuse)\no  atteinte neuropathique (ex. : compression d’un tronc nerveux)\no  douleur mixte (ex. : envahissement pariétal thoracique)\n-         des séquelles des traitements :\no  douleurs post-chirurgicales (souvent sur cicatrice, mais d’autres mécanismes sont possibles : par exemple capsulite rétractile après curage axillaire)\no  douleurs post-chimiothérapies (essentiellement liées à certaines chimiothérapies responsables de neuropathies périphériques)\n-         il existe enfin une symptomatologie douloureuse propre à certaines atteintes neurologiques\no  céphalées de l’hypertension intracrânienne (HTIC) en cas de métastases cérébrales\no  méningites carcinomateuses qui sont responsables de symptômes neurologiques mal systématisés avec une composante neuropathique (un syndrome méningé « classique » est peu habituel dans ce contexte).\n\nLa prescription d’antalgiques fait appel aux paliers 1 et 2 de l’OMS qui ont une efficacité rapidement limitée, il faut alors recourir rapidement aux antalgiques de palier 3 (morphiniques). (Voir: Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses ; Antalgiques opioides: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A17 ; Antalgiques non opioides (dont paracetamol): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A16 )\nLes co-antalgiques sont également utiles dans certaines situations :\n-         corticoïdes (prednisone de l’ordre de 1mg/kg/j, ou équivalent) en cas d’HTIC, de douleurs par compression\n-         anti-inflammatoires non stéroïdiens (AINS) notamment dans les métastases osseuses (à utiliser avec prudence en raison des effets secondaires possibles chez ces patients fragiles)\n-         inhibiteurs de la résorption osseuse (biphosphonates et dénosumab) qui ont surtout un effet préventif sur le risque fracturaire mais agissent aussi sur les douleurs osseuses\n-         antibiotiques en cas de surinfection tumorale (pelvis, ORL)\n-         topiques locaux pour certaines douleurs neuropathiques localisées.\n\nIl ne faut pas omettre la radiothérapie antalgique ainsi que certaines techniques de radiologie interventionnelle : cimentoplastie, radiofréquence ou embolisation.\n\nIl est recommandé de faire appel à un médecin algologue pour faire face aux douleurs complexes en particulier avec composante neuropathique. Connaître la manière d'évaluer et de caractériser la symptomatologie douloureuse en cancérologie et la mise en place des modalités de traitement OIC-295-06-ALa recherche d’une symptomatologie douloureuse doit être systématique chez tout patient atteint de cancer, la douleur étant avec la fatigue chronique un des symptômes les plus fréquents.L’évaluation de la douleurrepose sur l’interrogatoire, complété par l’auto-évaluation du patient sur une échelle visuelle analogique (EVA). Il faut, en particulier, préciser son caractère aigu ou chronique et son mécanisme d’action (excès de nociception, douleur neuropathique, douleur mixte), ainsi que son retentissement sur la qualité de vie (troubles du sommeil, dépression) (Voir:Bases neurophysiologiques, mécanismes physiopathologiques d'une douleur aiguë et d'une douleur chroniqueetDouleur chez la personne vulnérable).Les douleurs en cancérologie sont le plus souvent en rapport avec :-une atteinte tumorale :o  excès de nociception (ex. : métastases osseuse)o  atteinte neuropathique (ex. : compression d’un tronc nerveux)o  douleur mixte (ex. : envahissement pariétal thoracique)-des séquelles des traitements :o  douleurs post-chirurgicales (souvent sur cicatrice, mais d’autres mécanismes sont possibles : par exemple capsulite rétractile après curage axillaire)o  douleurs post-chimiothérapies (essentiellement liées à certaines chimiothérapies responsables de neuropathies périphériques)-il existe enfin une symptomatologie douloureuse propre à certaines atteintes neurologiqueso  céphalées de l’hypertension intracrânienne (HTIC) en cas de métastases cérébraleso  méningites carcinomateuses qui sont responsables de symptômes neurologiques mal systématisés avec une composante neuropathique (un syndrome méningé « classique » est peu habituel dans ce contexte).La prescription d’antalgiquesfait appel aux paliers 1 et 2 de l’OMS qui ont une efficacité rapidement limitée, il faut alors recourir rapidement aux antalgiques de palier 3 (morphiniques). (Voir:Thérapeutiques antalgiques, médicamenteuses et non médicamenteuses;Antalgiques opioides: connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A17;Antalgiques non opioides (dont paracetamol): connaitre les mécanismes d'action, indications, effets secondaires interactions médicamenteuses, modalités de surveillance et principales causes d'échec 2C-330-PC-A16)Les co-antalgiques sont également utiles dans certaines situations :-         corticoïdes (prednisone de l’ordre de 1mg/kg/j, ou équivalent) en cas d’HTIC, de douleurs par compression-         anti-inflammatoires non stéroïdiens (AINS) notamment dans les métastases osseuses (à utiliser avec prudence en raison des effets secondaires possibles chez ces patients fragiles)-         inhibiteurs de la résorption osseuse (biphosphonates et dénosumab) qui ont surtout un effet préventif sur le risque fracturaire mais agissent aussi sur les douleurs osseuses-         antibiotiques en cas de surinfection tumorale (pelvis, ORL)-         topiques locaux pour certaines douleurs neuropathiques localisées.Il ne faut pas omettre la radiothérapie antalgique ainsi que certaines techniques de radiologie interventionnelle : cimentoplastie, radiofréquence ou embolisation.Il est recommandé de faire appel à un médecin algologue pour faire face aux douleurs complexes en particulier avec composante neuropathique."
    },
    {
        "identifiant": "OIC-295-07-B",
        "rang": "B",
        "intitule": "Connaître la définition des soins de support en cancérologie",
        "content": "\nConnaître la définition des soins de support en cancérologie OIC-295-07-B\n\n\n\n\nIls sont définis par l’INCa comme l’ensemble des soins et soutiens nécessaires aux personnes malades tout au long de la maladie, conjointement aux traitements onco-hématologiques spécifiques. Ils assurent la meilleure qualité de vie possible, et permettent de mieux prendre en charge les effets secondaires des traitements.\n\nTous les patients atteints de cancer doivent avoir accès à des soins de support quel que soit le lieu de prise en charge. L’évaluation des besoins doit être réalisée dès l’annonce de la maladie et reconduite au cours de l’évolution ultérieure. Connaître la définition des soins de support en cancérologie OIC-295-07-BIls sont définis par l’INCa comme l’ensemble des soins et soutiens nécessaires aux personnes malades tout au long de la maladie, conjointement aux traitements onco-hématologiques spécifiques. Ils assurent la meilleure qualité de vie possible, et permettent de mieux prendre en charge les effets secondaires des traitements.Tous les patients atteints de cancer doivent avoir accès à des soins de support quel que soit le lieu de prise en charge. L’évaluation des besoins doit être réalisée dès l’annonce de la maladie et reconduite au cours de l’évolution ultérieure."
    },
    {
        "identifiant": "OIC-295-08-B",
        "rang": "B",
        "intitule": "Soins de support : connaître les grands principes de prise en charge des principales complications des traitements en cancérologie",
        "content": "\nSoins de support : connaître les grands principes de prise en charge des principales complications des traitements en cancérologie OIC-295-08-B\n\n\n\n\nLes symptômes suivants sont les plus fréquemment rencontrés et font appel à des mesures adaptées et spécifiques :\nNausées et vomissements chimio-induits (NVCI)\nLes nausées et vomissements sont des effets secondaires fréquents des chimiothérapies. On distingue les NVCI aigus, survenant au cours du traitement et dans les 24 premières heures après celui-ci, et les NVCI retardés survenant dans les jours qui suivent. Les NVCI aigus sont liées à l’activation de la voie sérotoninergique (récepteurs 5HT3) et sont prévenus par les anti-5HT3 (classe des sétrons) alors que les NVCI retardés sont liées à l’activation des récepteurs NK1, inhibés par les anti-NK1. Les sétrons ont une efficacité très limitée dans les NVCI retardés. Les corticoïdes potentialisent les autres antiémétiques.\nLes chimiothérapies sont classées selon leur caractère émétogène ;\n\n\n\n\nPotentiel  émétogène des médicaments anticancéreux couramment prescrits\n(liste non exhaustive)\n\n\n\nElevé (>90%)\n\nAnthracyclines (et, en particulier, la bithérapie anthracycline  –cyclophosphamide utilisée dans le cancer du sein)\nCisplatine\n\n\n\nModéré (30-90%)\n\nCarboplatine\nOxaliplatine\n\n\n\nFaible (10-30%)\n\nDocetaxel\n5-Fluoro-uracile\nGemcitabine\n\n\n\nLes indications de traitement préventif peuvent être résumées comme suit :\n-         risque élevé : Anti-5HT3 + Anti-NK1 + corticoïdes\n-         risque modéré : Anti-5HT3 + corticoïdes\n-         risque faible : antiémétique dopaminergique (ex :  métoclopramide) ou Anti-5HT3 seul\nNB : la prophylaxie doit être renforcée en cas de facteurs de risque aggravants individuels (anxiété, antécédents de NVCI)\nHématotoxicité\nLes chimiothérapies sont toxiques sur les trois lignées sanguines, et il faut connaître les particularités de l’interprétation de l’hémogramme en cancérologie :\n-La neutropénie est une complication fréquente qui est observée vers le J8 post-chimiothérapie. Elle est considérée comme sévère si les polynucléaires neutrophiles (PNN) sont <500/mm3 induisant un risque élevé de fièvre (on parle de neutropénie fébrile qui est une urgence oncologique).\n- L’anémie survient au cours des semaines suivant le début du traitement et est une cause fréquente d’asthénie. Son risque de survenue est variable selon le type de chimiothérapie. Elle est généralement multifactorielle car il s’y associe souvent une carence martiale et une composante inflammatoire.\n-La thrombopénie est plus rare dans le traitement des tumeurs solides qu’en hématologie. Elle survient un peu plus tardivement que la neutropénie, souvent après le J10 de la chimiothérapie et peut nécessiter des transfusions plaquettaires (selon le contexte et le risque hémorragique, habituellement si les plaquettes sont<20 000/mm3 ou en cas de saignement actif).\nLa toxicité hématologique des chimiothérapies est une indication aux traitements symptomatiques :\no  Neutropénie\n·        Prophylaxie primaire par G-CSF (facteur de croissance de la ligné garnulocytaire)\no  en cas de risque de neutropénie sévère >20%\no  à discuter selon le contexte clinique (pathologies associées, sujet âgé, isolement …) en cas de risque compris entre 10 et 20%\n·        Prophylaxie secondaire en cas de neutropénie <500/mm3 ou de neutropénie fébrile au cycle précédent\no  Anémie\nDans tous les cas il faut au préalable dépister et corriger une carence martiale (dosage de la ferritinémie et du coefficient de saturation de la transferrine –CST-). Chez les patients traités pour cancer, les réserves en fer sont habituellement élevées (ferritinémie haute ou normale) du fait notamment du syndrome inflammatoire, sauf en cas de saignement chronique ou de chirurgie « lourde ». En cas de syndrome inflammatoire, il existe un défaut de mobilisation des réserves en fer se traduisant par un CST<20% avec une ferritinémie élevée. La correction de la carence martiale se fait préférentiellement avec du fer IV (carboxymaltose ferrique) qui est plus commode, mieux toléré et plus rapidement efficace que le fer oral.\nEn cas d’anémie mal tolérée peut se discuter un traitement par érythropoïétine recombinante (EPO) ou une transfusion. L’EPO n’est pas indiquée chez les patients ne recevant pas de chimiothérapie ; son utilisation doit tenir compte de son rapport risque-bénéfice notamment en situation de curabilité car elle peut augmenter le risque thromboembolique.\nDe façon schématique, l’EPO est instaurée lorsque l’Hb est <10g/dl avec un taux cible de 12g/dl (elle doit augmenter de 1g/dl au bout d’un mois de traitement).\nLes anémies sévères (<8g/dl) ont besoin d’être corrigées rapidement et sont des indications transfusionnelles.\nATTENTION : LA TOLERANCE DE L’ANEMIE (et donc les indications d’EPO ou de transfusion) S’EVALUE CLINIQUEMENT+++ (une anémie à 8g/dl d’installation progressive peut être bien mieux tolérée qu’une anémie à 9g/dl d’apparition rapide).\nFatigue chronique\nL’asthénie, associée ou non à une anémie, une plainte fonctionnelle majeure au même titre que la douleur. Elle concerne, suivant les localisations et les stades, 50 à 80% des patients.\nLes causes curables doivent être éliminées au premier rang desquelles figurent l’anémie et la carence martiale.\nLes autres causes qui doivent être recherchées sont :\n-         Un syndrome dépressif\n-         Une hypothyroïdie, classiquement fréquente après traitement d’un cancer du sein ou ORL\n-         Une altération du statut nutritionnel ou une carence vitaminique (ne pas oublier les carences en vitamine D qui sont fréquentes dans la population générale).\nDans un grand nombre de cas, aucune cause évidente n’est retrouvée. La physiopathologie de ce syndrome reste mal comprise (syndrome inflammatoire, désadaptation à l’effort après une inactivité prolongée). Un programme d’activité physique adaptée peut apporter une amélioration significative.\nToxicités cutanéo-muqueuses\nIl s’agit essentiellement de l’alopécie, induite par certaines chimiothérapies, et de la mucite (inflammation des muqueuses +/- aphtes). Ces effets secondaires sont expliqués par l’effet des cytotoxiques sur les tissus à renouvellement rapide.\n- L’alopécie peut être prévenue dans certains cas par le port d’un casque réfrigérant pendant la séance de chimiothérapie ; il agit par le biais d’une vasoconstriction du cuir chevelu qui réduit la diffusion des cytotoxiques. Il ne faut pas oublier la prescription d’une prothèse capillaire, prise en charge par l’Assurance Maladie.\n- Les mucites peuvent être sévères et gêner l’alimentation ce qui contribue à la détérioration du statut nutritionnel. Elles sont prévenues par une hygiène bucco-dentaire rigoureuse (dans certains cas, notamment en cas de radiothérapie pour une tumeur ORL, des soins dentaires doivent être pratiqués avant de débuter le traitement) et par des bains de bouche bicarbonatés. Les aphtes sont généralement secondaires à une surinfection fongique sur une muqueuse fragilisée ; ils sont traités par des antifongiques locaux. Il ne faut pas méconnaître les récurrences herpétiques.\nCertains traitements, comme les inhibiteurs de l’Epidermal Growth Factor Receptor (EGFR) utilisés dans les cancers bronchiques mais aussi d’autres thérapeutiques ciblées, peuvent être responsables de rash cutané, d’éruption acnéiforme, d’irritation palmo-plantaire ou de xérose cutanée. Pour ces patients, l’éducation thérapeutique est essentielle : choix des produits de toilette, application de crèmes émollientes. Certains services ont recours aux compétences d’une psycho-socio-esthéticienne ayant une formation spécifique pour ce type de situations.\nOncofertilité\nLa préservation de la fertilité (recueil de sperme, congélation ovocytaire …) doit être proposée avant tout traitement en particulier chez l’enfant et l’adulte jeune, a fortiori chez les patients n’ayant pas d’enfants.\nLes indications sont plus complexes chez la femme que chez l’homme car elles doivent tenir compte du type de cancer et de son projet thérapeutique ainsi que de l’âge de la patiente et de sa réserve ovarienne. La décision est prise en consultation d’oncofertilité, avec l’oncologue référent.\n\nIl n’est cependant pas possible de la réaliser dans certaines situations : urgence thérapeutique, état général altéré. Soins de support : connaître les grands principes de prise en charge des principales complications des traitements en cancérologie OIC-295-08-BLes symptômes suivants sont les plus fréquemment rencontrés et font appel à des mesures adaptées et spécifiques :Nausées et vomissements chimio-induits (NVCI)Lesnauséesetvomissementssont des effets secondaires fréquents des chimiothérapies. On distingue les NVCI aigus, survenant au cours du traitement et dans les 24 premières heures après celui-ci, et les NVCI retardés survenant dans les jours qui suivent. Les NVCI aigus sont liées à l’activation de la voie sérotoninergique (récepteurs 5HT3) et sont prévenus par les anti-5HT3 (classe des sétrons) alors que les NVCI retardés sont liées à l’activation des récepteurs NK1, inhibés par les anti-NK1. Les sétrons ont une efficacité très limitée dans les NVCI retardés. Les corticoïdes potentialisent les autres antiémétiques.Les chimiothérapies sont classées selon leur caractère émétogène ;Potentiel  émétogène des médicaments anticancéreux couramment prescrits(liste non exhaustive)Elevé (>90%)Anthracyclines (et, en particulier, la bithérapie anthracycline  –cyclophosphamide utilisée dans le cancer du sein)CisplatineModéré (30-90%)CarboplatineOxaliplatineFaible (10-30%)Docetaxel5-Fluoro-uracileGemcitabineLes indications de traitement préventif peuvent être résumées comme suit :-         risque élevé : Anti-5HT3 + Anti-NK1 + corticoïdes-         risque modéré : Anti-5HT3 + corticoïdes-         risque faible : antiémétique dopaminergique (ex :  métoclopramide) ou Anti-5HT3 seulNB : la prophylaxie doit être renforcée en cas de facteurs de risque aggravants individuels (anxiété, antécédents de NVCI)HématotoxicitéLes chimiothérapies sont toxiques sur les trois lignées sanguines, et il faut connaître les particularités de l’interprétation de l’hémogrammeen cancérologie :-La neutropénie est une complication fréquente qui est observée vers le J8 post-chimiothérapie. Elle est considérée comme sévère si les polynucléaires neutrophiles (PNN) sont <500/mm3 induisant un risque élevé defièvre(on parle de neutropénie fébrile qui est une urgence oncologique).- L’anémie survient au cours des semaines suivant le début du traitement et est une cause fréquente d’asthénie. Son risque de survenue est variable selon le type de chimiothérapie. Elle est généralement multifactorielle car il s’y associe souvent une carence martiale et une composante inflammatoire.-La thrombopénie est plus rare dans le traitement des tumeurs solides qu’en hématologie. Elle survient un peu plus tardivement que la neutropénie, souvent après le J10 de la chimiothérapie et peut nécessiter des transfusions plaquettaires (selon le contexte et le risque hémorragique, habituellement si les plaquettes sont<20 000/mm3 ou en cas de saignement actif).La toxicité hématologique des chimiothérapies est une indication aux traitements symptomatiques :o  Neutropénie·        Prophylaxie primaire par G-CSF (facteur de croissance de la ligné garnulocytaire)o  en cas de risque de neutropénie sévère >20%o  à discuter selon le contexte clinique (pathologies associées, sujet âgé, isolement …) en cas de risque compris entre 10 et 20%·        Prophylaxie secondaire en cas de neutropénie <500/mm3 ou de neutropénie fébrile au cycle précédento  AnémieDans tous les cas il faut au préalable dépister et corriger une carence martiale (dosage de la ferritinémie et du coefficient de saturation de la transferrine –CST-). Chez les patients traités pour cancer, les réserves en fer sont habituellement élevées (ferritinémie haute ou normale) du fait notamment du syndrome inflammatoire, sauf en cas de saignement chronique ou de chirurgie « lourde ». En cas de syndrome inflammatoire, il existe un défaut de mobilisation des réserves en fer se traduisant par un CST<20% avec une ferritinémie élevée. La correction de la carence martiale se fait préférentiellement avec du fer IV (carboxymaltose ferrique) qui est plus commode, mieux toléré et plus rapidement efficace que le fer oral.En cas d’anémie mal tolérée peut se discuter un traitement par érythropoïétine recombinante (EPO) ou une transfusion. L’EPO n’est pas indiquée chez les patients ne recevant pas de chimiothérapie ; son utilisation doit tenir compte de son rapport risque-bénéfice notamment en situation de curabilité car elle peut augmenter le risque thromboembolique.De façon schématique, l’EPO est instaurée lorsque l’Hb est <10g/dl avec un taux cible de 12g/dl (elle doit augmenter de 1g/dl au bout d’un mois de traitement).Les anémies sévères (<8g/dl) ont besoin d’être corrigées rapidement et sont des indications transfusionnelles.ATTENTION : LA TOLERANCE DE L’ANEMIE (et donc les indications d’EPO ou de transfusion) S’EVALUE CLINIQUEMENT+++ (une anémie à 8g/dl d’installation progressive peut être bien mieux tolérée qu’une anémie à 9g/dl d’apparition rapide).Fatigue chroniqueL’asthénie, associée ou non à une anémie, une plainte fonctionnelle majeure au même titre que la douleur. Elle concerne, suivant les localisations et les stades, 50 à 80% des patients.Les causes curables doivent être éliminées au premier rang desquelles figurent l’anémie et la carence martiale.Les autres causes qui doivent être recherchées sont :-         Un syndrome dépressif-         Une hypothyroïdie, classiquement fréquente après traitement d’un cancer du sein ou ORL-         Une altération du statut nutritionnel ou une carence vitaminique (ne pas oublier les carences en vitamine D qui sont fréquentes dans la population générale).Dans un grand nombre de cas, aucune cause évidente n’est retrouvée. La physiopathologie de ce syndrome reste mal comprise (syndrome inflammatoire, désadaptation à l’effort après une inactivité prolongée). Un programme d’activité physique adaptée peut apporter une amélioration significative.Toxicités cutanéo-muqueusesIl s’agit essentiellement de l’alopécie, induite par certaines chimiothérapies, et de la mucite (inflammation des muqueuses +/- aphtes). Ces effets secondaires sont expliqués par l’effet des cytotoxiques sur les tissus à renouvellement rapide.- L’alopécie peut être prévenue dans certains cas par le port d’un casque réfrigérant pendant la séance de chimiothérapie ; il agit par le biais d’une vasoconstriction du cuir chevelu qui réduit la diffusion des cytotoxiques. Il ne faut pas oublier la prescription d’une prothèse capillaire, prise en charge par l’Assurance Maladie.- Les mucites peuvent être sévères et gêner l’alimentation ce qui contribue à la détérioration du statut nutritionnel. Elles sont prévenues par une hygiène bucco-dentaire rigoureuse (dans certains cas, notamment en cas de radiothérapie pour une tumeur ORL, des soins dentaires doivent être pratiqués avant de débuter le traitement) et par des bains de bouche bicarbonatés. Les aphtes sont généralement secondaires à une surinfection fongique sur une muqueuse fragilisée ; ils sont traités par des antifongiques locaux. Il ne faut pas méconnaître les récurrences herpétiques.Certains traitements, comme les inhibiteurs de l’Epidermal Growth Factor Receptor (EGFR) utilisés dans les cancers bronchiques mais aussi d’autres thérapeutiques ciblées, peuvent être responsables de rash cutané, d’éruption acnéiforme, d’irritation palmo-plantaire ou de xérose cutanée. Pour ces patients, l’éducation thérapeutique est essentielle : choix des produits de toilette, application de crèmes émollientes. Certains services ont recours aux compétences d’une psycho-socio-esthéticienne ayant une formation spécifique pour ce type de situations.OncofertilitéLa préservation de la fertilité (recueil de sperme, congélation ovocytaire …) doit être proposée avant tout traitement en particulier chez l’enfant et l’adulte jeune, a fortiori chez les patients n’ayant pas d’enfants.Les indications sont plus complexes chez la femme que chez l’homme car elles doivent tenir compte du type de cancer et de son projet thérapeutique ainsi que de l’âge de la patiente et de sa réserve ovarienne. La décision est prise en consultation d’oncofertilité, avec l’oncologue référent.Il n’est cependant pas possible de la réaliser dans certaines situations : urgence thérapeutique, état général altéré."
    },
    {
        "identifiant": "OIC-295-09-B",
        "rang": "B",
        "intitule": "Soins de support : connaître le concept de médecine alternative",
        "content": "\nSoins de support : connaître le concept de médecine alternative OIC-295-09-B\n\n\n\n\nSelon la terminologie de l’OMS, les Médecines Complémentaires et Alternatives ou MCA regroupent « des approches, des pratiques, des produits de santé et médicaux, qui ne sont pas habituellement considérés comme faisant partie de la médecine conventionnelle ». Les Médecines Complémentaires et Alternatives, terme retenu par l’OMS, regroupent « des approches, des pratiques, des produits de santé et médicaux, qui ne sont pas habituellement considérés comme faisant partie de la médecine conventionnelle (médecine occidentale, médecine allopathique) ». Certaines équipes (et de nombreux patients) y ont recours. On peut, par exemple, citer l’acupuncture pour les NVCI. Un nombre limité de ces thérapeutiques complémentaires et alternatives ont fait l’objet d’essais cliniques bien conduits et peuvent aider au contrôle de certains symptômes.\nNB : Il faut être vigilant avec l’automédication, par exemple concernant des produits de phytothérapie qui peuvent être responsables d’interactions pharmacologiques (exemple classique du millepertuis), ainsi qu’avec les régimes restrictifs (« jeûne thérapeutique ») qui peuvent majorer la dénutrition. Dans des cas plus rares, des patients ont pu se détourner de traitements actifs pour privilégier des MCA d’utilité non démontrée. Des dérives sectaires peuvent y être associées. Seules donc, les pratiques ou traitements non conventionnelles utilisées en complémentarité méritent attention. \n\nVoir : Principes de la médecine intégrative, utilité et risques des interventions non médicamenteuses et des thérapies complémentaires Soins de support : connaître le concept de médecine alternative OIC-295-09-BSelon la terminologie de l’OMS, les Médecines Complémentaires et Alternatives ou MCA regroupent « des approches, des pratiques, des produits de santé et médicaux, qui ne sont pas habituellement considérés comme faisant partie de la médecine conventionnelle ».Les Médecines Complémentaires et Alternatives, terme retenu par l’OMS, regroupent « des approches, des pratiques, des produits de santé et médicaux, qui ne sont pas habituellement considérés comme faisant partie de la médecine conventionnelle (médecine occidentale, médecine allopathique) ». Certaines équipes (et de nombreux patients) y ont recours. On peut, par exemple, citer l’acupuncture pour les NVCI. Un nombre limité de ces thérapeutiques complémentaires et alternatives ont fait l’objet d’essais cliniques bien conduits et peuvent aider au contrôle de certains symptômes.NB :Il faut être vigilant avec l’automédication, par exemple concernant des produits de phytothérapie qui peuvent être responsables d’interactions pharmacologiques (exemple classique du millepertuis), ainsi qu’avec les régimes restrictifs (« jeûne thérapeutique ») qui peuvent majorer la dénutrition. Dans des cas plus rares, des patients ont pu se détourner de traitements actifs pour privilégier des MCA d’utilité non démontrée. Des dérives sectaires peuvent y être associées. Seules donc, les pratiques ou traitements non conventionnelles utilisées en complémentarité méritent attention.Voir :Principes de la médecine intégrative, utilité et risques des interventions non médicamenteuses et des thérapies complémentaires"
    },
    {
        "identifiant": "OIC-295-10-B",
        "rang": "B",
        "intitule": "Connaître les phases du parcours de soins",
        "content": "\nConnaître les phases du parcours de soins OIC-295-10-B\n\n\n\n\nIl existe plusieurs phases dans le parcours de soins :\n-         Entrée dans la maladie (cf. Connaitre le dispositif d'annonce 2C-295-PC-A01)\n-         Traitement (cf. Soins de support: connaitre les grands principes de prise en charge des principales complications des traitements en cancérologie 2C-295-PC-B01)\n-         Surveillance post-traitement\n\nDans certaines situations, l’entrée dans la maladie a lieu avec un stade d’emblée non accessible à un traitement curatif. Par ailleurs les rechutes métastatiques sont, sauf cas particulier, non curables. (cf. Connaitre les grandes situations cliniques de prise en charge symptomatique 2C-295-PC-A03).\nLe parcours de soins du patient fait appel à plusieurs intervenants :\n-         Hospitaliers : spécialistes d’organes, chirurgiens, radiothérapeutes oncologues, autres spécialistes (douleur, soins palliatifs) IDE d’annonce, psychologues, diététiciennes\n-         Extra-hospitaliers : médecin traitant, IDE, hospitalisation à domicile, réseaux de soins palliatifs\nA tous les stades de la maladie, il faut pouvoir assurer la coordination entre ces différents acteurs.\nLe programme personnalisé de l’après-cancer (PPAC) remis en fin de traitement illustre les enjeux d’une prise en charge multidisciplinaire. Ce document est remis au patient et adressé à son médecin traitant, il résume les éléments de la consultation de suivi en cancérologie, mais évalue aussi d’autres problématiques comme les conséquences du cancer sur le maintien dans l’emploi.\nLe contenu minimal d’un PPAC doit comprendre :\n-         un volet de surveillance médicale : informations sur la maladie et les traitements reçus, leurs complications et modalités de surveillance (diagnostic des récidives)\n-         un volet qualité de vie et accès aux soins de support : soutien psychologique, soins esthétiques, conseils diététiques, pratique d’une activité physique adaptée, sevrage tabagique et des autres addictions,\n-         un volet accompagnement social : maintien dans l’emploi, ouverture de droits (dont reconnaissance de la qualité de travailleur handicapé (RQTH), et reconnaissance des maladies professionnelles +++)\n\nAprès le traitement d’un cancer se pose la question de la prévention et du dépistage des seconds cancers. La prévention tertiaire consiste, après le diagnostic, à agir sur les complications et les risques de récidive :\n-         dépister les seconds cancers  et cibler  leurs facteurs de risque (sevrage tabagique +++),\n-         prévenir les complications iatrogènes,\n-         agir sur les facteurs de risque cardio-vasculaire : encourager la pratique de l’activité physique, réduire le surpoids,\n-         identifier les patients qui relèvent d’une consultation spécialisée en oncogénétique (soit parce que certains cas familiaux n’avaient pas été reconnus initialement, soit parce qu’ils sont survenus après le diagnostic chez le patient index).\n\nLes situations palliatives s’observent au cours de l’évolution des cancers avancés. Les soins palliatifs ont pour objet d’améliorer la qualité de vie, quel que soit le stade de la maladie, même en dehors des situations de fin de vie. Ainsi, en phase métastatique, en dehors des derniers mois de vie, la distinction entre soins de support et soins palliatifs est parfois floue. Les soins palliatifs sont des soins actifs délivrés dans une approche globale. Leur objectif premier est de soulager les douleurs physiques mais ils prennent en compte les autres symptômes, y compris dans leur dimension de souffrance psychologique, sociale et spirituelle.\nL’accompagnement des patients en fin de vie se fait dans le respect des lois du 22/4/2005 (loi Leonetti) et du 2/2/2016 (loi Leonetti-Clays) relatives aux droits des malades et de la fin de vie. Elle impose le respect de la volonté de la personne en fin de vie (idéalement par le biais de directives anticipées). Elle interdit de provoquer délibérément la mort, mais prescrit aux médecins de s’abstenir de poursuivre ou de mettre en œuvre des traitements « déraisonnables ». Lorsque la décision est prise d’interrompre ces traitements, les soins se poursuivent et la priorité pour l’équipe médicale et soignante est d’apaiser la souffrance de la personne. (Savoir identifier une situation relevant de soins palliatifs 2C-139-DP-A01)\nLa décision de prise en charge palliative d’un patient pose la question de l’arrêt des traitements actifs, notamment lorsqu’ils sont toxiques (chimiothérapies). On admet qu’il ne faut pas proposer de traitement actif (en particulier chimiothérapie) aux patients dont l’espérance de vie est inférieure à 3 mois. Dans cette situation, une chimiothérapie est non seulement inefficace mais peut dégrader la qualité de vie et réduire la survie.\nVoir : Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale 2C-139-PC-B02 ; Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénérératives, d'insuffisances d'organe terminales 2C-139-PC-B04 ; Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiques\nLes autres critères d’arrêt des traitements actifs sont :\n-         le souhait du patient\n-         l’altération de l’état général (en pratique, si le PS OMS /ECOG est 3 ou 4)\n-         le rapport risque/bénéfice paraît défavorable à la poursuite du traitement actif\n-         l’inefficacité des traitements antérieurs\nLes soins palliatifs sont par essence pluridisciplinaires et s’adressent tant au malade qu’à ses proches, et peuvent être dispensés : (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02 ; Savoir faire appel à des équipes ressources ou à des services de recours 2C-139-PC-A01 ; Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales 2C-139-PC-B03 ) \n-         Dans les mêmes filières de soins que celles qui ont accueilli le patient au début de son parcours : par exemple, intervention d’une Equipe Mobile d’Accompagnement et de Soins Palliatifs dans un service d’oncologie.\n-         En milieu spécialisé : unité de soins palliatifs (USP) ; il existe aussi des lits identifiés dans les services cliniques, en dehors des USP\n-         A domicile lorsque l’entourage et les conditions matérielles le permettent.\nDans le cas de soins palliatifs à domicile, le médecin traitant joue un rôle très important. Il peut s’appuyer sur plusieurs structures :\n-         Réseaux de soins palliatifs ou équipes d’appui pour le maintien à domicile des patients en soins palliatifs\n-         Hospitalisation à Domicile (HAD)\n\n Connaître les phases du parcours de soins OIC-295-10-BIl existe plusieurs phases dans le parcours de soins :-         Entrée dans la maladie (cf.Connaitre le dispositif d'annonce 2C-295-PC-A01)-         Traitement (cf.Soins de support: connaitre les grands principes de prise en charge des principales complications des traitements en cancérologie 2C-295-PC-B01)-         Surveillance post-traitementDans certaines situations, l’entrée dans la maladie a lieu avec un stade d’emblée non accessible à un traitement curatif. Par ailleurs les rechutes métastatiques sont, sauf cas particulier, non curables. (cf.Connaitre les grandes situations cliniques de prise en charge symptomatique 2C-295-PC-A03).Le parcours de soins du patient fait appel à plusieurs intervenants :-         Hospitaliers : spécialistes d’organes, chirurgiens, radiothérapeutes oncologues, autres spécialistes (douleur, soins palliatifs) IDE d’annonce, psychologues, diététiciennes-         Extra-hospitaliers : médecin traitant, IDE, hospitalisation à domicile, réseaux de soins palliatifsA tous les stades de la maladie, il faut pouvoir assurer la coordination entre ces différents acteurs.Le programme personnalisé de l’après-cancer (PPAC) remis en fin de traitement illustre les enjeux d’une prise en charge multidisciplinaire. Ce document est remis au patient et adressé à son médecin traitant, il résume les éléments de laconsultation de suivi en cancérologie, mais évalue aussi d’autres problématiques comme lesconséquences du cancer sur le maintien dans l’emploi.Le contenu minimal d’un PPAC doit comprendre :-         un volet de surveillance médicale : informations sur la maladie et les traitements reçus, leurs complications et modalités de surveillance (diagnostic des récidives)-         un volet qualité de vie et accès aux soins de support : soutien psychologique, soins esthétiques, conseils diététiques, pratique d’une activité physique adaptée, sevrage tabagique et des autres addictions,-         un volet accompagnement social : maintien dans l’emploi, ouverture de droits (dont reconnaissance de la qualité de travailleur handicapé (RQTH), et reconnaissance des maladies professionnelles +++)Après le traitement d’un cancer se pose la question de laprévention et du dépistage des seconds cancers. La prévention tertiaire consiste, après le diagnostic, à agir sur les complications et les risques de récidive :-         dépister les seconds cancers  et cibler  leurs facteurs de risque (sevrage tabagique +++),-         prévenir les complications iatrogènes,-         agir sur les facteurs de risque cardio-vasculaire : encourager la pratique de l’activité physique, réduire le surpoids,-         identifier les patients qui relèvent d’une consultation spécialisée en oncogénétique (soit parce que certains cas familiaux n’avaient pas été reconnus initialement, soit parce qu’ils sont survenus après le diagnostic chez le patient index).Lessituations palliativess’observent au cours de l’évolution des cancers avancés. Les soins palliatifs ont pour objet d’améliorer la qualité de vie, quel que soit le stade de la maladie, même en dehors des situations de fin de vie. Ainsi, en phase métastatique, en dehors des derniers mois de vie, la distinction entre soins de support et soins palliatifs est parfois floue. Les soins palliatifs sont des soins actifs délivrés dans une approche globale. Leur objectif premier est de soulager les douleurs physiques mais ils prennent en compte les autres symptômes, y compris dans leur dimension de souffrance psychologique, sociale et spirituelle.L’accompagnement des patients en fin de vie se fait dans le respect des lois du 22/4/2005 (loi Leonetti) et du 2/2/2016 (loi Leonetti-Clays) relatives aux droits des malades et de la fin de vie. Elle impose le respect de la volonté de la personne en fin de vie (idéalement par le biais de directives anticipées). Elle interdit de provoquer délibérément la mort, mais prescrit aux médecins de s’abstenir de poursuivre ou de mettre en œuvre des traitements « déraisonnables ». Lorsque la décision est prise d’interrompre ces traitements, les soins se poursuivent et la priorité pour l’équipe médicale et soignante est d’apaiser la souffrance de la personne. (Savoir identifier une situation relevant de soins palliatifs 2C-139-DP-A01)La décision de prise en charge palliative d’un patient pose la question de l’arrêt des traitements actifs, notamment lorsqu’ils sont toxiques (chimiothérapies). On admet qu’il ne faut pas proposer de traitement actif (en particulier chimiothérapie) aux patients dont l’espérance de vie est inférieure à 3 mois. Dans cette situation, une chimiothérapie est non seulement inefficace mais peut dégrader la qualité de vie et réduire la survie.Voir :Connaître les étapes d'une démarche de traitement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létale 2C-139-PC-B02;Connaître les spécificités des soins palliatifs auprès de malades atteints de pathologies oncologiques et hématologiques malignes, de maladies neurologiques dégénérératives, d'insuffisances d'organe terminales 2C-139-PC-B04;Soins palliatifs pluridisciplinaires chez un malade en phase palliative ou terminale d'une maladie grave, chronique ou létale (2). Accompagnement de la personne malade et de son entourage. Principaux repères éthiquesLes autres critères d’arrêt des traitements actifs sont :-         le souhait du patient-         l’altération de l’état général (en pratique, si le PS OMS /ECOG est 3 ou 4)-         le rapport risque/bénéfice paraît défavorable à la poursuite du traitement actif-         l’inefficacité des traitements antérieursLes soins palliatifs sont par essence pluridisciplinaires et s’adressent tant au malade qu’à ses proches, et peuvent être dispensés : (Connaître l'organisation des soins palliatifs en France 2C-139-DE-A02;Savoir faire appel à des équipes ressources ou à des services de recours 2C-139-PC-A01;Connaître les étapes d'une démarche d'accompagnement du patient et de son entourage lors des situations les plus fréquemment rencontrées en phase palliative ou terminale des maladies graves, chroniques ou létales 2C-139-PC-B03)-         Dans les mêmes filières de soins que celles qui ont accueilli le patient au début de son parcours : par exemple, intervention d’une Equipe Mobile d’Accompagnement et de Soins Palliatifs dans un service d’oncologie.-         En milieu spécialisé : unité de soins palliatifs (USP) ; il existe aussi des lits identifiés dans les services cliniques, en dehors des USP-         A domicile lorsque l’entourage et les conditions matérielles le permettent.Dans le cas de soins palliatifs à domicile, le médecin traitant joue un rôle très important. Il peut s’appuyer sur plusieurs structures :-         Réseaux de soins palliatifs ou équipes d’appui pour le maintien à domicile des patients en soins palliatifs-         Hospitalisation à Domicile (HAD)"
    }
]