[
    {
        "identifiant": "OIC-297-03-A",
        "rang": "A",
        "intitule": "Connaître les circonstances et signes cliniques devant faire évoquer une tumeur cérébrale chez l'enfant",
        "content": "\nConnaître les circonstances et signes cliniques devant faire évoquer une tumeur cérébrale chez l'enfant OIC-297-03-A\n\n\n\n\nLa moitié des tumeurs sont sustentorielles et l’autre moitié soustentorielles\nL'hypertension intracrânienne (HTIC) est le signe d'appel le plus fréquent, se manifestant typiquement par des céphalées intenses (classiquement matinales) et des vomissements. Les symptômes sont parfois frustres, fluctuants dans le temps voire trompeurs : nausées/vomissements isolés, douleurs abdominales, irritabilité, fléchissement scolaire.\nChez les nourrissons, l'HTIC peut se manifester par une macrocéphalie évolutive (mesurer le PC et le reporter sur des courbes !), une fontanelle bombée, une régression des acquisitions psychomotrices et, tardivement, par un « regard en coucher de soleil ».\nUne hydrocéphalie aiguë obstructive est fréquemment révélatrice d’une tumeur cérébrale de fosse postérieure chez l’enfant et peut justifier d’une prise en charge neurochirurgicale urgente (ventriculocisternostomie endoscopique ou dérivation interne ou externe du LCS) \nD'autres manifestations peuvent révélées des tumeurs cérébrales, en dehors de tout signe d'HTIC : déficit visuel, atteinte des paires crâniennes, troubles de l’équilibre ou vertiges, parfois comitialité souvent à type de crises partielles, ou encore déficit(s) endocrinien(s) d'origine centrale.\nTout symptôme anormal ou persistant doit mener à un examen neurologique attentif et une imagerie cérébrale en urgence (IRM++) est toujours demandée en présence d'anomalie clinique.\nSDD en lien :\n·       Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226\n·       Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327\n·       Céphalée SD-118\n·       Vomissements SD-013\n·       Interprétation d'un compte rendu d'anatomopathologie SD-180\n\n·       Rédaction de la demande d'un examen d'imagerie SD-230 Connaître les circonstances et signes cliniques devant faire évoquer une tumeur cérébrale chez l'enfant OIC-297-03-ALa moitié des tumeurs sont sustentorielles et l’autre moitié soustentoriellesL'hypertension intracrânienne(HTIC) est le signe d'appel le plus fréquent, se manifestant typiquement par des céphalées intenses (classiquement matinales) et des vomissements. Les symptômes sont parfois frustres, fluctuants dans le temps voire trompeurs : nausées/vomissements isolés, douleurs abdominales, irritabilité, fléchissement scolaire.Chez les nourrissons, l'HTIC peut se manifester par une macrocéphalie évolutive (mesurer le PC et le reporter sur des courbes !), une fontanelle bombée, une régression des acquisitions psychomotrices et, tardivement, par un « regard en coucher de soleil ».Une hydrocéphalie aiguë obstructive est fréquemment révélatrice d’une tumeur cérébrale de fosse postérieure chez l’enfant et peut justifier d’une prise en charge neurochirurgicale urgente (ventriculocisternostomie endoscopique ou dérivation interne ou externe du LCS)D'autres manifestationspeuvent révélées des tumeurs cérébrales, en dehors de tout signe d'HTIC : déficit visuel, atteinte des paires crâniennes, troubles de l’équilibre ou vertiges, parfois comitialité souvent à type de crises partielles, ou encore déficit(s) endocrinien(s) d'origine centrale.Tout symptôme anormal ou persistant doit mener à un examen neurologique attentif et une imagerie cérébrale en urgence (IRM++) est toujours demandée en présence d'anomalie clinique.SDD en lien :·Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226·Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327·Céphalée SD-118·Vomissements SD-013·Interprétation d'un compte rendu d'anatomopathologie SD-180·Rédaction de la demande d'un examen d'imagerie SD-230"
    },
    {
        "identifiant": "OIC-297-04-A",
        "rang": "A",
        "intitule": "Connaître les circonstances et signes cliniques devant faire évoquer une tumeur abdominale chez l'enfant",
        "content": "\nConnaître les circonstances et signes cliniques devant faire évoquer une tumeur abdominale chez l'enfant OIC-297-04-A\n\n\n\nLes symptômes sont différents des tumeurs abdominales de l’adulte, d’évolution récente (quelques semaines) et sans AEG sauf si métastase ostéomédullaire. Attention ils sont souvent aspécifiques mais avec de vraies urgences possibles. On retrouve habituellement une augmentation du volume abdominal.\nLes neuroblastomes, néphroblastomes et lymphomes B de haut grade représentent chacun 30% des étiologies des tumeurs abdominales de l’enfant. \n\n\n\n\n\nNéphroblastome ou tumeur de Wilms\n\nNeuroblastome\n\nLymphome\n\n\nDémographie\n\n<5 ans\n\n60%< 2ans\n\nGarçon, 5-10 ans\n\n\nSignes de découverte\nparticuliers\n\n\nHTA, hématurie, infctio urinaire\n\nHTA, compression médullaire, sites métastatiques présents dans 50% des cas (orbite, peau, moelle osseuse, foie), syndrome paranéoplasique (diarrhées, opsomyoclonies)\n\nInvagination intestinale aigue\n\n\nFacteur prédisposant\n\nSyndromes congénitaux impliquant WT1 ou 2\n\nNF1\n\nDéficit immunitaire\n\n\nLocalisation\n\nRénale\nBilatérale possible\n\n\nGanglions sympathiques et médullosurrénale\n\nPéritonéale\nsouvent extraganglionnaire\n\n\n\nCaractéristiques de l’imagerie locorégionale\n\nRétropéritonéal rénal (signe de l’éperon)\nRefoulement vasculaire\nMultilobulaire ou kystique\nThrombus veineux \n\n\nRétropéritonéal (rein refoulé)\nAtteinte périvasculaire infiltrante\nCalcifications\nInfiltration canal rachidien\n\n\nAtteinte digestive multiple avec dédifférenciation de la muqueuse\nAtteinte ganglionnaire non mésentérique\nAscite\n\n\nSDD en lien : \n.       Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327\n·       Découverte d'une anomalie abdominale à l'examen d'imagerie médicale SD-224\n·       Hématurie SD-102\n·       Vomissements SD-013\n·       Interprétation d'un compte rendu d'anatomopathologie SD-180\n·       Masse abdominale SD-008\n·       Rédaction de la demande d'un examen d'imagerie SD-230\n·       Tumeurs malignes sur pièce opératoire/biopsie SD-181\n\n·       Douleur chronique SD-035 Connaître les circonstances et signes cliniques devant faire évoquer une tumeur abdominale chez l'enfant OIC-297-04-ALes symptômes sont différents des tumeurs abdominales de l’adulte, d’évolution récente (quelques semaines) et sans AEG sauf si métastase ostéomédullaire. Attention ils sont souventaspécifiques mais avec de vraies urgences possibles. On retrouve habituellement une augmentation du volume abdominal.Les neuroblastomes, néphroblastomes et lymphomes B de haut grade représentent chacun 30% des étiologies des tumeurs abdominales de l’enfant.Néphroblastome ou tumeur de WilmsNeuroblastomeLymphomeDémographie<5 ans60%< 2ansGarçon, 5-10 ansSignes de découverteparticuliersHTA, hématurie, infctio urinaireHTA, compression médullaire, sites métastatiques présents dans 50% des cas (orbite, peau, moelle osseuse, foie), syndrome paranéoplasique (diarrhées, opsomyoclonies)Invagination intestinale aigueFacteur prédisposantSyndromes congénitaux impliquant WT1 ou 2NF1Déficit immunitaireLocalisationRénaleBilatérale possibleGanglions sympathiques et médullosurrénalePéritonéalesouvent extraganglionnaireCaractéristiques de l’imagerie locorégionaleRétropéritonéal rénal (signe de l’éperon)Refoulement vasculaireMultilobulaire ou kystiqueThrombus veineuxRétropéritonéal (rein refoulé)Atteinte périvasculaire infiltranteCalcificationsInfiltration canal rachidienAtteinte digestive multiple avec dédifférenciation de la muqueuseAtteinte ganglionnaire non mésentériqueAsciteSDD en lien :.Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327·Découverte d'une anomalie abdominale à l'examen d'imagerie médicale SD-224·Hématurie SD-102·Vomissements SD-013·Interprétation d'un compte rendu d'anatomopathologie SD-180·Masse abdominale SD-008·Rédaction de la demande d'un examen d'imagerie SD-230·Tumeurs malignes sur pièce opératoire/biopsie SD-181·Douleur chronique SD-035"
    },
    {
        "identifiant": "OIC-297-05-A",
        "rang": "A",
        "intitule": "Connaître les circonstances et signes cliniques devant faire évoquer une tumeur thoracique chez l'enfant",
        "content": "\nConnaître les circonstances et signes cliniques devant faire évoquer une tumeur thoracique chez l'enfant OIC-297-05-A\n\n\n\nLe mode de révélation clinique des tumeurs thoraciques correspond à des contextes très variables selon l’étiologie, avec le plus souvent une suspicion de masse sur une radiographie de thorax. Les tumeurs malignes sont associées à des tableaux cliniques plus manifestes liés à l’envahissement et aux compressions exercées par la masse et sont parfois associées à une altération de l’état général.\nLes tumeurs bronchiques ou primitives pulmonaires sont exceptionnelles. Les tumeurs thoraciques peuvent se développer au dépens de la paroi thoracique (sarcomes musculo-squelettiques) mais se trouvent le plus souvent dans le médiastin. L’étiologie et les symptômes seront différents selon la zone concernée avec 3 compartiments: pré-vasculaire (antérieur), viscéral (moyen) et paravertébral (postérieur). Dans le médiastin antérieur et moyen, on retrouvera des tumeurs germinales et des lymphomes qui peuvent occasionner un syndrome cave supérieur ou des obstructions des voies aériennes respiratoires avec bruits respiratoires et dans le médiastin postérieur, on retrouvera des tumeurs du système sympathique (neuroblastome) pouvant occasionner des signes neurologiques de compression médullaire.\n\n Connaître les circonstances et signes cliniques devant faire évoquer une tumeur thoracique chez l'enfant OIC-297-05-ALe mode de révélation clinique des tumeurs thoraciques correspond à des contextes très variables selon l’étiologie, avec le plus souvent une suspicion de masse sur une radiographie de thorax. Lestumeurs malignes sont associées à des tableaux cliniques plus manifestes liés à l’envahissement et aux compressions exercées par la masse et sont parfois associées à une altération de l’état général.Les tumeurs bronchiques ou primitives pulmonaires sont exceptionnelles. Les tumeurs thoraciques peuvent se développer au dépens de la paroi thoracique (sarcomes musculo-squelettiques) mais se trouvent le plus souvent dans le médiastin. L’étiologie et les symptômes seront différents selon la zone concernée avec 3 compartiments: pré-vasculaire (antérieur), viscéral (moyen) et paravertébral (postérieur). Dans le médiastin antérieur et moyen, on retrouvera des tumeurs germinales et des lymphomes qui peuvent occasionnerun syndrome cave supérieur ou des obstructions des voies aériennes respiratoires avec bruits respiratoires et dans le médiastin postérieur, on retrouvera des tumeurs dusystème sympathique(neuroblastome) pouvant occasionner des signes neurologiquesde compression médullaire."
    },
    {
        "identifiant": "OIC-297-06-A",
        "rang": "A",
        "intitule": "Connaître les circonstances et signes cliniques devant faire évoquer une tumeur osseuse chez l'enfant",
        "content": "\nConnaître les circonstances et signes cliniques devant faire évoquer une tumeur osseuse chez l'enfant OIC-297-06-A\n\n\n\nLes deux types de tumeurs osseuses malignes de l’enfant sont représentés par les ostéosarcomes ou sarcomes ostéogéniques et par les sarcomes d’Ewing. On les retrouve majoritairement chez les adolescents.\nLes localisations préférentielles sont les métaphyses des os longs (« près du genou et loin du coude ») pour les ostéosarcomes alors que les sarcomes d’Ewing touchent les diaphyses des os longs mais aussi le bassin et les côtes, ainsi que les os plats.\n\nDevant une douleur persistante, il ne faut pas chez l’enfant évoquer un diagnostic bénin (entorse, tendinite) par excès. Une douleur profonde localisée sur un membre, durable mais d’intensité variable, lentement progressive et secondairement d’allure inflammatoire est le principal signe d’alerte. Parfois un traumatisme bénin pourra réveiller une douleur, jusqu’alors négligée. De façon plus rare la tumeur sera révélée par une tuméfaction en regard de l’os atteint ou une fracture pathologique\nSDD en lien\n.       Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327\n·       Boiterie SD-068\n·       Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228\n·       Rédaction de la demande d'un examen d'imagerie SD-230\n·       Tumeurs malignes sur pièce opératoire/biopsie SD-181\n\n·       Douleur chronique SD-035 Connaître les circonstances et signes cliniques devant faire évoquer une tumeur osseuse chez l'enfant OIC-297-06-ALes deux types de tumeurs osseuses malignes de l’enfant sont représentés par les ostéosarcomes ou sarcomes ostéogéniques et par les sarcomes d’Ewing. On les retrouve majoritairement chez les adolescents.Les localisations préférentielles sont les métaphyses des os longs (« près du genou et loin du coude ») pour les ostéosarcomes alors que les sarcomes d’Ewing touchent les diaphyses des os longs mais aussi le bassin et les côtes, ainsi que les os plats.Devant une douleur persistante, il ne faut pas chez l’enfant évoquer un diagnostic bénin (entorse, tendinite) par excès. Une douleur profonde localisée sur un membre, durable mais d’intensité variable, lentement progressive et secondairement d’allure inflammatoire est le principal signe d’alerte. Parfois un traumatisme bénin pourra réveiller une douleur, jusqu’alors négligée. De façon plus rare la tumeur sera révélée par une tuméfaction en regard de l’os atteint ou une fracture pathologiqueSDD en lien.Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327·Boiterie SD-068·Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale SD-228·Rédaction de la demande d'un examen d'imagerie SD-230·Tumeurs malignes sur pièce opératoire/biopsie SD-181·Douleur chronique SD-035"
    },
    {
        "identifiant": "OIC-297-01-B",
        "rang": "B",
        "intitule": "Connaître les particularités épidémiologiques des tumeurs malignes de l'enfant",
        "content": "\nConnaître les particularités épidémiologiques des tumeurs malignes de l'enfant OIC-297-01-B\n\n\n\n\nLes cancers de l'enfant représentent moins de 1 % de l'ensemble des cancers.\nCe sont des maladies rares : environ 2 500 cas par an en France entre les âges de 0 et 18 ans, dont 1 700 cas par an survenant avant l'âge de 15 ans parmi lesquels 50 % des cas avant l'âge de 5 ans.\n\nRépartition des cancers de l'enfant : 40% hémopathies et 60% tumeurs solides\nLa répartition diffère avec l’âge et les types histologiques sont différents de ceux de l’adulte (tumeurs embryonnaires fréquentes avant 5 ans et pas de tumeurs carcinomateuses). Les tumeurs cérébrales sont la 1ère cause de tumeurs solides.\n\n \n Connaître les particularités épidémiologiques des tumeurs malignes de l'enfant OIC-297-01-BLes cancers de l'enfant représentent moins de 1 % de l'ensemble des cancers.Ce sont des maladies rares : environ 2 500 cas par an en France entre les âges de 0 et 18 ans, dont 1 700 cas par an survenant avant l'âge de 15 ans parmi lesquels 50 % des cas avant l'âge de 5 ans.Répartition des cancers de l'enfant: 40% hémopathies et 60% tumeurs solidesLa répartition diffère avec l’âge et les types histologiques sont différents de ceux de l’adulte (tumeurs embryonnaires fréquentes avant 5 ans et pas de tumeurs carcinomateuses). Les tumeurs cérébrales sont la 1èrecause de tumeurs solides."
    },
    {
        "identifiant": "OIC-297-02-B",
        "rang": "B",
        "intitule": "Connaître les principales prédispositions génétiques et autres facteurs de risque aux tumeurs malignes de l'enfant",
        "content": "\nConnaître les principales prédispositions génétiques et autres facteurs de risque aux tumeurs malignes de l'enfant OIC-297-02-B\n\n\n\n\nLes cancers de l'enfant sont essentiellement sporadiques.\nPeu de facteurs environnementaux connus sont impliqués dans la genèse des cancers de l'enfant. On peut citer les irradiations à fortes doses, des virus tels que EBV (lymphomes de Burkitt, carcinome indifférencié du nasopharynx, maladie de Hodgkin), VIH (lymphomes, léiomyosarcome) ou VHB (hépatocarcinome) et certains facteurs iatrogènes bien établis comme les traitements alkylants et les inhibiteurs des topoisomérase (risque de leucémie) ou les traitements immunosuppresseurs (risque de lymphome)\n\nMoins de 10 %, surviennent dans le cadre de syndromes connus de prédisposition génétique. Il faut néanmoins savoir évoquer un syndrome de prédisposition devant certaines situations de découverte: histoire familiale de cancers, certains types de cancers rares, survenue de cancers synchrones ou métachrones, association à d’autres anomalies en particulier développementales (dysmorphies faciales ou autres anomalies congénitales, défaillance intellectuelle, troubles de la croissance, anomalies de la peau ou de l’hématopoïèse). Connaître les principales prédispositions génétiques et autres facteurs de risque aux tumeurs malignes de l'enfant OIC-297-02-BLes cancers de l'enfant sont essentiellement sporadiques.Peu de facteurs environnementauxconnus sont impliqués dans la genèse des cancers de l'enfant. On peut citer les irradiations à fortes doses, des virus tels que EBV (lymphomes de Burkitt, carcinome indifférencié du nasopharynx, maladie de Hodgkin), VIH (lymphomes, léiomyosarcome) ou VHB (hépatocarcinome) et certains facteurs iatrogènes bien établis comme les traitements alkylants et les inhibiteurs des topoisomérase (risque de leucémie) ou les traitements immunosuppresseurs (risque de lymphome)Moins de 10 %, surviennent dans le cadre de syndromes connus de prédispositiongénétique. Il faut néanmoins savoir évoquer un syndrome de prédisposition devant certaines situations de découverte: histoire familiale de cancers, certains types de cancers rares, survenue de cancers synchrones ou métachrones, association à d’autres anomalies en particulier développementales (dysmorphies faciales ou autres anomalies congénitales, défaillance intellectuelle, troubles de la croissance, anomalies de la peau ou de l’hématopoïèse)."
    },
    {
        "identifiant": "OIC-297-07-B",
        "rang": "B",
        "intitule": "Connaître les indications et objectifs des examens d'imagerie devant une situation évocatrice de cancer de l'enfant (tumeurs cérébrale, abdominale, thoracique et osseuse). Les localisations d'organes suivantes sont des modèles d'application des principes généraux. Selon les localisations, seront envisagées les tumeurs bénignes, les lésions précancéreuses et les tumeurs malignes",
        "content": "\nConnaître les indications et objectifs des examens d'imagerie devant une situation évocatrice de cancer de l'enfant (tumeurs cérébrale, abdominale, thoracique et osseuse). Les localisations d'organes suivantes sont des modèles d'application des principes généraux. Selon les localisations, seront envisagées les tumeurs bénignes, les lésions précancéreuses et les tumeurs malignes OIC-297-07-B\n\n\n\n\n\n\n\nTechniques  d’Imagerie\n\nApports  diagnostiques\n\n\nTumeur du SNC\n\nIRM cérébrale\n\nLocalisation, morphologie, orientation diagnostique,  recherche de complications (saignement, compression, hydrocéphalie),  recherche de métastases leptoméningées\n\n\nIRM de l’axe spinal\n\nLocalisation, morphologie, orientation diagnostique  (tumeurs médullaires)\nRecherche de métastases leptoméningées (tumeurs cérébrales  malignes primitives)\n\n\n\nTumeurs thoraciques\n\nRadiographie de thorax\n\nDépistage, diagnostic topographique, orientation  diagnostique initiale\n\n\nTDM thoracique (avec injection)\n\nBilan d’extension loco-régional\nRecherche de métastases pulmonaires\n\n\n\nIRM thoracique\n\nSi tumeur du médiastin postérieur\nou tumeur avec signes neurologiques\n\n\n\nTumeurs\nabdominales\n\n\nEchographie-doppler\n\nEn première intention\nAnalyse topographique\nRecherche de complications (compressions, thromboses)\n\n\n\nIRM (ou scanner avec injection)\n\nBilan d’extension locorégionale\nAspect morphologique pour orientation diagnostique et  décision de biopsie\n\n\n\nTEMP-TDM (scintigraphie) à la 123I-MIBG\n\nBilan diagnostique et d’extension des tumeurs  neuroblastiques\n\n\nTDM thoracique\n\nRecherche de métastases pulmonaires\n\n\nTumeur des tissus  mous\n\nEchographie-doppler\n\nEn première intention\nAnalyse topographique, différenciation lésion kystique ou  tissulaire\n\n\n\nIRM\n\nEn deuxième intention : orientation diagnostique et  extension locorégionale\n\n\nTumeurs osseuses  primitives\n\nRadiographies std et ou scanner\n\nLocalisation, morphologie, orientation diagnostique\n\n\nIRM\n\nExtension locorégionale\n\n\nTDM thorax\n\nBilan d’extension pulmonaire\n\n\nTEMP-TDM  (99mT)\nTEP-TDM  (18F-FDG)\n\n\nBilan d’extension à distance\n\n\nLymphomes\n\nEchographie/scanner/IRM\n\nSelon site lésionnel\n\n\nTep-TDM (18F-FDG)\n\nBilan d’extension à distance\n Connaître les indications et objectifs des examens d'imagerie devant une situation évocatrice de cancer de l'enfant (tumeurs cérébrale, abdominale, thoracique et osseuse). Les localisations d'organes suivantes sont des modèles d'application des principes généraux. Selon les localisations, seront envisagées les tumeurs bénignes, les lésions précancéreuses et les tumeurs malignes OIC-297-07-BTechniques  d’ImagerieApports  diagnostiquesTumeur du SNCIRM cérébraleLocalisation, morphologie, orientation diagnostique,  recherche de complications (saignement, compression, hydrocéphalie),  recherche de métastases leptoméningéesIRM de l’axe spinalLocalisation, morphologie, orientation diagnostique  (tumeurs médullaires)Recherche de métastases leptoméningées (tumeurs cérébrales  malignes primitives)Tumeurs thoraciquesRadiographie de thoraxDépistage, diagnostic topographique, orientation  diagnostique initialeTDM thoracique (avec injection)Bilan d’extension loco-régionalRecherche de métastases pulmonairesIRM thoraciqueSi tumeur du médiastin postérieurou tumeur avec signes neurologiquesTumeursabdominalesEchographie-dopplerEn première intentionAnalyse topographiqueRecherche de complications (compressions, thromboses)IRM (ou scanner avec injection)Bilan d’extension locorégionaleAspect morphologique pour orientation diagnostique et  décision de biopsieTEMP-TDM (scintigraphie) à la 123I-MIBGBilan diagnostique et d’extension des tumeurs  neuroblastiquesTDM thoraciqueRecherche de métastases pulmonairesTumeur des tissus  mousEchographie-dopplerEn première intentionAnalyse topographique, différenciation lésion kystique ou  tissulaireIRMEn deuxième intention : orientation diagnostique et  extension locorégionaleTumeurs osseuses  primitivesRadiographies std et ou scannerLocalisation, morphologie, orientation diagnostiqueIRMExtension locorégionaleTDM thoraxBilan d’extension pulmonaireTEMP-TDM  (99mT)TEP-TDM  (18F-FDG)Bilan d’extension à distanceLymphomesEchographie/scanner/IRMSelon site lésionnelTep-TDM (18F-FDG)Bilan d’extension à distance"
    }
]