[
    {
        "identifiant": "OIC-298-01-A",
        "rang": "A",
        "intitule": "Connaître les généralités anatomiques des cancers des voies aérodigestives supérieures (VADS)",
        "content": "\nConnaître les généralités anatomiques des cancers des voies aérodigestives supérieures (VADS) OIC-298-01-A\n\n\n\nLes voies aéro-digestives supérieures (VADS) comprennent différentes structures anatomiques :\n           - les fosses nasales : deux cavités aériennes séparées par la cloison nasale (ou septum nasal). Elles sont limitées en arrière par les choanes, qui marquent l’entrée dans le rhinopharynx.\n           - les sinus : cavités aériennes qui portent le nom de l’os au sein duquel elles sont localisées, au nombre de 8 : 2 sinus maxillaires, 2 sinus frontaux, 2 sinus ethmoïdaux, et 2 sinus sphénoïdaux.\n           - la cavité buccale : comprend les lèvres, les gencives, la langue mobile, la face interne des joues, le plancher buccal et le palais osseux. Sa limite postérieure passe par une ligne comprenant le V lingual, les piliers antérieurs des amygdales et la jonction palais osseux / palais membraneux (isthme du gosier). En arrière de cette limite, se trouve l’oropharynx.\n           - le pharynx : divisé en 3 parties étagées avec, du haut vers le bas : le rhinopharynx (ou nasopharynx ou cavum) en arrière des cavités nasales, l’oropharynx en arrière de la cavité buccale et sous le rhinopharynx, et l’hypopharynx en arrière du larynx et sous l’oropharynx. La limite inférieure de l’hypopharynx est marquée par le sphincter supérieur de l’œsophage ou bouche œsophagienne. L’oropharynx comprend notamment les amygdales et la base de langue, l’hypopharynx comprend notamment les sinus piriformes.\n\n           - le larynx : il est divisé en 3 parties étagées avec, du haut vers le bas : la sus-glotte (ou vestibule laryngé) comprenant la margelle laryngée, l’épiglotte et les bandes ventriculaires, la glotte comprenant les cordes vocales, et la sous-glotte qui se continue en bas vers la trachée. Connaître les généralités anatomiques des cancers des voies aérodigestives supérieures (VADS) OIC-298-01-ALes voies aéro-digestives supérieures (VADS) comprennent différentes structures anatomiques :- les fosses nasales : deux cavités aériennes séparées par la cloison nasale (ou septum nasal). Elles sont limitées en arrière par les choanes, qui marquent l’entrée dans le rhinopharynx.- les sinus : cavités aériennes qui portent le nom de l’os au sein duquel elles sont localisées, au nombre de 8 : 2 sinus maxillaires, 2 sinus frontaux, 2 sinus ethmoïdaux, et 2 sinus sphénoïdaux.- la cavité buccale : comprend les lèvres, les gencives, la langue mobile, la face interne des joues, le plancher buccal et le palais osseux. Sa limite postérieure passe par une ligne comprenant le V lingual, les piliers antérieurs des amygdales et la jonction palais osseux / palais membraneux (isthme du gosier). En arrière de cette limite, se trouve l’oropharynx.- le pharynx : divisé en 3 parties étagées avec, du haut vers le bas : le rhinopharynx (ou nasopharynx ou cavum) en arrière des cavités nasales, l’oropharynx en arrière de la cavité buccale et sous le rhinopharynx, et l’hypopharynx en arrière du larynx et sous l’oropharynx. La limite inférieure de l’hypopharynx est marquée par le sphincter supérieur de l’œsophage ou bouche œsophagienne. L’oropharynx comprend notamment les amygdales et la base de langue, l’hypopharynx comprend notamment les sinus piriformes.- le larynx : il est divisé en 3 parties étagées avec, du haut vers le bas : la sus-glotte (ou vestibule laryngé) comprenant la margelle laryngée, l’épiglotte et les bandes ventriculaires, la glotte comprenant les cordes vocales, et la sous-glotte qui se continue en bas vers la trachée."
    },
    {
        "identifiant": "OIC-298-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques des cancers de la cavité buccale, des cancers nasosinusiens ou des cancers VADS",
        "content": "\nConnaître les signes cliniques des cancers de la cavité buccale, des cancers nasosinusiens ou des cancers VADS OIC-298-05-A\n\n\n\n\n\n\n\nSIGNES D’APPEL ET SIGNES CLINIQUES PRINCIPAUX SELON LA TOPOGRAPHIE\n\n\nCavité buccale\n\nLésion leucoplasique hétérogène (rouge et blanche) persistante\nUlcération/tuméfaction  \nDouleurs\nMobilité dentaire\nTroubles de la protraction linguale  (T4)\nTrismus (T4)\nAdénopathies sous mentales ou sous  angulomaxillaires +- bilatérales\nInduration à la palpation et saignement au contact\n\n\n\nOropharynx\n\nUlcération/tuméfaction\nInduration à palpation et saignement au contact\nTrouble de la mobilité linguale (base  de langue)\nDysphagie/odynophagie/otalgie réflexe ++\nAdénopathies sous angulo-maxillaire ++  +- bilatérales \nAdénopathie isolée premier signe  d’appel fréquent\n\n\n\nHypopharynx\n\nDysphagie/odynophagie/otalgie réflexe  ++\nDysphonie voire dyspnée en cas  d’envahissement du larynx\nAdénopathies jugulocarotidiennes plutôt  unilatérales ++\n\n\n\nLarynx\n\nEtage sus glottique\n\nEtage glottique\n\n\n\nSous glottique\n\n\nDysphagie ++\nDysphonie (blocage d’une corde vocale  ou envahissement glottique)\nDyspnée (masse tumorale ++)\nOdynophagie et otalgie réflexe\nAdénopathie jugulo-carotidiennes\n\n\n\nDysphonie ++\nDysphagie si envahissement de l’étage  sus-glottique\nPas d’adénopathies sauf si extension  extraglottique\nDyspnée (masse tumorale ++)\n\n\nForme tumorale précoce rare\nDyspnée et adénopathies  jugulocarotidiennes (masse tumorale ++)\n\n\n\nNasopharynx\n\nDysfonction tubaire ++ (otite séreuse)\nObstruction nasale\nEpistaxis\nAdénopathie cervicale isolée ou  bilatérale\nEnvahissement de la base du crâne dans  les formes tardives (paralysie des III, IV, V, VI, thrombose du  sinus caverneux) \n\n\n\nSinus ethmoïdal\n\nObstruction nasale unilatérale ++\nEpistaxis ++\nRhinorrhée mucopurulente \nHyposmie\nMasse tumorale ++ (signes ophtalmologiques  et signes neurologiques)\n\n\n\nSinus maxillaire\n\nDouleurs dentaires, mobilité dentaire  ++\nAlgie faciale (nerf sous orbitaire,  branche du V2)\nTableau de sinusite maxillaire aiguë ou  chronique.\nDes tumeurs de l’arcade maxillaire  peuvent également envahir le sinus maxillaire, le tableau est au départ buccodentaire et les facteurs de risques ceux des cancers de la cavité  buccale\n\n\n\n\nNB : Les localisations des LMNH se présentent au niveau des amygdales, plus souvent que la base de langue, comme une hypertrophie unilatérale avec gène pharyngée et parfois une voix étouffée. Au niveau du cavum, à l’image de l’UCNT, l’otite séreuse unilatérale est un signe d’appel évocateur. Des adénopathies cervicales sont fréquentes.  Connaître les signes cliniques des cancers de la cavité buccale, des cancers nasosinusiens ou des cancers VADS OIC-298-05-ASIGNES D’APPEL ET SIGNES CLINIQUES PRINCIPAUX SELON LA TOPOGRAPHIECavité buccaleLésion leucoplasique hétérogène (rouge et blanche) persistanteUlcération/tuméfactionDouleursMobilité dentaireTroubles de la protraction linguale  (T4)Trismus (T4)Adénopathies sous mentales ou sous  angulomaxillaires +- bilatéralesInduration à la palpation et saignement au contactOropharynxUlcération/tuméfactionInduration à palpation et saignement au contactTrouble de la mobilité linguale (base  de langue)Dysphagie/odynophagie/otalgie réflexe ++Adénopathies sous angulo-maxillaire ++  +- bilatéralesAdénopathie isolée premier signe  d’appel fréquentHypopharynxDysphagie/odynophagie/otalgie réflexe  ++Dysphonie voire dyspnée en cas  d’envahissement du larynxAdénopathies jugulocarotidiennes plutôt  unilatérales ++LarynxEtage sus glottiqueEtage glottiqueSous glottiqueDysphagie ++Dysphonie (blocage d’une corde vocale  ou envahissement glottique)Dyspnée (masse tumorale ++)Odynophagie et otalgie réflexeAdénopathie jugulo-carotidiennesDysphonie ++Dysphagie si envahissement de l’étage  sus-glottiquePas d’adénopathies sauf si extension  extraglottiqueDyspnée (masse tumorale ++)Forme tumorale précoce rareDyspnée et adénopathies  jugulocarotidiennes (masse tumorale ++)NasopharynxDysfonction tubaire ++ (otite séreuse)Obstruction nasaleEpistaxisAdénopathie cervicale isolée ou  bilatéraleEnvahissement de la base du crâne dans  les formes tardives (paralysie des III, IV, V, VI, thrombose dusinus caverneux)Sinus ethmoïdalObstruction nasale unilatérale ++Epistaxis ++Rhinorrhée mucopurulenteHyposmieMasse tumorale ++ (signes ophtalmologiques  et signes neurologiques)Sinus maxillaireDouleurs dentaires, mobilité dentaire  ++Algie faciale (nerf sous orbitaire,  branche du V2)Tableau de sinusite maxillaire aiguë ou  chronique.Des tumeurs de l’arcade maxillaire  peuvent également envahir le sinus maxillaire, le tableau est au départ buccodentaire et les facteurs de risques ceux des cancers de la cavité  buccaleNB : Les localisations des LMNH se présentent au niveau des amygdales, plus souvent que la base de langue, comme une hypertrophie unilatérale avec gène pharyngée et parfois une voix étouffée. Au niveau du cavum, à l’image de l’UCNT, l’otite séreuse unilatérale est un signe d’appel évocateur. Des adénopathies cervicales sont fréquentes."
    },
    {
        "identifiant": "OIC-298-07-A",
        "rang": "A",
        "intitule": "Iconographies cliniques typiques des principales formes de carcinome épidermoïde de la langue",
        "content": "\nIconographies cliniques typiques des principales formes de carcinome épidermoïde de la langue OIC-298-07-A\n\n\n\n\n\n carcinome épidermoide de bord libre de la langue Carcinome épidermoïde du plancher buccal antérieur étendu à la face ventrale de la langue mobile Iconographies cliniques typiques des principales formes de carcinome épidermoïde de la langue OIC-298-07-Acarcinome épidermoide de bord libre de la langueCarcinome épidermoïde du plancher buccal antérieur étendu à la face ventrale de la langue mobile"
    },
    {
        "identifiant": "OIC-298-10-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur la prévention en cancérologie VADS",
        "content": "\nSommaire\n\n1 Connaître les généralités sur la prévention en cancérologie VADS OIC-298-10-A\n2 Prévention primaire\n3 Prévention secondaire\n4 Prévention tertiaire\n\n\nConnaître les généralités sur la prévention en cancérologie VADS OIC-298-10-A\n\n\n\n\n\nPrévention primaire\n- Suppression de la consommation d’alcool\n- Suppression de la consommation de tabac\n- Vaccination contre l’HPV (chez le garçon et la fille)\n- Contrôle des expositions professionnelles \n\nPrévention secondaire\n- Dépistage des cancers naso-sinusiens chez les travailleurs du bois \n- Surveillance dentaire régulière (dépistage des lésions pré cancéreuses de la cavité buccale)\n\n\nPrévention tertiaire\n- Suivi post thérapeutique Sommaire1Connaître les généralités sur la prévention en cancérologie VADS OIC-298-10-A2Prévention primaire3Prévention secondaire4Prévention tertiaireConnaître les généralités sur la prévention en cancérologie VADS OIC-298-10-APrévention primaire- Suppression de la consommation d’alcool- Suppression de la consommation de tabac- Vaccination contre l’HPV (chez le garçon et la fille)- Contrôle des expositions professionnellesPrévention secondaire- Dépistage des cancers naso-sinusiens chez les travailleurs du bois- Surveillance dentaire régulière (dépistage des lésions pré cancéreuses de la cavité buccale)Prévention tertiaire- Suivi post thérapeutique"
    },
    {
        "identifiant": "OIC-298-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques des tumeurs bénignes et malignes ORL par localisation (hors glandes salivaires)",
        "content": "\nConnaître les principaux types histologiques des tumeurs bénignes et malignes ORL par localisation (hors glandes salivaires) OIC-298-02-B\n\n\n\n\n\n\n\nTOPOGRAPHIE\n\nREPARTITION\n\nTYPE HISTOLOGIQUE\n\nPRINCIPAUX FACTEURS DE RISQUE\n\n\nCavité buccale\n\n20-25 %\n\n\nCarcinome épidermoïde\n\n\nAssociation alcool - tabac (effet synergique),  mauvais état dentaire\n\n\nOropharynx\n\n10-15 %\n\nCarcinome épidermoïde\n\nAssociation alcool - tabac (effet synergique)\nHPV oncogènes (génotype 16 +++ )\n\n\n\nHypopharynx\n\n25-30 %\n\nCarcinome épidermoïde\n\nAssociation alcool - tabac (effet synergique)\n\n\nLarynx\n\n30-35 %\n\nCarcinome épidermoïde\n\nPrincipalement tabac, alcool\n\n\nSinus\nEthmoïde\n\n\n< 1 %\n\n\nAdénocarcinome\n\n\nExposition professionnelle aux facteurs suivants :\nPoussières de bois, nickel, aldéhyde formique, acide chromique\n\n\n\nSinus maxillaire\n\n< 1 %\n\nCarcinome épidermoïde\n\nTumeur du sujet âgé\n\n\nNasopharynx\n(ou rhinopharynx ou cavum)\n\n\n< 1 %\n\nCarcinome  nasopharyngé\n(ex  Undifferentiated Carcinoma of Nasopharyngeal Type, UCNT)\n\n\nVirus Epstein Barr (EBV)\nOrigine géographique : bassin méditerranéen, Asie du Sud-Est\n\n\n\nNB L’absence d’intoxication alcoolo-tabagique ne doit pas faire éliminer le diagnostic de carcinome épidermoïde pour les cancers de la cavité buccale, de l’oropharynx, de l’hypopharynx et du larynx.\n\nLa fréquence croissante des lymphomes (septième cause des cancers en France) deuxième pathologie tumorale par l’augmentation d’incidence fait que le spécialiste des VADS va être plus souvent confronté à cette pathologie. Après les présentations digestives, les localisations au niveau des VADS sont les plus fréquentes des atteintes extraganglionnaires. Elles touchent l’anneau de Waldeyer (amygdales palatines +++, amygdales linguales, cavum) mais également les sinus.  \n\nLes tumeurs des glandes salivaires accessoires sont essentiellement retrouvées au niveau de la cavité buccale (palais++) et de l’oropharynx. Elles se présentent sous forme de nodule ou tuméfaction susceptible de s’ulcérer. Tous les types histologiques des tumeurs des glandes salivaires principales sont représentés mais la glande salivaire accessoire ayant une sécrétion principalement muqueuse, 50-60 % des tumeurs sont malignes. \n\nLes autres tumeurs bénigne ou maligne sont rares. On peut citer le chondrome (tumeur bénigne) ou le chondrosarcome du cartilage cricoïde (évolution tumorale lente), les sarcomes des VADS (souvent radios induits), le mélanome muqueux présent quelle que soit la localisation anatomique y compris dans les sinus.  Le papillome inversé est une tumeur bénigne présente au sein des sinus de la face, pouvant évoluer en carcinome, ce qui justifie un traitement et une surveillance spécifiques.  \n\n Connaître les principaux types histologiques des tumeurs bénignes et malignes ORL par localisation (hors glandes salivaires) OIC-298-02-BTOPOGRAPHIEREPARTITIONTYPE HISTOLOGIQUEPRINCIPAUX FACTEURS DE RISQUECavité buccale20-25 %Carcinome épidermoïdeAssociation alcool - tabac (effet synergique),  mauvais état dentaireOropharynx10-15 %Carcinome épidermoïdeAssociation alcool - tabac (effet synergique)HPV oncogènes (génotype 16 +++ )Hypopharynx25-30 %Carcinome épidermoïdeAssociation alcool - tabac (effet synergique)Larynx30-35 %Carcinome épidermoïdePrincipalement tabac, alcoolSinusEthmoïde< 1 %AdénocarcinomeExposition professionnelle aux facteurs suivants :Poussières de bois, nickel, aldéhyde formique, acide chromiqueSinus maxillaire< 1 %Carcinome épidermoïdeTumeur du sujet âgéNasopharynx(ou rhinopharynx ou cavum)< 1 %Carcinome  nasopharyngé(ex  Undifferentiated Carcinoma of Nasopharyngeal Type, UCNT)Virus Epstein Barr (EBV)Origine géographique : bassin méditerranéen, Asie du Sud-EstNB L’absence d’intoxication alcoolo-tabagique ne doit pas faire éliminer le diagnostic de carcinome épidermoïde pour les cancers de la cavité buccale, de l’oropharynx, de l’hypopharynx et du larynx.La fréquence croissante des lymphomes (septième cause des cancers en France) deuxième pathologie tumorale par l’augmentation d’incidence fait que le spécialiste des VADS va être plus souvent confronté à cette pathologie. Après les présentations digestives, les localisations au niveau des VADS sont les plus fréquentes des atteintes extraganglionnaires. Elles touchent l’anneau de Waldeyer (amygdales palatines +++, amygdales linguales, cavum) mais également les sinus.Les tumeurs des glandes salivaires accessoires sont essentiellement retrouvées au niveau de la cavité buccale (palais++) et de l’oropharynx. Elles se présentent sous forme de nodule ou tuméfaction susceptible de s’ulcérer. Tous les types histologiques des tumeurs des glandes salivaires principales sont représentés mais la glande salivaire accessoire ayant une sécrétion principalement muqueuse, 50-60 % des tumeurs sont malignes.Les autres tumeurs bénigne ou maligne sont rares. On peut citer le chondrome (tumeur bénigne) ou le chondrosarcome du cartilage cricoïde (évolution tumorale lente), les sarcomes des VADS (souvent radios induits), le mélanome muqueux présent quelle que soit la localisation anatomique y compris dans les sinus.  Le papillome inversé est une tumeur bénigne présente au sein des sinus de la face, pouvant évoluer en carcinome, ce qui justifie un traitement et une surveillance spécifiques."
    },
    {
        "identifiant": "OIC-298-03-B",
        "rang": "B",
        "intitule": "Connaître l'histoire naturelle et les facteurs de risque des cancers VADS",
        "content": "\nConnaître l'histoire naturelle et les facteurs de risque des cancers VADS OIC-298-03-B\n\n\n\nLes cancers des voies aérodigestives supérieures comprennent plusieurs types histologiques associés à des facteurs de risques différents. Les plus représentés sont les cancers de la cavité buccale, de l’oropharynx, de l’hypopharynx, du larynx souvent associés à des facteurs d’éthylotabagisme. Les cancers plus rares touchent le cavum, le sinus ethmoïde, le sinus maxillaire, le nasopharynx voire les fosses nasales (mélanome) .\n\nLes principaux facteurs de risque des carcinomes épidermoïdes des VADS sont :\n- les consommations d’alcool et de tabac (nécessité de quantification et de durée : tabac en paquets-année, alcool en grammes/j). Il existe une synergie tabac-alcool qui démultiplie le risque de cancer. Lorsque le tabac et l’alcool sont impliqués, ces tumeurs peuvent être multiples (tumeurs synchrones des VADS, de l’œsophage, du poumon). Une deuxième localisation peut également survenir comme second cancer primitif.   Le bilan initial et de surveillance vérifiera donc l’ensemble des localisations à risque. \n- l’infection persistante par les Human Papillomavirus oncogènes (HPV 16 surtout) dans la survenue des carcinomes épidermoïdes de l’oropharynx des patients plus jeunes, sans intoxication alcoolo-tabagique. \n- les lésions précancéreuses : leucoplasies, érythroplasies, lichen plan buccal, chéilite achromique, agents infectieux (candidose chronique, papillomatose orale floride ou laryngée). \nL’exposition aux poussières de bois est le facteur de risque principal de l’adénocarcinome de l’ethmoïde.\nLe principal facteur étiologique de la forme histologique classique du cancer du cavum (UCNT) est l’infection par le virus Epstein-Barr (EBV). \n\n Connaître l'histoire naturelle et les facteurs de risque des cancers VADS OIC-298-03-BLes cancers des voies aérodigestives supérieures comprennent plusieurs types histologiques associés à des facteurs de risques différents. Les plus représentés sont les cancers de la cavité buccale, de l’oropharynx, de l’hypopharynx, du larynx souvent associés à des facteurs d’éthylotabagisme. Les cancers plus rares touchent le cavum, le sinus ethmoïde, le sinus maxillaire, le nasopharynx voire les fosses nasales (mélanome) .Les principaux facteurs de risque des carcinomes épidermoïdes des VADS sont :- les consommations d’alcool et de tabac (nécessité de quantification et de durée : tabac en paquets-année, alcool en grammes/j). Il existe une synergie tabac-alcool qui démultiplie le risque de cancer. Lorsque le tabac et l’alcool sont impliqués, ces tumeurs peuvent être multiples (tumeurs synchrones des VADS, de l’œsophage, du poumon). Une deuxième localisation peut également survenir comme second cancer primitif.   Le bilan initial et de surveillance vérifiera donc l’ensemble des localisations à risque.- l’infection persistante par les Human Papillomavirus oncogènes (HPV 16 surtout) dans la survenue des carcinomes épidermoïdes de l’oropharynx des patients plus jeunes, sans intoxication alcoolo-tabagique.- les lésions précancéreuses : leucoplasies, érythroplasies, lichen plan buccal, chéilite achromique, agents infectieux (candidose chronique, papillomatose orale floride ou laryngée).L’exposition aux poussières de bois est le facteur de risque principal de l’adénocarcinome de l’ethmoïde.Le principal facteur étiologique de la forme histologique classique du cancer du cavum (UCNT) est l’infection par le virus Epstein-Barr (EBV)."
    },
    {
        "identifiant": "OIC-298-04-B",
        "rang": "B",
        "intitule": "Connaître les généralités épidémiologiques des cancers VADS",
        "content": "\nConnaître les généralités épidémiologiques des cancers VADS OIC-298-04-B\n\n\n\nEn 2017, les cancers des VADS (hors lymphome) étaient chez l’homme au 4ième rang en nombre de nouveaux cas (10932) et 8ième en nombre de décès, chez la femme au 10 ième rang en nombre de nouveaux cas (4332) et 8ième en nombre de décès.\nLa survie globale à 5 ans était en 2017 de 34% chez les hommes et de 49% chez les femmes mais elle dépend beaucoup du stade de la maladie, des facteurs de risques (meilleur pronostic pour les cancers HPV induit) et des localisations (meilleur pronostic pour le larynx).\n\n Connaître les généralités épidémiologiques des cancers VADS OIC-298-04-BEn 2017, les cancers des VADS (hors lymphome) étaient chez l’homme au 4ièmerang en nombre de nouveaux cas (10932) et 8ièmeen nombre de décès, chez la femme au 10 ième rang en nombre de nouveaux cas (4332) et 8ièmeen nombre de décès.La survie globale à 5 ans était en 2017 de 34% chez les hommes et de 49% chez les femmes mais elle dépend beaucoup du stade de la maladie, des facteurs de risques (meilleur pronostic pour les cancers HPV induit) et des localisations (meilleur pronostic pour le larynx)."
    },
    {
        "identifiant": "OIC-298-06-B",
        "rang": "B",
        "intitule": "Iconographies cliniques typiques des principales formes de carcinome épidermoïde de l'amygdale palatine",
        "content": "\nIconographies cliniques typiques des principales formes de carcinome épidermoïde de l'amygdale palatine OIC-298-06-B\n\n\n\n\n\n Carcinome épidermoïde de l'amydale droite étendu au voile du palais Iconographies cliniques typiques des principales formes de carcinome épidermoïde de l'amygdale palatine OIC-298-06-BCarcinome épidermoïde de l'amydale droite étendu au voile du palais"
    },
    {
        "identifiant": "OIC-298-08-B",
        "rang": "B",
        "intitule": "Photographie d'une leucoplasie de la face interne de joue",
        "content": "\nPhotographie d'une leucoplasie de la face interne de joue OIC-298-08-B\n\n\n\nPhoto leucoplasie face interne de la joue gauche\n\n Leucoplasie de la face interne de joue gauche Photographie d'une leucoplasie de la face interne de joue OIC-298-08-BPhoto leucoplasie face interne de la joue gaucheLeucoplasie de la face interne de joue gauche"
    },
    {
        "identifiant": "OIC-298-09-B",
        "rang": "B",
        "intitule": "Connaître l'indication de l'imagerie devant un cancers VADS",
        "content": "\nConnaître l'indication de l'imagerie devant un cancers VADS OIC-298-09-B\n\n\n\n\n\n\n\nIMAGERIE DANS LE BILAN DE LA  MALADIE, DES FACTEURS DE RISQUES ET PRETHERAPEUTIQUE\n\n\nCavité buccale/ oropharynx/\nSinus maxillaire\n\n\nScanner cervico-thoracique (extension  de la masse aux tissus mous et os, recherche d’une tumeur synchrone,  métastases ganglionnaires et pulmonaires)\nIRM de la cavité buccale et de la  mandibule (extension médullaire si atteinte osseuse, extension langue,  meilleur si artéfact dentaire sur le scanner)\nIRM de l’oropharynx (extension voile,  muscles masticateurs, langue)\nTep-TDM si ≥N2b, adénopathies secteurs IV et V, recherche localisations  secondaires, second primitif, primitif inconnu en cas d’adénopathie sans  porte d’entrée notamment au niveau de l’oropharynx\n\n\n\nLarynx/ Hypopharynx\n\nScanner cervico-thoracique (extension  de la masse aux tissus mous et cartilages, recherche d’une tumeur synchrone,  métastases ganglionnaires et pulmonaires)\nTep-TDM si ≥N2b, adénopathies secteurs IV et V recherche localisations  secondaires, second primitif\n\n\n\nNasopharynx\n\nScanner ou IRM de la base du crâne et cervical  (extension de la masse tissus mous, os, cavité orbitaire, sinus caverneux, métastases  ganglionnaires)\nTep-TDM systématique recherche localisations  secondaires notamment ganglionnaires sensibilité ++\n\n\n\nSinus ethmoïdal\n\nScanner cervico-thoracique (extension  de la masse aux tissus mous et os, métastases ganglionnaires plus rarement,  poumon exceptionnel)\nIRM (extension cavité orbitaire, sinus caverneux, cerveau)\n\n\n\nSi reconstruction par lambeau osseux\n\nArtériographie des membres inférieurs\n\n\n\n\n\nIMAGERIE DANS LA SURVEILLANCE  D’UN CANCER DES VADS\n\n\n\n\nSystématique\n\nSur points  d’appel ou selon facteurs de risques\n\n\nCavité buccale/oropharynx\nLarynx/hypopharynx/ \nSinus maxillaire\n\n\nScanner cervico-thoracique à 3 mois  (imagerie de référence)\nScanner thoracique low dose tous les  ans pendant 5 ans \n\n\nScanner cervico-thoracique, IRM, Pet si  suspicion de récidive\nScanner thoracique low dose après 5 ans  si arrêt récent du tabagisme ou poursuite de l’intoxication \n\n\n\nNasopharynx\n\nIRM à 3 mois puis tous les 6 mois pendant au moins 3 ans\nPetscan à discuter à 3 mois\n\n\nIRM\nPetscan à discuter \n\n\n\nSinus ethmoïde\n\nIRM à 3 mois puis selon avis d’expert\n\nIRM\n\n Connaître l'indication de l'imagerie devant un cancers VADS OIC-298-09-BIMAGERIE DANS LE BILAN DE LA  MALADIE, DES FACTEURS DE RISQUES ET PRETHERAPEUTIQUECavité buccale/ oropharynx/Sinus maxillaireScanner cervico-thoracique (extension  de la masse aux tissus mous et os, recherche d’une tumeur synchrone,  métastases ganglionnaires et pulmonaires)IRM de la cavité buccale et de la  mandibule (extension médullaire si atteinte osseuse, extension langue,  meilleur si artéfact dentaire sur le scanner)IRM de l’oropharynx (extension voile,  muscles masticateurs, langue)Tep-TDM si ≥N2b, adénopathies secteurs IV et V, recherche localisations  secondaires, second primitif, primitif inconnu en cas d’adénopathie sans  porte d’entrée notamment au niveau de l’oropharynxLarynx/ HypopharynxScanner cervico-thoracique (extension  de la masse aux tissus mous et cartilages, recherche d’une tumeur synchrone,  métastases ganglionnaires et pulmonaires)Tep-TDM si ≥N2b, adénopathies secteurs IV et V recherche localisations  secondaires, second primitifNasopharynxScanner ou IRM de la base du crâne et cervical  (extension de la masse tissus mous, os, cavité orbitaire,sinus caverneux, métastases  ganglionnaires)Tep-TDM systématique recherche localisations  secondaires notamment ganglionnaires sensibilité ++Sinus ethmoïdalScanner cervico-thoracique (extension  de la masse aux tissus mous et os, métastases ganglionnaires plus rarement,  poumon exceptionnel)IRM (extension cavité orbitaire,sinus caverneux, cerveau)Si reconstruction par lambeau osseuxArtériographie des membres inférieursIMAGERIE DANS LA SURVEILLANCE  D’UN CANCER DES VADSSystématiqueSur points  d’appel ou selon facteurs de risquesCavité buccale/oropharynxLarynx/hypopharynx/Sinus maxillaireScanner cervico-thoracique à 3 mois  (imagerie de référence)Scanner thoracique low dose tous les  ans pendant 5 ansScanner cervico-thoracique, IRM, Pet si  suspicion de récidiveScanner thoracique low dose après 5 ans  si arrêt récent du tabagisme ou poursuite de l’intoxicationNasopharynxIRM à 3 mois puis tous les 6 mois pendant au moins 3 ansPetscan à discuter à 3 moisIRMPetscan à discuterSinus ethmoïdeIRM à 3 mois puis selon avis d’expertIRM"
    }
]