[
    {
        "identifiant": "OIC-003-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la médecine basée sur les preuves (EBM). Notion de niveaux de preuve",
        "content": "\nSommaire\n\n1 Connaître la définition de la médecine basée sur les preuves (EBM). Notion de niveaux de preuve OIC-003-01-A\n2 A Définition\n3 B Principes\n\n3.1 1 Formuler une question clinique claire et précise à partir de la situation clinique rencontrée dans la pratique\n3.2 2 Identifier les publications pertinentes\n3.3 3 Évaluer de manière critique la méthodologie et les résultats des publications identifiées\n\n\n4 Bases de connaissances\n5 Revues systématiques et méta-analyses\n6 Les recommandations pour la pratique clinique\n\n6.1 4 Déduire une conduite à tenir personnalisée pour le patient\n\n\n\n\nConnaître la définition de la médecine basée sur les preuves (EBM). Notion de niveaux de preuve OIC-003-01-A\n\n\n\n\n\nA Définition\nLa médecine fondée sur les preuves (evidence-based medicine ou EBM) désigne l’utilisation consciencieuse et judicieuse des meilleures données scientifiques actuelles dans la prise en charge personnalisée de chaque patient. Cette pratique est fondée sur le fait que le développement des connaissances scientifiques est tel qu’aucun médecin ne peut les assimiler, même dans son propre domaine. Il doit donc être capable, en cas d’incertitude, de rechercher et d’évaluer les informations scientifiques permettant de résoudre le problème clinique posé.\nLa médecine fondée sur les preuves a été conceptualisée et développée par des spécialistes de l’épidémiologie clinique de l’université McMaster à Hamilton (Canada) dans les années 1980.\nPour les concepteurs de la médecine fondée sur les preuves, la décè ision médicale intègre (fig. 1.3) :\n•       l’expérience clinique du médecin ;\n•       les données les plus récentes issues de l’épidémiologie clinique ;\n•       les préférences du patient.\n\n\nB Principes\nLa démarche de médecine fondée sur les preuves comporte quatre étapes.\n\n1 Formuler une question clinique claire et précise à partir de la situation clinique rencontrée dans la pratique\nIl s’agit de convertir le problème clinique rencontré dans la pratique en une question claire et précise. Pour être complète, cette question doit comporter les éléments suivants, résumés par l’acronyme « PICOT» pour patients, intervention, comparator, outcomes, time (tableau 1.1) :\n•       définition précise du groupe de patients considéré ;\n•       spécification de l’intervention considérée (diagnostique, préventive, thérapeutique, de réadaptation) ;\n•       spécification éventuelle de la principale alternative à l’intervention considérée ;\n•       définition d’un ou plusieurs critères de jugement pertinent pour évaluer l’efficacité et la sécurité de l’intervention ;\n•       spécification de l’horizon temporel pour évaluer le critère de jugement.\n\nTableau 1.1 Formulation de la question clinique dans la démarche de médecine fondée sur les preuves, en fonction du type d’étude\n\n\n\nPICOT\n\nTraitement\n\nDiagnostic\n\nÉtiologie\n\nPronostic\n\n\nPatient\n\nPopulation, patients, problème  clinique\n\n\nIntervention (élément soumis à évaluation)\n\nIntervention\n\nNouveau test\n\nFacteur d’exposition\n\nFacteur pronostique\n\n\nComparator (situation de  référence)\n\nContrôle (traitement ou  intervention de référence)\n\nPrise en charge ou test de  référence\n\nAbsence d’exposition\n\nAbsence du facteur pronostique ou  degré d’importance du facteur évalué (par ex. taille d’une tumeur)\n\n\nOutcome (critère de  jugement)\n\nIssue clinique (ce que l’on veut  améliorer : survie, évolution de la maladie…)\n\nIdentification de la maladie à  diagnostiquer (validité du diagnostic)\n\nMaladie\n\nIssue clinique (survie,  complication, évolution de la maladie…)\n\n\nTime (horizon temporel)\n\nMoment de l’évaluation\n\n\nType d’étude\n\nEssai contrôlé randomisé\n\nTransversale\nCohorte\n\n\nCas-témoins\nCohorte\n\n\nPronostique (cohorte)\n\n\n\n2 Identifier les publications pertinentes\nIl s’agit d’identifier les publications pertinentes pour répondre à la question posée. Tous les médecins n’ont pas le temps ou les moyens d’identifier les publications pour pratiquer une médecine fondée sur des preuves. Il existe un certain nombre de ressources élaborées conformément aux principes de la médecine fondée sur les preuves et facilement accessibles (encadré 1.3Encadré 1.3 Médecine fondée sur des preuves : les outils que peut utiliser le médecin\nLe développement d’Internet a considérablement facilité l’accès des médecins (et du public) aux publications scientifiques, au travers en particulier de la base Medline via son interface PubMed mais aussi à l’aide des moteurs de recherche usuels. Tous les médecins n’ont cependant pas le temps ni l’appétence pour ce genre de recherches. Ils disposent, à condition cependant de lire l’anglais, de ressources qui mettent à disposition une information valide, compilée et analysée.\n\n3 Évaluer de manière critique la méthodologie et les résultats des publications identifiées\nIl s’agit d’apprécier leur validité (niveau de preuve scientifique), leur impact (importance de l’effet) et leur utilité pratique (grade de recommandation). Lorsqu’une analyse exhaustive de la littérature est effectuée en respectant ces trois étapes, cela correspond à une revue systématique, qui peut être complétée par une méta-analyse. Une revue systématique consiste à identifier, évaluer et synthétiser toutes les études, publiées ou non, traitant d’un sujet donné. Son objectif est de répondre à une question précise dans le domaine de la santé.\nSi les résultats quantitatifs des études peuvent être combinés, on peut calculer une mesure statistique de l’effet global de l’intervention évaluée. On parlera alors de méta-analyse – la méta-analyse proprement dite étant la combinaison statistique des résultats de plusieurs études.\n\nBases de connaissances\nElles offrent l’accès à des revues systématiques rigoureusement sélectionnées et à un certain nombre de ressources dans le domaine de la médecine fondée sur les preuves (accès payant pour certaines) :\n•       BMJ Clinical evidence (www.clinicalevidence.bmj.com) ;\n•       CiSMef (www.chu-rouen.fr/cismef/), qui recense des ressources dans le domaine de la médecine fondée sur les preuves (médecine factuelle) en français ;\n•       ACP Journal club (www.acpjc.org) et Evidence-Based Medicine Journal (www.ebm.bmj.com) proposent une analyse d’articles de haut niveau de preuve scientifique, issus d’une sélection des meilleurs journaux dans le domaine de la médecine.\n\nRevues systématiques et méta-analyses\nLa principale source de revues systématiques est la banque Cochrane (www.thecochranelibrary.com). Elle présente des revues systématiques et méta-analyses réalisées par des professionnels de santé, membres de la Collaboration Cochrane, au sein de groupes thématiques. Au total, plus de 50 groupes de revue travaillent à la réalisation et l’actualisation des revues, supervisés par une équipe éditoriale qui veille à l’application des standards de qualité rigoureux. L’ensemble des résumés traduits en français est accessible sur le site français (www.cochrane.fr).\n\n\nLes recommandations pour la pratique clinique\nIl s’agit de « propositions développées selon une méthode explicite pour aider le praticien et le patient à rechercher les soins les plus appropriés dans des circonstances cliniques données ». Leur objectif est d’informer les professionnels de santé, les patients et usagers du système de santé sur l’état de l’art et les données acquises de la science afin d’améliorer la prise en charge et la qualité des soins. Contrairement aux revues systématiques, qui ne prennent en compte que les informations issues des publications scientifiques, les recommandations intègrent l’avis d’experts (lorsque les données scientifiques ne peuvent trancher) ainsi que l’organisation des soins, les moyens disponibles, voire la culture du pays où elles sont élaborées. En France, elles sont proposées par la Haute Autorité de santé (www.has-sante.fr) ainsi que par les sociétés savantes.\nIl s’agit d’apprécier leur validité (niveau de preuve scientifique), leur impact (importance de l’effet) et leur utilité pratique (grade de recommandation). Lorsqu’une analyse exhaustive de la littérature est effectuée en respectant ces trois étapes, cela correspond à une revue systématique, qui peut être complétée par une méta-analyse. Une revue systématique consiste à identifier, évaluer et synthétiser toutes les études, publiées ou non, traitant d’un sujet donné. Son objectif est de répondre à une question précise dans le domaine de la santé.\nSi les résultats quantitatifs des études peuvent être combinés, on peut calculer une mesure statistique de l’effet global de l’intervention évaluée. On parlera alors de méta-analyse – la méta-analyse proprement dite étant la combinaison statistique des résultats de plusieurs études.\n\n4 Déduire une conduite à tenir personnalisée pour le patient\nOn intègre dans ce but :\n•       les possibilités d’extrapolation des résultats issus de la revue de la littérature au patient ;\n•       la pertinence de l’intervention pour le contexte de la pratique du médecin ;\n•       la balance bénéfice/risque de l’intervention ;\n•       les préférences du patient.\nLes préférences du patient englobent ses attentes et ses objectifs personnels en termes de santé et de qualité de vie ainsi que le poids qu’il accorde aux bénéfices attendus, aux effets indésirables potentiels, aux coûts et aux contraintes associés aux différentes options de prise en charge. La révélation des préférences du patient peut être informelle ou faire appel à des outils d’aide à la décision ou à des méthodes formalisées (échelle visuelle analogique, arbitrage temporel ou pari standard). Idéalement, la conduite à tenir est décidée au terme d’un processus de décision médicale partagée.\n\n Sommaire1Connaître la définition de la médecine basée sur les preuves (EBM). Notion de niveaux de preuve OIC-003-01-A2A Définition3B Principes3.11 Formuler une question clinique claire et précise à partir de la situation clinique rencontrée dans la pratique3.22 Identifier les publications pertinentes3.33 Évaluer de manière critique la méthodologie et les résultats des publications identifiées4Bases de connaissances5Revues systématiques et méta-analyses6Les recommandations pour la pratique clinique6.14 Déduire une conduite à tenir personnalisée pour le patientConnaître la définition de la médecine basée sur les preuves (EBM). Notion de niveaux de preuve OIC-003-01-AA DéfinitionLa médecine fondée sur les preuves (evidence-based medicineou EBM) désigne l’utilisation consciencieuse et judicieuse des meilleures données scientifiques actuelles dans la prise en charge personnalisée de chaque patient. Cette pratique est fondée sur le fait que le développement des connaissances scientifiques est tel qu’aucun médecin ne peut les assimiler, même dans son propre domaine. Il doit donc être capable, en cas d’incertitude, de rechercher et d’évaluer les informations scientifiques permettant de résoudre le problème clinique posé.La médecine fondée sur les preuves a été conceptualisée et développée par des spécialistes de l’épidémiologie clinique de l’université McMaster à Hamilton (Canada) dans les années 1980.Pour les concepteurs de la médecine fondée sur les preuves, la décè ision médicale intègre (fig. 1.3) :•       l’expérience clinique du médecin ;•       les données les plus récentes issues de l’épidémiologie clinique ;•       les préférences du patient.B PrincipesLa démarche de médecine fondée sur les preuves comporte quatre étapes.1 Formuler une question clinique claire et précise à partir de la situation clinique rencontrée dans la pratiqueIl s’agit de convertir le problème clinique rencontré dans la pratique en une question claire et précise. Pour être complète, cette question doit comporter les éléments suivants, résumés par l’acronyme « PICOT» pourpatients, intervention, comparator, outcomes, time(tableau 1.1) :•       définition précise du groupe de patients considéré ;•       spécification de l’intervention considérée (diagnostique, préventive, thérapeutique, de réadaptation) ;•       spécification éventuelle de la principale alternative à l’intervention considérée ;•       définition d’un ou plusieurs critères de jugement pertinent pour évaluer l’efficacité et la sécurité de l’intervention ;•       spécification de l’horizon temporel pour évaluer le critère de jugement.Tableau 1.1 Formulation de la question clinique dans la démarche de médecine fondée sur les preuves, en fonction du type d’étudePICOTTraitementDiagnosticÉtiologiePronosticPatientPopulation, patients, problème  cliniqueIntervention(élément soumis à évaluation)InterventionNouveau testFacteur d’expositionFacteur pronostiqueComparator(situation de  référence)Contrôle (traitement ou  intervention de référence)Prise en charge ou test de  référenceAbsence d’expositionAbsence du facteur pronostique ou  degré d’importance du facteur évalué (par ex. taille d’une tumeur)Outcome(critère de  jugement)Issue clinique (ce que l’on veut  améliorer : survie, évolution de la maladie…)Identification de la maladie à  diagnostiquer (validité du diagnostic)MaladieIssue clinique (survie,  complication, évolution de la maladie…)Time(horizon temporel)Moment de l’évaluationType d’étudeEssai contrôlé randomiséTransversaleCohorteCas-témoinsCohortePronostique (cohorte)2 Identifier les publications pertinentesIl s’agit d’identifier les publications pertinentes pour répondre à la question posée. Tous les médecins n’ont pas le temps ou les moyens d’identifier les publications pour pratiquer une médecine fondée sur des preuves. Il existe un certain nombre de ressources élaborées conformément aux principes de la médecine fondée sur les preuves et facilement accessibles (encadré 1.3Encadré 1.3 Médecine fondée sur des preuves : les outils que peut utiliser le médecinLe développement d’Internet a considérablement facilité l’accès des médecins (et du public) aux publications scientifiques, au travers en particulier de la base Medline via son interface PubMed mais aussi à l’aide des moteurs de recherche usuels. Tous les médecins n’ont cependant pas le temps ni l’appétence pour ce genre de recherches. Ils disposent, à condition cependant de lire l’anglais, de ressources qui mettent à disposition une information valide, compilée et analysée.3 Évaluer de manière critique la méthodologie et les résultats des publications identifiéesIl s’agit d’apprécier leur validité (niveau de preuve scientifique), leur impact (importance de l’effet) et leur utilité pratique (grade de recommandation). Lorsqu’une analyse exhaustive de la littérature est effectuée en respectant ces trois étapes, cela correspond à une revue systématique, qui peut être complétée par une méta-analyse. Une revue systématique consiste à identifier, évaluer et synthétiser toutes les études, publiées ou non, traitant d’un sujet donné. Son objectif est de répondre à une question précise dans le domaine de la santé.Si les résultats quantitatifs des études peuvent être combinés, on peut calculer une mesure statistique de l’effet global de l’intervention évaluée. On parlera alors de méta-analyse – la méta-analyse proprement dite étant la combinaison statistique des résultats de plusieurs études.Bases de connaissancesElles offrent l’accès à des revues systématiques rigoureusement sélectionnées et à un certain nombre de ressources dans le domaine de la médecine fondée sur les preuves (accès payant pour certaines) :•       BMJ Clinical evidence (www.clinicalevidence.bmj.com) ;•       CiSMef (www.chu-rouen.fr/cismef/), qui recense des ressources dans le domaine de la médecine fondée sur les preuves (médecine factuelle) en français ;•       ACP Journal club (www.acpjc.org) et Evidence-Based Medicine Journal (www.ebm.bmj.com) proposent une analyse d’articles de haut niveau de preuve scientifique, issus d’une sélection des meilleurs journaux dans le domaine de la médecine.Revues systématiques et méta-analysesLa principale source de revues systématiques est la banque Cochrane (www.thecochranelibrary.com). Elle présente des revues systématiques et méta-analyses réalisées par des professionnels de santé, membres de la Collaboration Cochrane, au sein de groupes thématiques. Au total, plus de 50 groupes de revue travaillent à la réalisation et l’actualisation des revues, supervisés par une équipe éditoriale qui veille à l’application des standards de qualité rigoureux. L’ensemble des résumés traduits en français est accessible sur le site français (www.cochrane.fr).Les recommandations pour la pratique cliniqueIl s’agit de« propositions développées selon une méthode explicite pour aider le praticien et le patient à rechercher les soins les plus appropriés dans des circonstances cliniques données ». Leur objectif est d’informer les professionnels de santé, les patients et usagers du système de santé sur l’état de l’art et les données acquises de la science afin d’améliorer la prise en charge et la qualité des soins. Contrairement aux revues systématiques, qui ne prennent en compte que les informations issues des publications scientifiques, les recommandations intègrent l’avis d’experts (lorsque les données scientifiques ne peuvent trancher) ainsi que l’organisation des soins, les moyens disponibles, voire la culture du pays où elles sont élaborées. En France, elles sont proposées par la Haute Autorité de santé (www.has-sante.fr) ainsi que par les sociétés savantes.Il s’agit d’apprécier leur validité (niveau de preuve scientifique), leur impact (importance de l’effet) et leur utilité pratique (grade de recommandation). Lorsqu’une analyse exhaustive de la littérature est effectuée en respectant ces trois étapes, cela correspond à une revue systématique, qui peut être complétée par une méta-analyse. Une revue systématique consiste à identifier, évaluer et synthétiser toutes les études, publiées ou non, traitant d’un sujet donné. Son objectif est de répondre à une question précise dans le domaine de la santé.Si les résultats quantitatifs des études peuvent être combinés, on peut calculer une mesure statistique de l’effet global de l’intervention évaluée. On parlera alors de méta-analyse – la méta-analyse proprement dite étant la combinaison statistique des résultats de plusieurs études.4 Déduire une conduite à tenir personnalisée pour le patientOn intègre dans ce but :•       les possibilités d’extrapolation des résultats issus de la revue de la littérature au patient ;•       la pertinence de l’intervention pour le contexte de la pratique du médecin ;•       la balance bénéfice/risque de l’intervention ;•       les préférences du patient.\nLes préférences du patient englobent ses attentes et ses objectifs personnels en termes de santé et de qualité de vie ainsi que le poids qu’il accorde aux bénéfices attendus, aux effets indésirables potentiels, aux coûts et aux contraintes associés aux différentes options de prise en charge. La révélation des préférences du patient peut être informelle ou faire appel à des outils d’aide à la décision ou à des méthodes formalisées (échelle visuelle analogique, arbitrage temporel ou pari standard). Idéalement, la conduite à tenir est décidée au terme d’un processus de décision médicale partagée."
    },
    {
        "identifiant": "OIC-003-02-A",
        "rang": "A",
        "intitule": "Savoir définir les notions de savoirs, de connaissances et d'incertitude",
        "content": "\nSavoir définir les notions de savoirs, de connaissances et d'incertitude OIC-003-02-A\n\n\n\n·       70 % des consultations en médecine générale sont des situations non caractéristiques d'une maladie. Le médecin se retrouve dans une situation d’incertitude diagnostique.\n·       Le savoir n’est pas une simple accumulation de connaissances.\nExemples de savoirs :\n·      Médicaux\n·      Scientifiques\n·      Profanes/Experts\n\nExpérientiels Savoir définir les notions de savoirs, de connaissances et d'incertitude OIC-003-02-A·       70 % des consultations en médecine générale sont des situations non caractéristiques d'une maladie. Le médecin se retrouve dans une situationd’incertitude diagnostique.·       Lesavoirn’est pas une simple accumulation deconnaissances.Exemples de savoirs :·Médicaux·Scientifiques·Profanes/ExpertsExpérientiels"
    },
    {
        "identifiant": "OIC-003-03-A",
        "rang": "A",
        "intitule": "Connaître les recommandations",
        "content": "\nConnaître les recommandations OIC-003-03-A\n\n\n\n·      La décision s’appuie en général, sur des référentiels (guideline). Ex. HAS. Elles servent à baliser la décision dans les situations : à hautes prévalences, particulièrement coûteuses ou à haut risque d’accident.\n·      Graduation de niveaux de preuves et des grades de recommandations leur correspondant. Ex. OMS et Grading of Recommendations Assessment, Development and Evaluation (GRADE), Oxford Centre for Evidence-Based Medicine, Scottish Intercollegiate Guidelines Network…\n·      Ces niveaux de preuves vont permettre de générer des recommandations de pratique clinique (RPC), éditées en France le plus souvent par la HAS.\n\n·      Les recommandations peuvent être analysées (pertinence, validité interne et externe, prise en compte des biais), à l’aide d’outils : ex. grille AGREE. Connaître les recommandations OIC-003-03-A·      La décision s’appuie en général, sur desréférentiels(guideline). Ex. HAS. Elles servent à baliser la décision dans les situations : à hautes prévalences, particulièrement coûteuses ou à haut risque d’accident.·Graduation de niveaux de preuveset desgrades de recommandationsleur correspondant. Ex. OMS etGrading of Recommendations Assessment, Development and Evaluation(GRADE), OxfordCentre for Evidence-Based Medicine,Scottish Intercollegiate Guidelines Network…·      Ces niveaux de preuves vont permettre de générer desrecommandations de pratique clinique (RPC), éditées en France le plus souvent par la HAS.·      Les recommandations peuvent êtreanalysées(pertinence, validité interne et externe, prise en compte des biais), à l’aide d’outils : ex. grille AGREE."
    },
    {
        "identifiant": "OIC-003-04-A",
        "rang": "A",
        "intitule": "Connaître les styles de raisonnement",
        "content": "\nConnaître les styles de raisonnement OIC-003-04-A\n\n\n\n·       Symptomatologies parfois typiques => raisonnement simple et réponse bien codifiée par des recommandations solidement étayées = Reconnaissance archétypale (pattern recognition). Situations souvent complexes.\n·       Méthode hypothéticodéductive : triade « hypothèses, indices, confirmation (ou infirmation) ». Écoute attentive, puis évocation de situations cliniques antérieures compatibles. Hypothèses à affirmer ou infirmer par anamnèse et examen clinique. Le médecin se construit ensuite une série d’hypothèses de travail qui se verront renforcées ou infirmées par l’anamnèse et l’examen clinique.\n·       Mode intuitif : ou analogique (« c’est comme d’habitude »), mode très opérationnel : routines.\n·       Démarche « algorithmique » : système de démarche binaire (oui/non, présence/absence) explore par exclusions, indépendamment du contexte.\n\n·       Démarche « exhaustive » : en situation très complexe, face au doute. Elle est très couteuse en temps et énergie concerne les situations très complexes. Risque d’incidentalomes. Connaître les styles de raisonnement OIC-003-04-A·       Symptomatologies parfoistypiques=> raisonnement simple et réponse bien codifiée par des recommandations solidement étayées =Reconnaissance archétypale(pattern recognition). Situations souventcomplexes.·Méthode hypothéticodéductive:triade « hypothèses, indices, confirmation (ou infirmation) ».Écoute attentive, puis évocation desituations cliniques antérieures compatibles. Hypothèsesà affirmer ou infirmer par anamnèse et examen clinique. Le médecin se construit ensuite une séried’hypothèses de travailqui se verront renforcées ou infirmées par l’anamnèse et l’examen clinique.·Mode intuitif: ou analogique (« c’est comme d’habitude »), mode très opérationnel : routines.·Démarche « algorithmique »: système de démarche binaire (oui/non, présence/absence) explore par exclusions, indépendamment du contexte.·Démarche « exhaustive » :en situation très complexe, face au doute. Elle est très couteuse en temps et énergie concerne les situations très complexes. Risque d’incidentalomes."
    },
    {
        "identifiant": "OIC-003-06-A",
        "rang": "A",
        "intitule": "Connaître les généralités sur la démarche clinique et l'examen clinique",
        "content": "\nConnaître les généralités sur la démarche clinique et l'examen clinique OIC-003-06-A\n\n\n\n  Démarche clinique et raisonnement hypothético-déductif : Écoute attentive, puis évocation de situations cliniques antérieures compatibles. Hypothèses à affirmer ou infirmer par anamnèse et examen clinique. Le médecin se construit ensuite une série d’hypothèses de travail qui se verront renforcées ou infirmées par l’anamnèse et l’examen clinique. Connaître les généralités sur la démarche clinique et l'examen clinique OIC-003-06-ADémarche clinique et raisonnement hypothético-déductif : Écoute attentive, puis évocation desituations cliniques antérieures compatibles. Hypothèsesà affirmer ou infirmer par anamnèse et examen clinique. Le médecin se construit ensuite une séried’hypothèses de travailqui se verront renforcées ou infirmées par l’anamnèseetl’examen clinique."
    },
    {
        "identifiant": "OIC-003-07-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires",
        "content": "\nConnaître les examens complémentaires OIC-003-07-A\n\n\n\nLes examens complémentaires disponibles sont de plus en plus nombreux et relèvent de quatre catégories :\n1.     Imagerie\n2.     Analyses biologiques\n3.     Endoscopie\n4.     Epreuves fonctionnelles\n\nLa prescription d’un examen complémentaire doit être faite après une réflexion sur l’information que le résultat apportera (probabilité post-test), les risques associés, le coût, et les conséquences du résultat sur la prise en charge diagnostique, thérapeutique ou l’information pronostique. Connaître les examens complémentaires OIC-003-07-ALes examens complémentaires disponibles sont de plus en plus nombreux et relèvent de quatre catégories :1.     Imagerie2.     Analyses biologiques3.     Endoscopie4.     Epreuves fonctionnellesLa prescription d’un examen complémentaire doit être faite après une réflexion sur l’information que le résultat apportera (probabilité post-test), les risques associés, le coût, et les conséquences du résultat sur la prise en charge diagnostique, thérapeutique ou l’information pronostique."
    },
    {
        "identifiant": "OIC-003-11-A",
        "rang": "A",
        "intitule": "Connaître la définition de la décision médicale",
        "content": "\nConnaître la définition de la décision médicale OIC-003-11-A\n\n\n\n\nDéfinition : la décision est définie comme « l’action de décider, ou le résultat de cette action » et renvoie au verbe décider. Décider, c’est « arrêter, déterminer ce que l’on va faire ou penser ». Ses synonymes permettent de bien cerner cette notion : arbitrer, arrêter, choisir, commander, conclure, décréter, départager, dicter, ordonner, prévoir, prendre parti, prescrire, résoudre, solutionner, statuer, trancher. Une décision, c’est un concept abstrait, prendre une décision, c’est d’abord une opération conceptuelle. Par contre, la mise en œuvre d’une décision est généralement une opération concrète, au sens où elle va avoir un impact sur l’état du monde.\n·      Les décisions médicales sont diverses, allant de l’introduction d’un traitement au fait de réaliser un signalement.\n·       Ne pas introduire de traitement, ne pas réaliser d’examens complémentaires sont également des décisions médicales.\n\n Connaître la définition de la décision médicale OIC-003-11-ADéfinition: la décision est définie comme « l’action de décider, ou le résultat de cette action » et renvoie au verbe décider. Décider, c’est « arrêter, déterminer ce que l’on va faire ou penser ». Ses synonymes permettent de bien cerner cette notion : arbitrer, arrêter, choisir, commander, conclure, décréter, départager, dicter, ordonner, prévoir, prendre parti, prescrire, résoudre, solutionner, statuer, trancher. Une décision, c’est un concept abstrait, prendre une décision, c’est d’abord une opération conceptuelle. Par contre, la mise en œuvre d’une décision est généralement une opération concrète, au sens où elle va avoir un impact sur l’état du monde.·      Les décisions médicales sont diverses, allant de l’introduction d’un traitement au fait de réaliser un signalement.·       Ne pas introduire de traitement, ne pas réaliser d’examens complémentaires sont également des décisions médicales."
    },
    {
        "identifiant": "OIC-003-12-A",
        "rang": "A",
        "intitule": "Connaître la définition de la décision partagée, de la décision paternaliste",
        "content": "\nConnaître la définition de la décision partagée, de la décision paternaliste OIC-003-12-A\n\n\n\n·       Du modèle paternaliste à la décision partagée («shared décision making»), le médecin se positionne sur une éthique décisionnelle.\n·       La HAS en octobre 2013 s’est positionnée sur le «shared decision making» :\no   Le professionnel de santé et le patient partagent de manière bilatérale une information médicale\no  Soutien au patient pour envisager les différentes options possibles et exprimer ses préférences. Ces options peuvent être du domaine de la prévention, du diagnostic ou du traitement, et comprennent l’option de ne pas agir.\n\no  Un choix éclairé entre les différentes options est effectué et accepté mutuellement par le patient et les professionnels de santé. Connaître la définition de la décision partagée, de la décision paternaliste OIC-003-12-A·       Dumodèle paternalisteàla décision partagée(«shared décision making»), le médecin se positionne sur uneéthique décisionnelle.·       La HAS en octobre 2013 s’est positionnée sur le «shared decision making» :o   Le professionnel de santé et le patientpartagent de manière bilatérale une information médicaleo  Soutien au patient pour envisager les différentesoptionspossibles et exprimer sespréférences. Ces options peuvent être du domaine de la prévention, du diagnostic ou du traitement, et comprennent l’option de ne pas agir.o  Unchoix éclairéentre les différentes options est effectué etaccepté mutuellementpar le patient et les professionnels de santé."
    },
    {
        "identifiant": "OIC-003-13-A",
        "rang": "A",
        "intitule": "Connaître la définition de la personne de confiance",
        "content": "\nConnaître la définition de la personne de confiance OIC-003-13-A\n\n\n\n·      Loi Clayes- Leonetti\n·       Toute personne majeure peut désigner une personne de confiance, qui peut être un parent, un proche ou le médecin traitant et qui sera consultée au cas où elle- même serait hors d’état d’exprimer sa volonté et de recevoir l’information nécessaire à cette fin.\n·       Témoigne de l’expression de la volonté de la personne. Son témoignage prévaut sur tout autre témoignage.\n\n·       La personne de confiance pourra s’assurer que les directives anticipées sont bien respectées. Connaître la définition de la personne de confiance OIC-003-13-A·Loi Clayes- Leonetti·       Toute personne majeure peut désignerune personne de confiance, qui peut être un parent, un proche ou le médecin traitant et qui sera consultée au cas où elle- même serait hors d’état d’exprimer sa volonté et de recevoir l’information nécessaire à cette fin.·       Témoigne del’expression de la volonté de la personne. Son témoignage prévaut sur tout autre témoignage.·       La personne de confiance pourra s’assurer que les directives anticipées sont bien respectées."
    },
    {
        "identifiant": "OIC-003-14-A",
        "rang": "A",
        "intitule": "Connaître les représentations, les attentes, les préférences et les demandes des patients",
        "content": "\nConnaître les représentations, les attentes, les préférences et les demandes des patients OIC-003-14-A\n\n\n\n La prise en charge d’une plainte exprimée par le patient peut se faire au prix d’une négociation autour de plusieurs dimensions pour le patient :\no  Ses attentes : guérison, réparation…\no  Ses représentations\no  Ses normes\n\no  Ses informations ou ses connaissances Connaître les représentations, les attentes, les préférences et les demandes des patients OIC-003-14-ALa prise en charge d’une plainte exprimée par le patient peut se faire au prix d’unenégociationautour de plusieurs dimensions pour le patient :o  Sesattentes: guérison, réparation…o  Ses représentationso  Sesnormeso  Sesinformations ou ses connaissances"
    },
    {
        "identifiant": "OIC-003-15-A",
        "rang": "A",
        "intitule": "Connaître la décision collégiale",
        "content": "\nConnaître la décision collégiale OIC-003-15-A\n\n\n\n·      Dans le cadre de l’éthique du soin, le médecin veille à travailler en collégialité. Considérant les limites de son savoir il saura s’entourer d’avis d’autres professionnels de santé reconnus dans des domaines qu’il connaît moins.\n\n·      Face à une situation complexe autour de questions à caractère éthique, il saura créer un climat de délibération interdisciplinaire pouvant inclure, médecins, soignants, famille, entourage, et bien sûr patient. Connaître la décision collégiale OIC-003-15-A·      Dans le cadre de l’éthique du soin, le médecin veille àtravailler en collégialité. Considérant les limites de son savoir il saura s’entourer d’avis d’autres professionnels de santé reconnus dans des domaines qu’il connaît moins.·      Face à une situation complexe autour de questions à caractère éthique, il saura créer unclimat de délibération interdisciplinairepouvant inclure, médecins, soignants, famille, entourage, et bien sûr patient."
    },
    {
        "identifiant": "OIC-003-18-A",
        "rang": "A",
        "intitule": "Connaître les technologies de l'information et de la communication (TICE) et l'aide à la décision clinique",
        "content": "\nConnaître les technologies de l'information et de la communication (TICE) et l'aide à la décision clinique OIC-003-18-A\n\n\n\n\n    Concepts fondamentaux, savoir que la structure de données, algorithmes et règles de programmation influencent la conception des systèmes, processus d'aide à la décision clinique et les stratégies diagnostiques et thérapeutiques\nModélisation et informatisation de la prise de décision. Le processus de prise de décision se conçoit dans un objectif donné, pour une tâche donnée. On peut le décomposer en quatre étapes : (i) la caractérisation d’une situation clinique, c’est-à-dire la fourniture de l’ensemble des paramètres décisionnels d’entrée, (ii) le choix du modèle ou des connaissances à mobiliser pour atteindre l’objectif donné à partir des paramètres d’entrée, (iii) l’exploitation du modèle et la production du résultat du traitement sous la forme d’un ou plusieurs paramètres de sortie pouvant correspondre à des alternatives possibles, (iv) la sélection de l’alternative la plus appropriée. Dans le cas de systèmes « d’aide » à la décision, et non de systèmes « décisionnels », la quatrième étape est laissée à l’appréciation des professionnels de santé qui utilisent le système d'aide à la décision médicale (SADM), celui-ci se bornant à proposer les alternatives possibles.\nCaractérisation d’une situation clinique\nPour permettre la mise en œuvre d’un SADM, on représente formellement une situation clinique par un ensemble de critères ou variables décisionnelles, c'est-à-dire des données.  Pour être exploitable, il est nécessaire que l'information soit codée. Le codage peut être numérique, p. ex. l’âge, le cholestérol total, etc. Il peut être de type booléen, c’est-à-dire vrai ou faux, comme par exemple le fait d’être ménopausée. Enfin il peut être catégoriel, comme par exemple le groupe sanguin. Au-delà du codage, il est nécessaire que les données soient structurées et organisées, c'est-à-dire rangées dans des rubriques différentes afin, p.ex., de distinguer le problème courant, des antécédents personnels et des antécédents familiaux. De la même manière, on doit distinguer le traitement courant des traitements passés. Chaque donnée doit être datée afin d'être correctement identifiée et n'être utilisée que si cela fait sens, c'est-à-dire si on peut la considérer comme toujours valide.\nIl existe plusieurs méthodes pour obtenir des données à fournir en entrée d’un SADM. La première est de les saisir \"manuellement\", c'est-à-dire que l'entrée de la donnée est réalisée par l’utilisateur (non recommandé du fait d’un risque d’erreur de saisie). La seconde est d'obtenir l'information directement dans un format numérique, c'est le cas des images digitalisées, des signaux numériques et de toutes mesures effectuées par des appareils électroniques. Par exemple, une balance connectée pourra transmettre automatiquement le poids du patient. Enfin, une autre méthode est de réutiliser des données existantes, par ex. des données stockées dans des dossiers patients électroniques, ou dans le système d’information hospitalier, afin d’éviter la double-saisie. Si le codage des données permet leur traitement par des systèmes d’information, il n’est pas garanti que ces données puissent être partagées avec d'autres solutions informatiques. En effet, si l'on souhaite échanger, partager des données entre différents systèmes d’information, il est nécessaire de s'assurer que ces différents systèmes puissent communiquer entre eux et se \"comprendre\", c’est-à-dire, qu’ils soient interopérables.\nModèles de traitement d’une situation clinique\nLes systèmes d’aide à la décision médicale (SADM) sont des outils informatiques mettant en œuvre des algorithmes qui permettent l’analyse automatique des caractéristiques d’un patient afin de produire des propositions personnalisées de prévention, de prise en charge diagnostique, thérapeutique, ou de suivi. Ces algorithmes issus de l’intelligence artificielle (IA) mettent en œuvre des approches logico-symboliques qui utilisent des connaissances et reproduisent les raisonnements de l’expert humain engagé dans sa démarche décisionnelle (inférences) ou des approches numériques qui se fondent sur un apprentissage à partir de données. \n\nAide à la décision basée sur les connaissances : raisonner pour décider\nCe type d’approche a été à la base de la construction des premiers systèmes experts en médecine dans les années 70. L’organisation de ces systèmes repose sur l’articulation de trois composants : (i) la base de connaissances qui est une représentation formalisée des connaissances à mobiliser pour l’aide à la décision, (ii) la base de faits qui définit le cas clinique pour lequel la décision doit être construite, et (iii) le moteur d’inférences qui met en œuvre un raisonnement logique permettant d’articuler les connaissances pour résoudre le cas clinique. \nIl existe différents formalismes de représentation des connaissances, notamment les règles de production SI-ALORS avec ou sans coefficient de confiance, par exemple « SI céphalée et raideur de la nuque et nausées/vomissements ALORS syndrome méningé », les arbres de décision, les réseaux sémantiques. Les connaissances peuvent être organisées en cartes d’états reliés par des opérateurs de transition (modèle EON ), ou en processus (modèle GLIF ). \nLes moteurs d’inférences s’appuient sur trois types d’inférences : (i) la déduction ou le modus ponens qui consiste à dériver une conclusion à partir de règles et de faits (Socrate est un homme (fait), les hommes sont mortels (règle), donc Socrate est mortel), (ii) l’induction qui consiste à dériver une règle générale à partir de faits, (iii) l’abduction qui consiste à formuler des hypothèses à partir de règles et de faits (Socrate est mortel (fait), les hommes sont mortels (règle), donc Socrate est un homme). Seule la déduction permet de propager le vrai. \nLes moteurs d’inférences peuvent fonctionner en chaînage avant (on part des parties SI desquelles on dérive des parties ALORS qui servent de nouvelles parties SI, on sature la base de connaissances et on arrive à une conclusion qui correspond à la proposition de décision), en chaînage arrière (on formule une hypothèse et on part des parties ALORS qui permettent de remonter aux parties SI qui deviennent de nouvelles parties ALORS, on sature la base de connaissances et on arrive à une partie SI qui est vraie car elle est présente dans la base de faits, ce qui permet de valider l’hypothèse de départ, sinon on réfute l’hypothèse de départ), ou en mélangeant chaînage avant et chaînage arrière. \nActuellement, les SADM à base de connaissances fonctionnent sur le même principe d’architecture avec des données patient extraites du dossier patient informatisé (si interopérable), une base de connaissances qui modélise dans un format structuré le contenu des guides de bonnes pratiques, et un moteur d’inférences. Récemment, des approches mettant en œuvre les principes du Web sémantique ont proposé de représenter les connaissances sous la forme d’ontologies de domaines. Une ontologie constitue une structuration des notions d’un domaine une relation de généralisation/spécialisation (p. ex. ‘hypertension artérielle’ est_une ‘maladie cardiovasculaire’) permettant un raisonnement par subsomption pour la classification du cas clinique à résoudre dans une classe de cas attachée à la prise en charge recommandée. \n2. Aide à la décision basée sur les données : apprendre pour décider\nDans l’approche numérique de l’aide à la décision, on met en œuvre un apprentissage à partir de données (machine learning) sur un échantillon constitué de n observations (taille de l’échantillon) chacune étant caractérisée par p variables. On fait la différence entre l’apprentissage supervisé pour lequel les données d’apprentissage sont résolues au sens où pour chaque observation, on dispose de la solution (pour toutes les mammographies, on sait s’il y a ou pas une lésion suspecte de cancer du sein) et où l’objectif est de construire le modèle qui permettra de prédire la solution pour toute nouvelle observation, et l’apprentissage non supervisé pour lequel on dispose d’observations non résolues et où l’objectif est de construire une taxinomie des observations afin de les regrouper en classes homogènes qui soient les plus dissemblables entre elles (classification ou clustering). \nIl existe de nombreux algorithmes de modélisation relevant des méthodes d’apprentissage. Si les techniques statistiques de modélisation sont optimales lorsque les dimensions (n, p) du problème d’apprentissage à résoudre sont « raisonnables » (i.e. n >> p), et que les hypothèses distributionnelles sont vérifiées (normalité), d’autre algorithmes viennent les concurrencer avantageusement lorsque le volume des données est important (big data) : arbres de décisions, k plus proches voisins, machines à vecteurs de support (support vector machines ou SVM), forêts aléatoires (random forests) et algorithmes d’apprentissage profond (deep learning) basés sur des réseaux de neurones artificiels dont l’usage explose depuis une dizaine d’années. De nombreuses bibliothèques accessibles en libre accès permettent d’utiliser ces différents algorithmes.\n\nDans tous les cas d’apprentissage supervisé, la méthode est la même : préparation des données de l’échantillon d’analyse, partition aléatoire de l’échantillon (échantillon d’apprentissage et échantillon d’évaluation souvent dans un rapport de 80/20), mise en œuvre des différents algorithmes, comparaison des performances (à l’aide des indicateurs précision, rappel et F1-score) et choix du meilleur. Il est en effet établi qu’il n’y a pas de \"meilleure\" méthode connue a priori, chacune étant plus ou moins bien adaptée au problème posé et à la nature des données, et qu’il faut en tester plusieurs. Connaître les technologies de l'information et de la communication (TICE) et l'aide à la décision clinique OIC-003-18-AConcepts fondamentaux, savoir que la structure de données, algorithmes et règles de programmation influencent la conception des systèmes, processus d'aide à la décision clinique et les stratégies diagnostiques et thérapeutiquesModélisation et informatisation de la prise de décision. Le processus de prise de décision se conçoit dans un objectif donné, pour une tâche donnée. On peut le décomposer en quatre étapes : (i) la caractérisation d’une situation clinique, c’est-à-dire la fourniture de l’ensemble des paramètres décisionnels d’entrée, (ii) le choix du modèle ou des connaissances à mobiliser pour atteindre l’objectif donné à partir des paramètres d’entrée, (iii) l’exploitation du modèle et la production du résultat du traitement sous la forme d’un ou plusieurs paramètres de sortie pouvant correspondre à des alternatives possibles, (iv) la sélection de l’alternative la plus appropriée. Dans le cas de systèmes « d’aide » à la décision, et non de systèmes « décisionnels », la quatrième étape est laissée à l’appréciation des professionnels de santé qui utilisent le système d'aide à la décision médicale (SADM), celui-ci se bornant à proposer les alternatives possibles.Caractérisation d’une situation cliniquePour permettre la mise en œuvre d’un SADM, on représente formellement une situation clinique par un ensemble de critères ou variables décisionnelles, c'est-à-dire des données.  Pour être exploitable, il est nécessaire que l'information soit codée. Le codage peut être numérique, p. ex. l’âge, le cholestérol total, etc. Il peut être de type booléen, c’est-à-dire vrai ou faux, comme par exemple le fait d’être ménopausée. Enfin il peut être catégoriel, comme par exemple le groupe sanguin. Au-delà du codage, il est nécessaire que les données soient structurées et organisées, c'est-à-dire rangées dans des rubriques différentes afin, p.ex., de distinguer le problème courant, des antécédents personnels et des antécédents familiaux. De la même manière, on doit distinguer le traitement courant des traitements passés. Chaque donnée doit être datée afin d'être correctement identifiée et n'être utilisée que si cela fait sens, c'est-à-dire si on peut la considérer comme toujours valide.Il existe plusieurs méthodes pour obtenir des données à fournir en entrée d’un SADM. La première est de les saisir \"manuellement\", c'est-à-dire que l'entrée de la donnée est réalisée par l’utilisateur (non recommandé du fait d’un risque d’erreur de saisie). La seconde est d'obtenir l'information directement dans un format numérique, c'est le cas des images digitalisées, des signaux numériques et de toutes mesures effectuées par des appareils électroniques. Par exemple, une balance connectée pourra transmettre automatiquement le poids du patient. Enfin, une autre méthode est de réutiliser des données existantes, par ex. des données stockées dans des dossiers patients électroniques, ou dans le système d’information hospitalier, afin d’éviter la double-saisie. Si le codage des données permet leur traitement par des systèmes d’information, il n’est pas garanti que ces données puissent être partagées avec d'autres solutions informatiques. En effet, si l'on souhaite échanger, partager des données entre différents systèmes d’information, il est nécessaire de s'assurer que ces différents systèmes puissent communiquer entre eux et se \"comprendre\", c’est-à-dire, qu’ils soient interopérables.Modèles de traitement d’une situation cliniqueLes systèmes d’aide à la décision médicale (SADM) sont des outils informatiques mettant en œuvre des algorithmes qui permettent l’analyse automatique des caractéristiques d’un patient afin de produire des propositions personnalisées de prévention, de prise en charge diagnostique, thérapeutique, ou de suivi. Ces algorithmes issus de l’intelligence artificielle (IA) mettent en œuvre des approches logico-symboliques qui utilisent des connaissances et reproduisent les raisonnements de l’expert humain engagé dans sa démarche décisionnelle (inférences) ou des approches numériques qui se fondent sur un apprentissage à partir de données.Aide à la décision basée sur les connaissances : raisonner pour déciderCe type d’approche a été à la base de la construction des premiers systèmes experts en médecine dans les années 70. L’organisation de ces systèmes repose sur l’articulation de trois composants : (i) la base de connaissances qui est une représentation formalisée des connaissances à mobiliser pour l’aide à la décision, (ii) la base de faits qui définit le cas clinique pour lequel la décision doit être construite, et (iii) le moteur d’inférences qui met en œuvre un raisonnement logique permettant d’articuler les connaissances pour résoudre le cas clinique.Il existe différents formalismes de représentation des connaissances, notamment les règles de production SI-ALORS avec ou sans coefficient de confiance, par exemple « SI céphalée et raideur de la nuque et nausées/vomissements ALORS syndrome méningé », les arbres de décision, les réseaux sémantiques. Les connaissances peuvent être organisées en cartes d’états reliés par des opérateurs de transition (modèle EON ), ou en processus (modèle GLIF ).Les moteurs d’inférences s’appuient sur trois types d’inférences : (i) la déduction ou le modus ponens qui consiste à dériver une conclusion à partir de règles et de faits (Socrate est un homme (fait), les hommes sont mortels (règle), donc Socrate est mortel), (ii) l’induction qui consiste à dériver une règle générale à partir de faits, (iii) l’abduction qui consiste à formuler des hypothèses à partir de règles et de faits (Socrate est mortel (fait), les hommes sont mortels (règle), donc Socrate est un homme). Seule la déduction permet de propager le vrai.Les moteurs d’inférences peuvent fonctionner en chaînage avant (on part des parties SI desquelles on dérive des parties ALORS qui servent de nouvelles parties SI, on sature la base de connaissances et on arrive à une conclusion qui correspond à la proposition de décision), en chaînage arrière (on formule une hypothèse et on part des parties ALORS qui permettent de remonter aux parties SI qui deviennent de nouvelles parties ALORS, on sature la base de connaissances et on arrive à une partie SI qui est vraie car elle est présente dans la base de faits, ce qui permet de valider l’hypothèse de départ, sinon on réfute l’hypothèse de départ), ou en mélangeant chaînage avant et chaînage arrière.Actuellement, les SADM à base de connaissances fonctionnent sur le même principe d’architecture avec des données patient extraites du dossier patient informatisé (si interopérable), une base de connaissances qui modélise dans un format structuré le contenu des guides de bonnes pratiques, et un moteur d’inférences. Récemment, des approches mettant en œuvre les principes du Web sémantique ont proposé de représenter les connaissances sous la forme d’ontologies de domaines. Une ontologie constitue une structuration des notions d’un domaine une relation de généralisation/spécialisation (p. ex. ‘hypertension artérielle’ est_une ‘maladie cardiovasculaire’) permettant un raisonnement par subsomption pour la classification du cas clinique à résoudre dans une classe de cas attachée à la prise en charge recommandée.2.Aide à la décision basée sur les données : apprendre pour déciderDans l’approche numérique de l’aide à la décision, on met en œuvre un apprentissage à partir de données (machine learning) sur un échantillon constitué de n observations (taille de l’échantillon) chacune étant caractérisée par p variables. On fait la différence entre l’apprentissage supervisé pour lequel les données d’apprentissage sont résolues au sens où pour chaque observation, on dispose de la solution (pour toutes les mammographies, on sait s’il y a ou pas une lésion suspecte de cancer du sein) et où l’objectif est de construire le modèle qui permettra de prédire la solution pour toute nouvelle observation, et l’apprentissage non supervisé pour lequel on dispose d’observations non résolues et où l’objectif est de construire une taxinomie des observations afin de les regrouper en classes homogènes qui soient les plus dissemblables entre elles (classification ou clustering).Il existe de nombreux algorithmes de modélisation relevant des méthodes d’apprentissage. Si les techniques statistiques de modélisation sont optimales lorsque les dimensions (n, p) du problème d’apprentissage à résoudre sont « raisonnables » (i.e. n >> p), et que les hypothèses distributionnelles sont vérifiées (normalité), d’autre algorithmes viennent les concurrencer avantageusement lorsque le volume des données est important (big data) : arbres de décisions, k plus proches voisins, machines à vecteurs de support (support vector machines ou SVM), forêts aléatoires (random forests) et algorithmes d’apprentissage profond (deep learning) basés sur des réseaux de neurones artificiels dont l’usage explose depuis une dizaine d’années. De nombreuses bibliothèques accessibles en libre accès permettent d’utiliser ces différents algorithmes.Dans tous les cas d’apprentissage supervisé, la méthode est la même : préparation des données de l’échantillon d’analyse, partition aléatoire de l’échantillon (échantillon d’apprentissage et échantillon d’évaluation souvent dans un rapport de 80/20), mise en œuvre des différents algorithmes, comparaison des performances (à l’aide des indicateurs précision, rappel et F1-score) et choix du meilleur. Il est en effet établi qu’il n’y a pas de \"meilleure\" méthode connue a priori, chacune étant plus ou moins bien adaptée au problème posé et à la nature des données, et qu’il faut en tester plusieurs."
    },
    {
        "identifiant": "OIC-003-05-B",
        "rang": "B",
        "intitule": "Connaître les supports au raisonnement clinique",
        "content": "\nConnaître les supports au raisonnement clinique OIC-003-05-B\n\n\n\n·       Motifs de consultation souvent multiples (2,6 par consultation en moyenne).\n·       Intriquant suivi de pathologies chroniques et pathologies aiguës.\n·       Le médecin doit adapter sa prise en charge des divers résultats de consultation au degré d’urgence et aux priorités du patient. Il s’aide du temps.\n\n·       Le médecin garde à l’esprit le danger des bilans et de l’inscription du malade dans des filières de soins déraisonnables. C’est la prévention quaternaire. Connaître les supports au raisonnement clinique OIC-003-05-B·       Motifs de consultation souvent multiples (2,6 par consultation en moyenne).·       Intriquant suivi de pathologies chroniques et pathologies aiguës.·       Le médecin doit adapter sa prise en charge des divers résultats de consultation audegré d’urgenceet auxpriorités du patient. Ils’aide du temps.·       Le médecin garde à l’esprit ledanger des bilans et de l’inscription du malade dans des filières de soins déraisonnables. C’est laprévention quaternaire."
    },
    {
        "identifiant": "OIC-003-08-B",
        "rang": "B",
        "intitule": "Connaître les bases d'information",
        "content": "\nConnaître les bases d'information OIC-003-08-B\n\n\n\nExemples :\no  En médecine générale par exemple, la SFMG a construit pour chaque résultat de consultation une fiche de risques critiques évitables.\n\no  La Haute Autorité de santé (HAS) édite des fiches de transparence sur lesquelles figure le Service médical rendu (SMR) qui balise les bénéfices/ risques des médicaments. Connaître les bases d'information OIC-003-08-BExemples :o  En médecine générale par exemple, la SFMG a construit pour chaquerésultat de consultationunefiche de risques critiques évitables.o  LaHaute Autorité de santé(HAS) édite desfiches de transparencesur lesquelles figure leService médical rendu(SMR) qui balise lesbénéfices/ risquesdes médicaments."
    },
    {
        "identifiant": "OIC-003-09-B",
        "rang": "B",
        "intitule": "Connaître la logique thérapeutique",
        "content": "\nConnaître la logique thérapeutique OIC-003-09-B\n\n\n\nLa démarche thérapeutique s’inscrit dans la démarche médicale au sens plus large.\n·       Nommer la situation clinique (ex. résultat de consultation en médecine générale)\n·       Décider, de façon négociée avec le patient, selon :\no  La situation clinique évoquée.\no  Préférences et caractéristiques du patient.\no  Caractéristiques du médecin.\n\no  Éléments conjoncturels. Connaître la logique thérapeutique OIC-003-09-BLadémarche thérapeutiques’inscrit dans la démarche médicale au sens plus large.·Nommer la situation clinique(ex. résultat de consultation en médecine générale)·Décider, de façonnégociéeavec le patient, selon :o  La situation clinique évoquée.o  Préférences et caractéristiques du patient.o  Caractéristiques du médecin.o  Éléments conjoncturels."
    },
    {
        "identifiant": "OIC-003-10-B",
        "rang": "B",
        "intitule": "Connaître la définition de l'efficacité théorique, de l'effectivité (efficacité pratique), de l'efficience et de l'utilité",
        "content": "\nConnaître la définition de l'efficacité théorique, de l'effectivité (efficacité pratique), de l'efficience et de l'utilité OIC-003-10-B\n\n\n\n·      Une décision doit viser l’efficacité = parvenir à ses objectifs\n·      Donc nécessité de s’entendre sur les objectifs\n·      L'efficience = capacité à atteindre des objectifs au prix d'une consommation optimale de ressources.\n·      Des outils comme le ratio bénéfice/risque, le ratio coût/ efficacité, mais aussi des méta- analyses, avec des modélisations mathématiques peuvent clarifier le débat.\n\n·      L’utilité comporte sans doute un sens moral. Retour au malade : question du conflit de norme. Dans un système de soins en grande partie remboursé (état providence), l’utilité d’un acte ne peut se mesurer à la simple utilité « perçue » par le patient. Connaître la définition de l'efficacité théorique, de l'effectivité (efficacité pratique), de l'efficience et de l'utilité OIC-003-10-B·      Une décision doit viser l’efficacité=parvenir à ses objectifs·      Donc nécessité de s’entendre sur lesobjectifs·      L'efficience=capacité à atteindre des objectifs au prix d'une consommation optimale de ressources.·      Des outils comme le ratio bénéfice/risque, le ratio coût/ efficacité, mais aussi des méta- analyses, avec des modélisations mathématiques peuvent clarifier le débat.·      L’utilitécomporte sans doute un sens moral. Retour au malade : question du conflit de norme. Dans un système de soins en grande partie remboursé (état providence), l’utilité d’un acte ne peut se mesurer à la simple utilité « perçue » par le patient."
    },
    {
        "identifiant": "OIC-003-16-B",
        "rang": "B",
        "intitule": "Connaître la définition de de l'analyse décisionnelle",
        "content": "\nConnaître la définition de de l'analyse décisionnelle OIC-003-16-B\n\n\n\nL’analyse décisionnelle est une technique de modélisation permettant d’aborder des problèmes complexes en les décomposant en problèmes élémentaires de type « loterie ». \nElle peut être utilisée dans les domaines diagnostique, pronostique ou thérapeutique. \nL’analyse décisionnelle se base sur le calcul de l’utilité moyenne de stratégies concurrentes : l’utilité moyenne est la somme des utilités respectives des issues potentielles d’une stratégie pondérées par leur probabilité de survenue. Elle prend en compte les performances d’un test diagnostique ou l’efficacité d’un traitement, mais aussi l’utilité mesurée par exemple en termes d’impact sur la qualité de vie estimée par les patients. L’analyse décisionnelle peut représenter graphiquement le problème analysé par un arbre de décision.\n\n Fig. Arbre décisionnel modélisant le rapport coût–efficacité de l’administration d’une dose d’artésunate par voie intrarectale dans la prise en charge préhospitalière d’un accès palustre sévère chez un enfant âgé de moins de 5 ans.  Source : adaptée d’après Tozan Y et al. Prereferral rectal artesunate for treatment of severe childhood malaria: a cost-effectiveness analysis. Lancet 2010; 376 : 1910–5.\n\n\nL’analyse médico-économique de type coût–utilité est basée sur les mêmes principes mais intègre, en plus de l’utilité, les coûts des différentes options. Les stratégies peuvent être comparées en calculant le coût additionnel par année de vie sauvée supplémentaire, par exemple. Connaître la définition de de l'analyse décisionnelle OIC-003-16-BL’analyse décisionnelle est une technique de modélisation permettant d’aborder des problèmes complexes en les décomposant en problèmes élémentaires de type « loterie ».Elle peut être utilisée dans les domaines diagnostique, pronostique ou thérapeutique.L’analyse décisionnelle se base sur le calcul de l’utilité moyenne de stratégies concurrentes : l’utilité moyenne est la somme des utilités respectives des issues potentielles d’une stratégie pondérées par leur probabilité de survenue. Elle prend en compte les performances d’un test diagnostique ou l’efficacité d’un traitement, mais aussi l’utilité mesurée par exemple en termes d’impact sur la qualité de vie estimée par les patients. L’analyse décisionnelle peut représenter graphiquement le problème analysé par un arbre de décision.Fig. Arbre décisionnel modélisant le rapport coût–efficacité de l’administration d’une dose d’artésunate par voie intrarectale dans la prise en charge préhospitalière d’un accès palustre sévère chez un enfant âgé de moins de 5 ans.  Source : adaptée d’après Tozan Yet al.Prereferral rectal artesunate for treatment of severe childhood malaria: a cost-effectiveness analysis.Lancet2010; 376 : 1910–5.L’analyse médico-économique de type coût–utilité est basée sur les mêmes principes mais intègre, en plus de l’utilité, les coûts des différentes options. Les stratégies peuvent être comparées en calculant le coût additionnel par année de vie sauvée supplémentaire, par exemple."
    },
    {
        "identifiant": "OIC-003-17-B",
        "rang": "B",
        "intitule": "Connaître le modèle des dynamiques décisionnelles",
        "content": "\nConnaître le modèle des dynamiques décisionnelles OIC-003-17-B\n\n\n\n·       L’homogénéité de l’importance de chacune des parties du modèle de Sackett conduit à la décision partagée.\n·       L’effacement du « sujet patient » dans le modèle de Sackett au profit d’une prépondérance de l’art médical et des données actuelles de la science, correspondent un mode de décision paternaliste.\n·       La négligence des données actuelles de la science (ex. médecines dites alternatives comme l’homéopathie).\n\n·       Le scientisme, ou aliénation aux données de la science (médicalisation de la société). Connaître le modèle des dynamiques décisionnelles OIC-003-17-B·L’homogénéitéde l’importance de chacune des parties du modèle de Sackett conduit à ladécision partagée.·L’effacement du « sujet patient »dans le modèle de Sackett au profit d’une prépondérance de l’art médical et des données actuelles de la science, correspondent un mode dedécision paternaliste.·       Lanégligence des données actuelles de la science(ex. médecines dites alternatives comme l’homéopathie).·       Lescientisme, ou aliénation aux données de la science (médicalisation de la société)."
    },
    {
        "identifiant": "OIC-003-19-B",
        "rang": "B",
        "intitule": "Connaître la résolution de problème avec les TICE",
        "content": "\nConnaître la résolution de problème avec les TICE OIC-003-19-B\n\n\n\nMéthodes de résolution de problèmes et les approches techniques à la santé et aux contextes biomédicaux (par exemple indexation, stockage et recherche d'information). Connaître la résolution de problème avec les TICE OIC-003-19-BMéthodes de résolution de problèmes et les approches techniques à la santé et aux contextes biomédicaux (par exemple indexation, stockage et recherche d'information)."
    },
    {
        "identifiant": "OIC-003-20-B",
        "rang": "B",
        "intitule": "Connaître les systèmes d'aide à la décision",
        "content": "\nConnaître les systèmes d'aide à la décision OIC-003-20-B\n\n\n\n\nBonnes pratiques d'utilisation des aides à la décision pour la gestion des prises en charge du patient, incluant la construction et l'utilisation des parcours cliniques et des recommandations.\nLes systèmes d’aide à la décision médicale\nDu fait de l’augmentation continue des connaissances, il est difficile pour les professionnels de santé de se tenir à jour des dernières recommandations de prise en charge pour les différentes pathologies qu’ils ont à traiter. Aider à la décision, c’est proposer au décideur les prises en charge appropriées et validées (en anglais, on parle de process et de performance pour qualifier les soins prodigués) capables de produire les meilleurs résultats chez les patients (en anglais, on parle de clinical outcomes pour qualifier les bénéfices cliniques). Les outils et ressources permettant d’aider la décision sont multiples, et varient selon leur mode d’utilisation, leur complexité, les tâches qu’ils assistent, et leurs supports. \nLes systèmes informatisés capables de délivrer une information personnalisée en fonction de caractéristiques patient sont qualifiés de systèmes d’aide à la décision médicale (SADM) ou Clinical Decision Support Systems (CDSSs). Ils sont définis comme des applications logicielles fournissant aux cliniciens et aux patients des connaissances cliniques ou des données relatives au patient, filtrées intelligemment et présentées au moment opportun pour faciliter la décision de prise en charge. Les SADM ont prouvé qu’ils étaient des outils ayant le potentiel d’améliorer la conformité des décisions aux recommandations préconisées par l’état de l’art .\nOn distingue deux types de SADM selon les ressources sur lesquelles fonctionnent leurs algorithmes :\n\nLes SADM qui s’appuient sur des connaissances explicites, représentées sous une forme symbolique, et traitées dans le cadre de la logique. Ce sont des SADM basés sur les connaissances qui, lorsqu’elles sont complexes relèvent des techniques d’intelligence artificielle symbolique.\nLes SADM qui reposent sur des modèles construits par apprentissage à partir de jeux de données existantes. Ce sont des SADM basés sur les données qui relèvent des techniques d’apprentissage automatique (machine learning) ou intelligence artificielle numérique.\nDes systèmes d’aide à la décision pour chaque étape du parcours de soins\nIl existe une multitude de SADM dont les modèles sous-jacents vont du plus simple à l’extrêmement complexe. De même, les domaines d’intervention où les SADM peuvent être mobilisés dans une pratique médicale sont variés. \n\nLes systèmes d’aide au diagnostic, activité hautement cognitive, visent à rechercher la, ou les, pathologies susceptibles d'expliquer un tableau clinique observé, décrit par un ensemble de signes, symptômes, syndromes et antécédents. DXplain est le système historique d’aide au diagnostic, développé aux États-Unis en 1984 . L’utilisateur saisit un ensemble de critères permettant de décrire une situation clinique. Les diagnostics évoqués par cette description sont alors affichés, en distinguant diagnostics communs et diagnostics rares. Le système suggère des critères qui si on les renseigne permettent d’affiner la sélection des diagnostics possibles et de s’orienter vers un diagnostic spécifique (démarche hypothético-déductive). L’aide au diagnostic peut également s’appuyer sur l’imagerie (p. ex. l’analyse d’image en dermatologie).\nLes systèmes d’aide à la prescription médicamenteuse (ou logiciel d’aide à la prescription, LAP) visent à garantir la bonne utilisation des médicaments et à sécuriser l’ordonnance (détection des surdosages, des interactions médicamenteuses, des contre-indications). Les contrôles sont réalisés automatiquement une fois la prescription établie par le médecin, et déclenchent des alertes en cas de détection d'un problème. Il est à noter que les LAP ne fournissent pas d'aide au choix des « bons » médicaments, i.e. ceux qui sont indiqués pour traiter les pathologies du patient. Ainsi, on peut prescrire des antibiotiques pour du diabète, le LAP vérifiera le dosage, les interactions médicamenteuses éventuelles et les contre-indications, mais ne signalera pas que les antibiotiques ne sont pas recommandés pour traiter le diabète.\nLes systèmes d’aide à la prise en charge thérapeutique : l’objectif est de proposer le meilleur traitement ou plan de soins pour un patient donné, à un moment donné de sa prise en charge, selon l'état de l'art courant. Pour élaborer ce type de SADM, on se réfère aux connaissances médicales sur la prise en charge que l’on souhaite assister. Celles-ci sont synthétisées sous la forme de recommandations de bonnes pratiques (RBP) dans des guides de bonne pratique (GBP) ou encore des lignes directrices (guidelines). On est bien ici dans le cadre de l'evidence-based medicine.\nLes systèmes d’aide à la décision pour la prévention (p. ex. rappels de vaccination), le suivi (p. ex. fond d’œil chez le diabétique), le pronostic (p. ex. calculs de risque, cardiovasculaire, de rechute d’un cancer, etc.).\nLes scores cliniques sont considérés comme des outils d’aide à la décision, même si leur conception est parfois simple. Il existe de nombreux sites, programmes et applications pour calculer des scores cliniques, avec des origines diverses (qu’elles soient publiques, issues des sociétés savantes, comme celle de la Société française de médecine d’urgence, ou privées qui foisonnent sur le web). Ce sont des modules qui peuvent être intégrées aux logiciels métiers, dossiers patients informatisé ou systèmes d’information hospitaliers, p. ex., le test de Fagerström pour évaluer le niveau de dépendance au tabac, le score de Wells pour d’évaluer le risque d’embolie pulmonaire, Predict Breast Cancer pour évaluer la probabilité de survie à 5, 10 et 15 ans en cas de cancer du sein.\nRessources pour l’aide à la décision\nLes ressources documentaires à l’origine des bases de connaissances des systèmes d’aide à la décision logico-symboliques sont habituellement textuelles et exprimées en langage naturel. Il s’agit des manuels de sémiologie pour l’aide au diagnostic, des Résumés des Caractéristiques du Produits (RCP) pour l’aide à la prescription et des recommandations de bonnes pratiques pour l’aide à la décision thérapeutique. Ces textes doivent d’abord être traduits dans un format computationnel (structuration du contenu et codage dans un formalisme de représentation des connaissances) avant d’être utilisés dans les bases de connaissances des SADM. Shiffman a proposé une séquence d’étapes permettant de contrôler la formalisation du contenu des textes  : l’atomisation pour identifier les notions d’intérêt, incluant la normalisation des libellés et leur catégorisation en variables de décision (caractérisant la situation clinique) et variables d’action (caractérisant l’action recommandée) ; la désabstraction pour quantifier les notions et les rendre exploitables par un traitement informatisé (par ex. passer de « fièvre élevée » à « fièvre > 38°C »); la désambiguïsation pour éliminer les ambiguïtés du texte et figer, si nécessaire, l’interprétation (prendre un parti pris), et la complétion pour compléter l’ensemble des profils cliniques couverts par les guides de bonnes pratiques. \nPour les systèmes d’aide au diagnostic, à la manière de DXplain, les bases de connaissances sont représentées sous la forme de règles de production liant les critères décrivant le tableau clinique et les symptômes aux diagnostics possibles. On pourra citer Aidediag  pour les médecins généralistes (payant), et les symptom checkers à destination du grand public qui permettent d’évaluer le niveau d’urgence de la situation clinique et d’orienter les patients vers le service médical adéquat (pharmacien, médecin généraliste, ou service d’urgences), notamment le symptom-checker de la Mayo Clinic  et son équivalent en français Sympto-check .\nPour l’aide à la thérapeutique, le travail de formalisation des RCP est réalisé par les éditeurs de base de données médicamenteuses. Le répertoire des médicaments  comportant l’extrait, le RCP et la notice patient est publié par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM). Les principales bases de données médicamenteuses sont Thériaque , Thésorimed , la base Claude Bernard (BCB)  et Vidal . On notera que la base de données publique des médicaments, mise en ligne par l’ANSM, n’est pas une ressource exploitable par les LAP.\nEn ce qui concerne l’aide à la décision thérapeutique, les ressources sont les guides de bonnes pratiques diffusés par les agences nationales en charge de la qualité des soins : la Haute Autorité de Santé (HAS)  en France, le NICE  au Royaume Uni. Le site équivalent aux États-Unis, le National Guideline Clearinghouse, maintenu par l’AHRQ  a fermé en 2018 suite à l’arrêt des financements fédéraux.  \n\nLes systèmes d’aide à la décision à base de données sont entraînés sur des données massives, d’images annotées en radiologie ou en anatomopathologie (lames virtuelles), ou sur des corpus de textes pour l’aide à la décision nécessitant la mise en œuvre de méthodes de traitement du langage naturel (synthèse d’un dossier patient, recherche d’information, etc.). Outre les entrepôts de données de santé qui sont en cours de construction dans les établissements de santé, le Health Data Hub (groupement d’intérêt public) regroupe les données des organismes publics (dont celles du Système National des Données de Santé (SNDS)), des informations de l’Assurance Maladie et des hôpitaux français afin de les travaux de recherche en intelligence artificielle numérique des chercheurs dont le projet est sélectionné. Connaître les systèmes d'aide à la décision OIC-003-20-BBonnes pratiques d'utilisation des aides à la décision pour la gestion des prises en charge du patient, incluant la construction et l'utilisation des parcours cliniques et des recommandations.Les systèmes d’aide à la décision médicaleDu fait de l’augmentation continue des connaissances, il est difficile pour les professionnels de santé de se tenir à jour des dernières recommandations de prise en charge pour les différentes pathologies qu’ils ont à traiter. Aider à la décision, c’est proposer au décideur les prises en charge appropriées et validées (en anglais, on parle de process et de performance pour qualifier les soins prodigués) capables de produire les meilleurs résultats chez les patients (en anglais, on parle de clinical outcomes pour qualifier les bénéfices cliniques). Les outils et ressources permettant d’aider la décision sont multiples, et varient selon leur mode d’utilisation, leur complexité, les tâches qu’ils assistent, et leurs supports.Les systèmes informatisés capables de délivrer une information personnalisée en fonction de caractéristiques patient sont qualifiés de systèmes d’aide à la décision médicale (SADM) ou Clinical Decision Support Systems (CDSSs). Ils sont définis comme des applications logicielles fournissant aux cliniciens et aux patients des connaissances cliniques ou des données relatives au patient, filtrées intelligemment et présentées au moment opportun pour faciliter la décision de prise en charge. Les SADM ont prouvé qu’ils étaient des outils ayant le potentiel d’améliorer la conformité des décisions aux recommandations préconisées par l’état de l’art .On distingue deux types de SADM selon les ressources sur lesquelles fonctionnent leurs algorithmes :Les SADM qui s’appuient sur des connaissances explicites, représentées sous une forme symbolique, et traitées dans le cadre de la logique. Ce sont des SADM basés sur les connaissances qui, lorsqu’elles sont complexes relèvent des techniques d’intelligence artificielle symbolique.Les SADM qui reposent sur des modèles construits par apprentissage à partir de jeux de données existantes. Ce sont des SADM basés sur les données qui relèvent des techniques d’apprentissage automatique (machine learning) ou intelligence artificielle numérique.Des systèmes d’aide à la décision pour chaque étape du parcours de soinsIl existe une multitude de SADM dont les modèles sous-jacents vont du plus simple à l’extrêmement complexe. De même, les domaines d’intervention où les SADM peuvent être mobilisés dans une pratique médicale sont variés.Lessystèmes d’aide au diagnostic, activité hautement cognitive, visent à rechercher la, ou les, pathologies susceptibles d'expliquer un tableau clinique observé, décrit par un ensemble de signes, symptômes, syndromes et antécédents. DXplain est le système historique d’aide au diagnostic, développé aux États-Unis en 1984 . L’utilisateur saisit un ensemble de critères permettant de décrire une situation clinique. Les diagnostics évoqués par cette description sont alors affichés, en distinguant diagnostics communs et diagnostics rares. Le système suggère des critères qui si on les renseigne permettent d’affiner la sélection des diagnostics possibles et de s’orienter vers un diagnostic spécifique (démarche hypothético-déductive). L’aide au diagnostic peut également s’appuyer sur l’imagerie (p. ex. l’analyse d’image en dermatologie).Lessystèmes d’aide à la prescription médicamenteuse(ou logiciel d’aide à la prescription, LAP) visent à garantir la bonne utilisation des médicaments et à sécuriser l’ordonnance (détection des surdosages, des interactions médicamenteuses, des contre-indications). Les contrôles sont réalisés automatiquement une fois la prescription établie par le médecin, et déclenchent des alertes en cas de détection d'un problème. Il est à noter que les LAP ne fournissent pas d'aide au choix des « bons » médicaments, i.e. ceux qui sont indiqués pour traiter les pathologies du patient. Ainsi, on peut prescrire des antibiotiques pour du diabète, le LAP vérifiera le dosage, les interactions médicamenteuses éventuelles et les contre-indications, mais ne signalera pas que les antibiotiques ne sont pas recommandés pour traiter le diabète.Lessystèmes d’aide à la prise en charge thérapeutique: l’objectif est de proposer le meilleur traitement ou plan de soins pour un patient donné, à un moment donné de sa prise en charge, selon l'état de l'art courant. Pour élaborer ce type de SADM, on se réfère aux connaissances médicales sur la prise en charge que l’on souhaite assister. Celles-ci sont synthétisées sous la forme de recommandations de bonnes pratiques (RBP) dans des guides de bonne pratique (GBP) ou encore des lignes directrices (guidelines). On est bien ici dans le cadre de l'evidence-based medicine.Lessystèmes d’aide à la décision pour la prévention(p. ex. rappels de vaccination), le suivi (p. ex. fond d’œil chez le diabétique), le pronostic (p. ex. calculs de risque, cardiovasculaire, de rechute d’un cancer, etc.).Lesscores cliniques sont considérés comme des outils d’aide à la décision, même si leur conception est parfois simple. Il existe de nombreux sites, programmes et applications pour calculer des scores cliniques, avec des origines diverses (qu’elles soient publiques, issues des sociétés savantes, comme celle de la Société française de médecine d’urgence, ou privées qui foisonnent sur le web). Ce sont des modules qui peuvent être intégrées aux logiciels métiers, dossiers patients informatisé ou systèmes d’information hospitaliers, p. ex., le test de Fagerström pour évaluer le niveau de dépendance au tabac, le score de Wells pour d’évaluer le risque d’embolie pulmonaire, Predict Breast Cancer pour évaluer la probabilité de survie à 5, 10 et 15 ans en cas de cancer du sein.Ressources pour l’aide à la décisionLes ressources documentaires à l’origine des bases de connaissances des systèmes d’aide à la décision logico-symboliques sont habituellement textuelles et exprimées en langage naturel. Il s’agit des manuels de sémiologie pour l’aide au diagnostic, des Résumés des Caractéristiques du Produits (RCP) pour l’aide à la prescription et des recommandations de bonnes pratiques pour l’aide à la décision thérapeutique. Ces textes doivent d’abord être traduits dans un format computationnel (structuration du contenu et codage dans un formalisme de représentation des connaissances) avant d’être utilisés dans les bases de connaissances des SADM. Shiffman a proposé une séquence d’étapes permettant de contrôler la formalisation du contenu des textes  : l’atomisation pour identifier les notions d’intérêt, incluant la normalisation des libellés et leur catégorisation en variables de décision (caractérisant la situation clinique) et variables d’action (caractérisant l’action recommandée) ; la désabstraction pour quantifier les notions et les rendre exploitables par un traitement informatisé (par ex. passer de « fièvre élevée » à « fièvre > 38°C »); la désambiguïsation pour éliminer les ambiguïtés du texte et figer, si nécessaire, l’interprétation (prendre un parti pris), et la complétion pour compléter l’ensemble des profils cliniques couverts par les guides de bonnes pratiques.Pour les systèmes d’aide au diagnostic, à la manière de DXplain, les bases de connaissances sont représentées sous la forme de règles de production liant les critères décrivant le tableau clinique et les symptômes aux diagnostics possibles. On pourra citer Aidediag  pour les médecins généralistes (payant), et les symptom checkers à destination du grand public qui permettent d’évaluer le niveau d’urgence de la situation clinique et d’orienter les patients vers le service médical adéquat (pharmacien, médecin généraliste, ou service d’urgences), notamment le symptom-checker de la Mayo Clinic  et son équivalent en français Sympto-check .Pour l’aide à la thérapeutique, le travail de formalisation des RCP est réalisé par les éditeurs de base de données médicamenteuses. Le répertoire des médicaments  comportant l’extrait, le RCP et la notice patient est publié par l’Agence Nationale de Sécurité du Médicament et des produits de santé (ANSM). Les principales bases de données médicamenteuses sont Thériaque , Thésorimed , la base Claude Bernard (BCB)  et Vidal . On notera que la base de données publique des médicaments, mise en ligne par l’ANSM, n’est pas une ressource exploitable par les LAP.En ce qui concerne l’aide à la décision thérapeutique, les ressources sont les guides de bonnes pratiques diffusés par les agences nationales en charge de la qualité des soins : la Haute Autorité de Santé (HAS)  en France, le NICE  au Royaume Uni. Le site équivalent aux États-Unis, le National Guideline Clearinghouse, maintenu par l’AHRQ  a fermé en 2018 suite à l’arrêt des financements fédéraux.Les systèmes d’aide à la décision à base de données sont entraînés sur des données massives, d’images annotées en radiologie ou en anatomopathologie (lames virtuelles), ou sur des corpus de textes pour l’aide à la décision nécessitant la mise en œuvre de méthodes de traitement du langage naturel (synthèse d’un dossier patient, recherche d’information, etc.). Outre les entrepôts de données de santé qui sont en cours de construction dans les établissements de santé, le Health Data Hub (groupement d’intérêt public) regroupe les données des organismes publics (dont celles du Système National des Données de Santé (SNDS)), des informations de l’Assurance Maladie et des hôpitaux français afin de les travaux de recherche en intelligence artificielle numérique des chercheurs dont le projet est sélectionné."
    },
    {
        "identifiant": "OIC-003-21-B",
        "rang": "B",
        "intitule": "Connaître les architectures des systèmes d'information",
        "content": "\nConnaître les architectures des systèmes d'information OIC-003-21-B\n\n\n\n\nModèles cliniques, cartographie des relations et dépendances entre les données qui composent les systèmes d'information de santé (ex. systèmes d'aide à la décision, dossiers de soins électroniques, prescription connectée, registres, etc.)\nL’interopérabilité des systèmes d’information de santé\nDepuis 2005 , on sait qu’un des facteurs de l’utilisation effective des SADM est leur intégration dans le workflow des praticiens, le SADM devant être interfacé avec le dossier patient informatisé (DPI) pour s’alimenter des données du patient consignées dans le DPI et produire une aide à la décision visible dans le DPI. L’interopérabilité est la capacité que possède un système, dont les interfaces sont intégralement connues, à fonctionner avec d'autres systèmes existants ou futurs et ce sans restriction d'accès ou de mise en œuvre . C'est donc la capacité des systèmes d’information à fonctionner ensemble et à échanger des données sans perte.\nLes niveaux d’interopérabilité\nOn distingue trois niveaux d'interopérabilité qui chacun requiert que les niveaux inférieurs soient satisfaits, l'interopérabilité technique, l'interopérabilité syntaxique, et l'interopérabilité sémantique.\n\nL'interopérabilité technique est la capacité des systèmes à communiquer entre eux à un niveau très bas sans se préoccuper du type d'information communiquée. On est au niveau matériel de la connectique, des appareils de réseaux, et au niveau logique des couches logicielles gérant le réseau (les protocoles de bas niveau comme TCP/IP, les conventions sur l'adressage internet).\nL'interopérabilité syntaxique suppose que les systèmes soient capables de reconnaître la structure des informations qu'ils échangent. L’interopérabilité syntaxique repose sur des conventions de codage et de structure des informations échangées.\nLe dernier niveau est l'interopérabilité sémantique qui suppose que le sens des informations échangées est partagé. Pour que des systèmes soient interopérables sur le plan sémantique, l’information doit être non ambiguë et donc codée avec un identifiant unique pour une signification unique donnée. On pourra adjoindre un libellé, et une définition, en langage naturel pour permettre de relier le code à son sens (pour les utilisateurs).  Afin de s’entendre sur les codifications utilisées, on a besoin qu’elles soient déclarées dans des référentiels explicites qui vont lister l’ensemble des codes.\nNormes et standards d’interopérabilité en santé\nPlusieurs normes et standards d’interopérabilité sont utilisés dans le domaine de l’informatique biomédicale, aux niveaux national et international. En ce qui concerne l’interopérabilité technique, rien n’est spécifique à la santé, ce sont les standards d’internet qui sont la référence.\nAu niveau de l’interopérabilité syntaxique, HL7 est une organisation internationale qui promeut l’interopérabilité dans le domaine de la santé . Le format CDA R2 proposé (Clinical Document Architecture) définit les différents composant structurés de documents cliniques afin qu’ils puissent être échangés, p. ex., l’auteur du document, les destinataires, la date, le patient concerné. Dans le niveau 1 du CDA R2, le contenu des composants structurés n’est pas contrôlé et peut être du texte libre. La structuration est plus fine avec le niveau 3. En France, l’ANS (Agence du numérique en santé) fournit le cadre d’interopérabilité des systèmes d’information de santé qui s’appuie sur le CDA. FHIR est une évolution du CDA, proposée par HL7, qui vise à fournir des packages comprenant à la fois des modèles de documents inspirés du CDA et des outils logiciels pour les manipuler. Dans le cas de l’échange d’images médicales, la norme utilisée est DICOM. \nPour l’interopérabilité sémantique, il existe de nombreux référentiels ou terminologies de référence, parmi lesquels on peut citer :\n\nLa CIM-10, Classification Statistique Internationale des Maladies et des Problèmes de Santé Connexes version 10, est élaborée par l’OMS. Cette classification est utilisée en France dans le cadre du PMSI pour coder les séjours hospitaliers.\nLa CISP-2, Classification Internationale des Soins Primaires, promue par la WONCA, association internationale des médecins généralistes, est destinée à la médecine de ville.\nLa SNOMED CT, Systematic Nomenclature Medical Clinical Terms, se veut être une conceptualisation de toute la médecine.\nLOINC, Logical Observation Identifiers Names and Codes, permet de caractériser les demandes et résultats d’examens, par exemple ceux de biologie.\nLa CCAM, Classification Commune des Actes Médicaux, française, est destinée à coder les actes pratiqués par les médecins et permet d’établir la tarification des actes réalisés.\nEnfin on mentionnera HeTOP , pour Health Terminology / Ontology Portal, le portail terminologique de santé réalisé par l’équipe CISMEF du CHU de Rouen. Ce n’est pas un référentiel terminologique, mais plutôt un serveur multi-terminologies permettant d’accéder à de nombreux référentiels. Il permet pour un terme donné de retrouver l’ensemble des codes associés dans de nombreux référentiels terminologiques, grâce à l’alignement de ces référentiels. Ainsi, quand on cherche sur le portail HeTOP le terme français « cancer du sein », on retrouve son équivalent ou les termes associés dans différents référentiels. On y voit que le terme préféré dans la nomenclature MeSH est « tumeurs du sein », que son équivalent anglais est « breast neoplasms », que le code CIM-10 est « C50 – tumeur maligne du sein », parmi les codes d’autres nomenclatures faisant référence à cancer du sein.\n\nSi les deux premiers niveaux d’interopérabilité, technique et syntaxique, sont a priori complètement masqués à l’utilisateur, le codage sémantique de l’information médicale est du ressort du professionnel de santé à l’origine de la donnée. Néanmoins, il n’est pas besoin de connaître toutes les terminologies de référence et leurs codes car les applications permettent généralement d’utiliser des terminologies d’interface, ensemble de termes utilisés couramment dans une pratique de spécialité, pour lesquelles l’alignement avec les terminologies de référence est réalisé au niveau de l’application.  La qualité des données codées est d’une importance capitale, car toute déviation dans le codage conduit à construire une représentation formalisée du patient qui sera erronée. Ceci aura potentiellement un impact majeur sur tous les traitements algorithmiques qui seront faits, comme par exemple fournir une recommandation de prise en charge correcte du point de vue du codage, mais inadaptée au patient réel. Connaître les architectures des systèmes d'information OIC-003-21-BModèles cliniques, cartographie des relations et dépendances entre les données qui composent les systèmes d'information de santé (ex. systèmes d'aide à la décision, dossiers de soins électroniques, prescription connectée, registres, etc.)L’interopérabilité des systèmes d’information de santéDepuis 2005 , on sait qu’un des facteurs de l’utilisation effective des SADM est leur intégration dans le workflow des praticiens, le SADM devant être interfacé avec le dossier patient informatisé (DPI) pour s’alimenter des données du patient consignées dans le DPI et produire une aide à la décision visible dans le DPI. L’interopérabilité est la capacité que possède un système, dont les interfaces sont intégralement connues, à fonctionner avec d'autres systèmes existants ou futurs et ce sans restriction d'accès ou de mise en œuvre . C'est donc la capacité des systèmes d’information à fonctionner ensemble et à échanger des données sans perte.Les niveaux d’interopérabilitéOn distingue trois niveaux d'interopérabilité qui chacun requiert que les niveaux inférieurs soient satisfaits, l'interopérabilité technique, l'interopérabilité syntaxique, et l'interopérabilité sémantique.L'interopérabilitétechniqueest la capacité des systèmes à communiquer entre eux à un niveau très bas sans se préoccuper du type d'information communiquée. On est au niveau matériel de la connectique, des appareils de réseaux, et au niveau logique des couches logicielles gérant le réseau (les protocoles de bas niveau comme TCP/IP, les conventions sur l'adressage internet).L'interopérabilitésyntaxiquesuppose que les systèmes soient capables de reconnaître la structure des informations qu'ils échangent. L’interopérabilité syntaxique repose sur des conventions de codage et de structure des informations échangées.Le dernier niveau est l'interopérabilitésémantiquequi suppose que le sens des informations échangées est partagé. Pour que des systèmes soient interopérables sur le plan sémantique, l’information doit être non ambiguë et donc codée avec un identifiant unique pour une signification unique donnée. On pourra adjoindre un libellé, et une définition, en langage naturel pour permettre de relier le code à son sens (pour les utilisateurs).  Afin de s’entendre sur les codifications utilisées, on a besoin qu’elles soient déclarées dans des référentiels explicites qui vont lister l’ensemble des codes.Normes et standards d’interopérabilité en santéPlusieurs normes et standards d’interopérabilité sont utilisés dans le domaine de l’informatique biomédicale, aux niveaux national et international. En ce qui concerne l’interopérabilité technique, rien n’est spécifique à la santé, ce sont les standards d’internet qui sont la référence.Au niveau de l’interopérabilité syntaxique, HL7 est une organisation internationale qui promeut l’interopérabilité dans le domaine de la santé . Le format CDA R2 proposé (Clinical Document Architecture) définit les différents composant structurés de documents cliniques afin qu’ils puissent être échangés, p. ex., l’auteur du document, les destinataires, la date, le patient concerné. Dans le niveau 1 du CDA R2, le contenu des composants structurés n’est pas contrôlé et peut être du texte libre. La structuration est plus fine avec le niveau 3. En France, l’ANS (Agence du numérique en santé) fournit le cadre d’interopérabilité des systèmes d’information de santé qui s’appuie sur le CDA. FHIR est une évolution du CDA, proposée par HL7, qui vise à fournir des packages comprenant à la fois des modèles de documents inspirés du CDA et des outils logiciels pour les manipuler. Dans le cas de l’échange d’images médicales, la norme utilisée est DICOM.Pour l’interopérabilité sémantique, il existe de nombreuxréférentiels ou terminologies de référence, parmi lesquels on peut citer :La CIM-10, Classification Statistique Internationale des Maladies et des Problèmes de Santé Connexes version 10, est élaborée par l’OMS. Cette classification est utilisée en France dans le cadre du PMSI pour coder les séjours hospitaliers.La CISP-2, Classification Internationale des Soins Primaires, promue par la WONCA, association internationale des médecins généralistes, est destinée à la médecine de ville.La SNOMED CT, Systematic Nomenclature Medical Clinical Terms, se veut être une conceptualisation de toute la médecine.LOINC, Logical Observation Identifiers Names and Codes, permet de caractériser les demandes et résultats d’examens, par exemple ceux de biologie.La CCAM, Classification Commune des Actes Médicaux, française, est destinée à coder les actes pratiqués par les médecins et permet d’établir la tarification des actes réalisés.Enfin on mentionnera HeTOP , pour Health Terminology / Ontology Portal, le portail terminologique de santé réalisé par l’équipe CISMEF du CHU de Rouen. Ce n’est pas un référentiel terminologique, mais plutôt un serveur multi-terminologies permettant d’accéder à de nombreux référentiels. Il permet pour un terme donné de retrouver l’ensemble des codes associés dans de nombreux référentiels terminologiques, grâce à l’alignement de ces référentiels. Ainsi, quand on cherche sur le portail HeTOP le terme français « cancer du sein », on retrouve son équivalent ou les termes associés dans différents référentiels. On y voit que le terme préféré dans la nomenclature MeSH est « tumeurs du sein », que son équivalent anglais est « breast neoplasms », que le code CIM-10 est « C50 – tumeur maligne du sein », parmi les codes d’autres nomenclatures faisant référence à cancer du sein.Si les deux premiers niveaux d’interopérabilité, technique et syntaxique, sont a priori complètement masqués à l’utilisateur, le codage sémantique de l’information médicale est du ressort du professionnel de santé à l’origine de la donnée. Néanmoins, il n’est pas besoin de connaître toutes les terminologies de référence et leurs codes car les applications permettent généralement d’utiliser des terminologies d’interface, ensemble de termes utilisés couramment dans une pratique de spécialité, pour lesquelles l’alignement avec les terminologies de référence est réalisé au niveau de l’application.  La qualité des données codées est d’une importance capitale, car toute déviation dans le codage conduit à construire une représentation formalisée du patient qui sera erronée. Ceci aura potentiellement un impact majeur sur tous les traitements algorithmiques qui seront faits, comme par exemple fournir une recommandation de prise en charge correcte du point de vue du codage, mais inadaptée au patient réel."
    },
    {
        "identifiant": "OIC-003-22-B",
        "rang": "B",
        "intitule": "Connaître la définition et les caractéristiques principales d'une controverse",
        "content": "\nConnaître la définition et les caractéristiques principales d'une controverse OIC-003-22-B\n\n\n\n·       Controverse = désaccord public sur des savoirs (leur véracité, stabilité ou applicabilité)\n·       État « normal » de la recherche, par contraste avec l’état des savoirs stabilisés\n·       Régularité de la controverse dans les sociétés médiatiques\n·       Fake news à travers l’histoire, les combats d’autorité\n·       Connaître les modalités de la controverse :\no  Publication et contre publication\no  Débat et contestation\no  Diverses « arènes » des controverses (revues, congrès, plateaux médiatiques, tribunaux, parlements)\n\no  Acteurs variables, mais relativement stables sur le plan sociologique (chercheurs en médecine, praticiens, patients, industriels, administrations) Connaître la définition et les caractéristiques principales d'une controverse OIC-003-22-B·       Controverse = désaccord public sur des savoirs (leur véracité, stabilité ou applicabilité)·       État « normal » de la recherche, par contraste avec l’état des savoirs stabilisés·       Régularité de la controverse dans les sociétés médiatiques·Fake newsà travers l’histoire, les combats d’autorité·       Connaître les modalités de la controverse :o  Publication et contre publicationo  Débat et contestationo  Diverses « arènes » des controverses (revues, congrès, plateaux médiatiques, tribunaux, parlements)o  Acteurs variables, mais relativement stables sur le plan sociologique (chercheurs en médecine, praticiens, patients, industriels, administrations)"
    },
    {
        "identifiant": "OIC-003-23-B",
        "rang": "B",
        "intitule": "Connaître les particularités de la controverse en santé",
        "content": "\nConnaître les particularités de la controverse en santé OIC-003-23-B\n\n\n\n·       Maladie et responsabilité partagée pour le corps du patient\n·       Enjeux méthodologiques, économiques, politiques\n·       Exemples de controverses scientifiques et médicales centraux pour la consultation : vaccins (concept d’hésitation vaccinale), médicaments, risques environnementaux, alimentation\n\nLa responsabilité d’un professionnel de santé ou d’un établissement de santé peut être recherchée à deux fins : soit la sanction du professionnel ou de l’établissement, soit l’indemnisation de l’usager victime des conséquences d’un événement indésirable associé aux soins. La sanction peut être de nature pénale ou disciplinaire. L’indemnisation incombe au responsable (exercice libéral) ou à son employeur s’il est salarié (public ou privé). Elle peut également être obtenue via la procédure amiable devant les commissions de conciliation et d’indemnisation. L’indemnisation des victimes est assurée par l’obligation de souscription pour les médecins et les établissements de santé (public ou privé) d’une assurance de responsabilité civile professionnelle. En plus d’assurer l’indemnisation des victimes, cette assurance permet de couvrir les médecins salariés lorsque la faute est détachable du service ou lorsque la mission qui leur a été confiée est outrepassée. Connaître les particularités de la controverse en santé OIC-003-23-B·       Maladie et responsabilité partagée pour le corps du patient·       Enjeux méthodologiques, économiques, politiques·       Exemples de controverses scientifiques et médicales centraux pour la consultation : vaccins (concept d’hésitation vaccinale), médicaments, risques environnementaux, alimentationLa responsabilité d’un professionnel de santé ou d’un établissement de santé peut être recherchée à deux fins : soit la sanction du professionnel ou de l’établissement, soit l’indemnisation de l’usager victime des conséquences d’un événement indésirable associé aux soins. La sanction peut être de nature pénale ou disciplinaire. L’indemnisation incombe au responsable (exercice libéral) ou à son employeur s’il est salarié (public ou privé). Elle peut également être obtenue via la procédure amiable devant les commissions de conciliation et d’indemnisation. L’indemnisation des victimes est assurée par l’obligation de souscription pour les médecins et les établissements de santé (public ou privé) d’une assurance de responsabilité civile professionnelle. En plus d’assurer l’indemnisation des victimes, cette assurance permet de couvrir les médecins salariés lorsque la faute est détachable du service ou lorsque la mission qui leur a été confiée est outrepassée."
    }
]