[
    {
        "identifiant": "OIC-030-01-B",
        "rang": "B",
        "intitule": "Connaître les signes d'une infection bactérienne néonatale",
        "content": "\nConnaître les signes d'une infection bactérienne néonatale OIC-030-01-B\n\n\n\nSe référer aux recommandations de bonne pratique 2017 : Prise en charge du nouveau-né à risque d’infection néonatale bactérienne précoce (≥ 34 SA)\nPour mieux comprendre :\n\nTransmission mère-enfant le plus souvent anténatale, par colonisation bactérienne des voies génitales\n2 bactéries les plus fréquentes : streptocoque du groupe B (SGB) / Escherichia coli\nIdentifier les nouveau-nés à risque d’INBP\n1) Colonisation maternelle à SGB\n2) Antécédent d’infection néonatale à SGB \n3) Fièvre maternelle > 38.0°C en per-partum ou dans les 2 heures suivant l’accouchement\n4) Rupture des membranes > 12h\n5) Prématurité spontanée et inexpliquée < 37 SA\n6) Antibioprophylaxie ou antibiothérapie per-partum inadéquate (recommandée pour les situations 1 à 3 quel que soit le résultat du prélèvement vaginal et dans les situations 4 et 5 en cas de prélèvement vaginal positif ou non connu) \n\n→ Prise en charge : Surveillance clinique renforcée des nouveau-nés à risque d’INBP et asymptomatiques, antibiothérapie à débuter si l’enfant devient symptomatique (Prescrire un anti-infectieux)\nIdentifier les nouveau-nés présentant des symptômes d’INBP (non spécifiques mais devant faire évoquer une INBP si présents dans les premières 48 heures) (Examen du nouveau-né à terme)\n\nSignes généraux : fièvre (température ≥ 38,0°C) ou hypothermie (température < 36,0°C) (Hyperthermie/fièvre, Hypothermie)\nSignes respiratoires : détresse respiratoire (signes de lutte), tachypnée (FR > 60/min), apnées (Détresse respiratoire aiguë)\nSignes hémodynamiques : tachycardie (> 160 bpm) ou bradycardie (< 80 bpm), signes de choc (augmentation du temps de recoloration cutanée, pâleur, hypotension artérielle, oligurie) → signes de gravité (Tachycardie, pâleur de l’enfant)\nSignes neurologiques : somnolence, irritabilité, hypotonie, convulsions → signes de gravité, doivent faire évoquer une méningite néonatale (Coma et troubles de conscience, Hypotonie / malaise du nourrisson, Convulsions)\nSignes digestifs : refus de boire, vomissements\n→ Prise en charge : antibiothérapie probabiliste immédiate après prélèvement d’une hémoculture (Hémoculture positive, Prescrire un anti-infectieux) Connaître les signes d'une infection bactérienne néonatale OIC-030-01-BSe référer aux recommandations de bonne pratique 2017 : Prise en charge du nouveau-né à risque d’infection néonatale bactérienne précoce (≥ 34 SA)Pour mieux comprendre :Transmission mère-enfant le plus souvent anténatale, par colonisation bactérienne des voies génitales2 bactéries les plus fréquentes : streptocoque du groupe B (SGB) / Escherichia coliIdentifier les nouveau-nés à risque d’INBP1) Colonisation maternelle à SGB2) Antécédent d’infection néonatale à SGB3) Fièvre maternelle > 38.0°C en per-partum ou dans les 2 heures suivant l’accouchement4) Rupture des membranes > 12h5) Prématurité spontanée et inexpliquée < 37 SA6) Antibioprophylaxie ou antibiothérapie per-partum inadéquate (recommandée pour les situations 1 à 3 quel que soit le résultat du prélèvement vaginal et dans les situations 4 et 5 en cas de prélèvement vaginal positif ou non connu)→ Prise en charge : Surveillance clinique renforcée des nouveau-nés à risque d’INBP et asymptomatiques, antibiothérapie à débuter si l’enfant devient symptomatique(Prescrire un anti-infectieux)Identifier les nouveau-nés présentant des symptômes d’INBP(non spécifiques mais devant faire évoquer une INBP si présents dans les premières 48 heures)(Examen du nouveau-né à terme)Signes généraux : fièvre (température ≥ 38,0°C) ou hypothermie (température < 36,0°C)(Hyperthermie/fièvre,Hypothermie)Signes respiratoires : détresse respiratoire (signes de lutte), tachypnée (FR > 60/min), apnées(Détresse respiratoire aiguë)Signes hémodynamiques : tachycardie (> 160 bpm) ou bradycardie (< 80 bpm), signes de choc (augmentation du temps de recoloration cutanée, pâleur, hypotension artérielle, oligurie) → signes de gravité (Tachycardie, pâleur de l’enfant)Signes neurologiques : somnolence, irritabilité, hypotonie, convulsions → signes de gravité, doivent faire évoquer une méningite néonatale(Coma et troubles de conscience, Hypotonie /malaise du nourrisson,Convulsions)Signes digestifs : refus de boire, vomissements→ Prise en charge : antibiothérapie probabiliste immédiate après prélèvement d’une hémoculture(Hémoculture positive,Prescrire un anti-infectieux)"
    },
    {
        "identifiant": "OIC-030-02-B",
        "rang": "B",
        "intitule": "Connaître les signes d'une détresse respiratoire",
        "content": "\nConnaître les signes d'une détresse respiratoire OIC-030-02-B\n\n\n\nDiagnostic clinique (Détresse respiratoire aiguë, Examen du nouveau-né à terme) : présence d’un ou plusieurs symptômes parmi\n- polypnée : FR > 60/min\n- signes de lutte respiratoire : battement des ailes du nez, balancement thoraco-abdominal, tirage intercostal, entonnoir xyphoïdien, geignement expiratoire\n- cyanose et/ou saturation en oxygène basse (Anomalies de couleur des extrémités)\nSignes de gravité :\n- intensité de la détresse respiratoire : score de Silverman\n- pauses respiratoires\n- troubles hémodynamiques associés\nLe diagnostic étiologique est orienté par le contexte de naissance (facteurs de risque d’infection néonatale bactérienne précoce, terme de naissance, liquide amniotique clair ou méconial, diabète pendant la grossesse…), le délai d’apparition des symptômes et leur évolution (Découverte d'anomalies à l'auscultation cardiaque, Découverte d'anomalies à l'auscultation pulmonaire), les examens paracliniques (radiographie thoracique) (Demande d'un examen d'imagerie).\nPrincipales étiologies de détresse respiratoire : infection néonatale bactérienne précoce, retard de résorption du liquide pulmonaire, inhalation de liquide méconial, pneumothorax, maladie des membranes hyalines (prématurés).\nDiagnostic différentiel : évoquer une cardiopathie cyanogène devant une cyanose sans signes de lutte et ne répondant pas ou partiellement à l’oxygénothérapie. \n\n Connaître les signes d'une détresse respiratoire OIC-030-02-BDiagnostic clinique(Détresse respiratoire aiguë,Examen du nouveau-né à terme): présence d’un ou plusieurs symptômes parmi- polypnée : FR > 60/min- signes de lutte respiratoire : battement des ailes du nez, balancement thoraco-abdominal, tirage intercostal, entonnoir xyphoïdien, geignement expiratoire- cyanose et/ou saturation en oxygène basse (Anomalies de couleur des extrémités)Signes de gravité:- intensité de la détresse respiratoire : score de Silverman- pauses respiratoires- troubles hémodynamiques associésLe diagnostic étiologique est orienté par le contexte de naissance (facteurs de risque d’infection néonatale bactérienne précoce, terme de naissance, liquide amniotique clair ou méconial, diabète pendant la grossesse…), le délai d’apparition des symptômes et leur évolution(Découverte d'anomalies à l'auscultation cardiaque,Découverte d'anomalies à l'auscultation pulmonaire), les examens paracliniques (radiographie thoracique)(Demande d'un examen d'imagerie).Principales étiologies de détresse respiratoire : infection néonatale bactérienne précoce, retard de résorption du liquide pulmonaire, inhalation de liquide méconial, pneumothorax, maladie des membranes hyalines (prématurés).Diagnostic différentiel : évoquer une cardiopathie cyanogène devant une cyanose sans signes de lutte et ne répondant pas ou partiellement à l’oxygénothérapie."
    },
    {
        "identifiant": "OIC-030-03-B",
        "rang": "B",
        "intitule": "Connaître la définition et les facteurs de risque du retard de croissance intra-utérin (RCIU)",
        "content": "\nConnaître la définition et les facteurs de risque du retard de croissance intra-utérin (RCIU) OIC-030-03-B\n\n\n\n\nDéfinition :\n•          Le petit poids pour l'âge gestationnel ou PAG est défini par un poids (estimation pondérale in utero ou poids de naissance) inférieur au 10e percentile, isolé. Le PAG sévère correspond à un PAG inférieur au 3e percentile.\n•          Le RCIU correspond le plus souvent à un PAG associé à des arguments en faveur d'un défaut de croissance pathologique : arrêt ou infléchissement de la croissance de manière longitudinale (au moins 2 mesures à 3 semaines d'intervalle). \nFacteurs de risque :\n1.    Pathologies fœtales\nDans 10 à 20 % des cas, le RCIU a une cause fœtale : anomalie chromosomique, syndrome malformatif, infection fœtale (surtout CMV). Ces RCIU sont volontiers précoces (apparition au 2e trimestre) et sévères (PA < 3e centile), et sont souvent associés à des anomalies morphologiques.\n2.    Pathologies vasculaires\nElles expliquent 35 à 50 % des RCIU. Le RCIU est le plus souvent tardif (apparition au 3e trimestre), mais il peut être précoce dans les formes sévères. Ces RCIU peuvent récidiver aux grossesses ultérieures.\nDevant un RCIU, les arguments en faveur d'une cause vasculaire sont :\n•          l'association à une HTA voire à une pré-éclampsie (Hypertension durant la grossesse et Protéinurie). Cette association est fréquente et très évocatrice, mais inconstante ;\n•          l'association à une pathologie maternelle chronique : Hypertension artérielle chronique, néphropathie (créatinine augmentée), lupus, syndrome des antiphospholipides, diabète avec complications vasculaires (prévention des maladies cardio-vasculaires);\n•          un antécédent de RCIU vasculaire lors d'une grossesse précédente. \n•          l'association à un oligoamnios (diminution du liquide amniotique) ;\n•          un Doppler utérin ou ombilical anormal, témoignant des perturbations des échanges maternofœtaux. Ces anomalies Doppler se traduisent par une élévation quantifiable des résistances circulatoires dans les artères utérines et/ou ombilicales (index de résistance, index de pulsatilité) et des perturbations spectrales.\n3.    Autres causes et facteurs de risque\nCe sont les facteurs suivants :\n•          âge maternel < 20 ans ou > 35 ans ;\n•          Malnutrition/Dénutrition, faible prise de poids pendant la grossesse ;\n•          faible niveau socio-économique (situation sociale précaire et isolement) ;\n•          tabagisme (prévention des risques liés au tabac), alcoolisme, toxicomanie ;\n•          malformations utérines, fibromes multiples ou volumineux (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale);\n•          Anomalies placentaires, comme un chorioangiome par exemple\n•          insertion vélamenteuse du cordon qu’il faut systématiquement rechercher.\nEnfin, un tiers des RCIU reste mal expliqué.\n\n Connaître la définition et les facteurs de risque du retard de croissance intra-utérin (RCIU) OIC-030-03-BDéfinition :•          Le petit poids pour l'âge gestationnel ou PAG est défini par un poids (estimation pondérale in utero ou poids de naissance) inférieur au 10e percentile, isolé. Le PAG sévère correspond à un PAG inférieur au 3e percentile.•          Le RCIU correspond le plus souvent à un PAG associé à des arguments en faveur d'un défaut de croissance pathologique : arrêt ou infléchissement de la croissance de manière longitudinale (au moins 2 mesures à 3 semaines d'intervalle).Facteurs de risque :1.    Pathologies fœtalesDans 10 à 20 % des cas, le RCIU a une cause fœtale : anomalie chromosomique, syndrome malformatif, infection fœtale (surtout CMV). Ces RCIU sont volontiers précoces (apparition au 2e trimestre) et sévères (PA < 3e centile), et sont souvent associés à des anomalies morphologiques.2.    Pathologies vasculairesElles expliquent 35 à 50 % des RCIU. Le RCIU est le plus souvent tardif (apparition au 3e trimestre), mais il peut être précoce dans les formes sévères. Ces RCIU peuvent récidiver aux grossesses ultérieures.Devant un RCIU, les arguments en faveur d'une cause vasculaire sont :•          l'association à une HTA voire à une pré-éclampsie (Hypertension durant la grossesseetProtéinurie). Cette association est fréquente et très évocatrice, mais inconstante ;•          l'association à une pathologie maternelle chronique :Hypertension artériellechronique, néphropathie (créatinine augmentée), lupus, syndrome des antiphospholipides, diabète avec complications vasculaires (prévention des maladies cardio-vasculaires);•          un antécédent de RCIU vasculaire lors d'une grossesse précédente.•          l'association à un oligoamnios (diminution du liquide amniotique) ;•          un Doppler utérin ou ombilical anormal, témoignant des perturbations des échanges maternofœtaux. Ces anomalies Doppler se traduisent par une élévation quantifiable des résistances circulatoires dans les artères utérines et/ou ombilicales (index de résistance, index de pulsatilité) et des perturbations spectrales.3.    Autres causes et facteurs de risqueCe sont les facteurs suivants :•          âge maternel < 20 ans ou > 35 ans ;•Malnutrition/Dénutrition, faible prise de poids pendant la grossesse ;•          faible niveau socio-économique (situation sociale précaire et isolement) ;•          tabagisme (prévention des risques liés au tabac), alcoolisme, toxicomanie ;•          malformations utérines, fibromes multiples ou volumineux (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale);•          Anomalies placentaires, comme un chorioangiome par exemple•          insertion vélamenteuse du cordon qu’il faut systématiquement rechercher.Enfin, un tiers des RCIU reste mal expliqué."
    },
    {
        "identifiant": "OIC-030-04-B",
        "rang": "B",
        "intitule": "Connaître la définition et les facteurs de risque de la prématurité",
        "content": "\nConnaître la définition et les facteurs de risque de la prématurité OIC-030-04-B\n\n\n\n\nDéfinition :\nLa prématurité est définie par une naissance survenue avant 37 semaines d'aménorrhée (SA) et, à partir de 22 SA, d'un enfant de poids au moins égal à 500 g.\nOn distingue classiquement la prématurité spontanée (survenant spontanément, sans intervention médicale ou échappant au traitement tocolytique) de la prématurité induite (accouchement déclenché ou césarienne). En France, les naissances prématurées sont pour moitié liées à une prématurité spontanée (mise en travail spontanée ou rupture prématurée des membranes) et pour l'autre moitié à une prématurité induite.\nLa prématurité spontanée survient après travail spontané à membranes intactes (Contraction utérine chez une femme enceinte, Douleur pelvienne) ou après rupture prématurée des membranes (Perte de liquide chez une femme enceinte avant terme). La prématurité induite est liée à une pathologie fœtale ou maternelle conduisant volontairement à la naissance par une intervention médicale.\nLes causes de prématurité induite sont principalement la prééclampsie (Hypertension durant la grossesse et Protéinurie), le RCIU, les pathologies Hypertension durant la grossesse, l'hématome rétroplacentaire et les pathologies maternelles qui nécessitent la naissance de l'enfant (insuffisance respiratoire Détresse respiratoire aiguë, cardiopathie décompensée, etc.).\nLes patientes qui ont une rupture des membranes avant terme peuvent aussi avoir un accouchement induit si l'état du nouveau-né ou de la mère nécessite un déclenchement de l'accouchement ou une césarienne. Les facteurs de risque de prématurité spontanée sont multiples.\n\nFacteurs de risque :\n·      Facteurs de risque socio-démographiques :\nCélibat, bas niveau socio-économique Situation sociale précaire et isolement, suivi inconstant\nTabac (Prévention des risques liés au tabac), alcool, drogue\nStress, anxiété, dépression, emploi station debout prolongée\nAntécédent d’accouchement prématuré et fausse couche tardive\nIntervalle court entre deux dernières grossesses\nFIV (Difficulté à procréer)\n\n·      Facteurs de risque de prématurité liés à l'environnement utérin\no   Infection amnio-choriale\nEn cas de rupture prématurée des membranes précoce (Perte de liquide chez une femme enceinte avant terme), le risque d'infection amnio-choriale est augmenté de manière très importante. \no   Malformations utérines (Découverte d’une malformation de l’appareil génital)\no   Incompétence cervico-isthmique (classiquement définie par un trouble mécanique fonctionnel du col se traduisant par une fausse couche tardive)\no   Conisation\no   Anomalie placentaires (placenta inséré bas)\no   Métrorragies \n\n·      Facteurs de risque de prématurité intrinsèques à la grossesse\no   Grossesses multiples\no   Hydramnios\no   Placenta praevia\n\no   Pathologies vasculaires gravidiques Connaître la définition et les facteurs de risque de la prématurité OIC-030-04-BDéfinition :La prématurité est définie par une naissance survenue avant 37 semaines d'aménorrhée (SA) et, à partir de 22 SA, d'un enfant de poids au moins égal à 500 g.On distingue classiquement la prématurité spontanée (survenant spontanément, sans intervention médicale ou échappant au traitement tocolytique) de la prématurité induite (accouchement déclenché ou césarienne). En France, les naissances prématurées sont pour moitié liées à une prématurité spontanée (mise en travail spontanée ou rupture prématurée des membranes) et pour l'autre moitié à une prématurité induite.La prématurité spontanée survient après travail spontané à membranes intactes (Contraction utérine chez une femme enceinte,Douleur pelvienne) ou après rupture prématurée des membranes (Perte de liquide chez une femme enceinte avant terme). La prématurité induite est liée à une pathologie fœtale ou maternelle conduisant volontairement à la naissance par une intervention médicale.Les causes de prématurité induite sont principalement la prééclampsie (Hypertension durant la grossesseetProtéinurie), le RCIU, les pathologiesHypertension durant la grossesse,l'hématome rétroplacentaire et les pathologies maternelles qui nécessitent la naissance de l'enfant (insuffisance respiratoireDétresse respiratoire aiguë,cardiopathie décompensée, etc.).Les patientes qui ont une rupture des membranes avant terme peuvent aussi avoir un accouchement induit si l'état du nouveau-né ou de la mère nécessite un déclenchement de l'accouchement ou une césarienne. Les facteurs de risque de prématurité spontanée sont multiples.Facteurs de risque :·Facteurs de risque socio-démographiques :Célibat, bas niveau socio-économiqueSituation sociale précaire et isolement, suivi inconstantTabac (Prévention des risques liés au tabac), alcool, drogueStress,anxiété, dépression, emploi station debout prolongéeAntécédent d’accouchement prématuré et fausse couche tardiveIntervalle court entre deux dernières grossessesFIV (Difficulté à procréer)·Facteurs de risque de prématurité liés à l'environnement utérino   Infection amnio-chorialeEn cas de rupture prématurée des membranes précoce (Perte de liquide chez une femme enceinte avant terme), le risque d'infection amnio-choriale est augmenté de manière très importante.o   Malformations utérines (Découverte d’une malformation de l’appareil génital)o   Incompétence cervico-isthmique (classiquement définie par un trouble mécanique fonctionnel du col se traduisant par une fausse couche tardive)o   Conisationo   Anomalie placentaires (placenta inséré bas)o   Métrorragies·Facteurs de risque de prématurité intrinsèques à la grossesseo   Grossesses multipleso   Hydramnioso   Placenta praeviao   Pathologies vasculaires gravidiques"
    }
]