[
    {
        "identifiant": "OIC-300-04-A",
        "rang": "A",
        "intitule": "Prévention : connaître l'intérêt de la vaccination",
        "content": "\nPrévention : connaître l'intérêt de la vaccination OIC-300-04-A\n\n\n\n\nL'infection persistante de la muqueuse cervicale par un HPV oncogène est une condition nécessaire au développement du cancer du col utérin et de ses lésions précancéreuses. \nMis en œuvre dans les conditions optimales, les vaccins actuellement disponibles possèdent une efficacité très élevée pour la prévention des infections persistantes et des lésions intra-épithéliales liées aux types d'HPV ciblés par les vaccins (génotypes 6, 11, 16 et 18). La vaccination prophylactique a pour but de prévenir l'infection par l'induction d'anticorps neutralisants contre certaines souches du virus HPV. En France, elle est recommandée pour les jeunes filles et garçons âgés de 11 à 14 ans révolus, sous la forme d'une administration de 2 doses à 6 mois d'intervalle de Gardasil 9 ®. Dans le cadre du rattrapage vaccinal, la vaccination est recommandée entre 15 et 19 ans révolus. \nLa vaccination contre les infections à HPV ne se substitue pas au dépistage des lésions précancéreuses et cancéreuses du col de l’utérus par le frottis cervico-utérin, y compris chez les femmes vaccinées, mais vient renforcer les mesures de prévention. Le dépistage reste indispensable chez les patientes vaccinées en raison du risque de cancer du col lié à des types HPV non ciblés par la vaccination ou à une infection préexistante à la vaccination.\n\nEn France, les derniers chiffres de Santé publique France situent la couverture vaccinale avec un schéma complet à 27,9%. Prévention : connaître l'intérêt de la vaccination OIC-300-04-AL'infection persistante de la muqueuse cervicale par un HPV oncogène est une condition nécessaire au développement du cancer du col utérin et de ses lésions précancéreuses.Mis en œuvre dans les conditions optimales, les vaccins actuellement disponibles possèdent une efficacité très élevée pour la prévention des infections persistantes et des lésions intra-épithéliales liées aux types d'HPV ciblés par les vaccins (génotypes 6, 11, 16 et 18). Lavaccination prophylactiquea pour but de prévenir l'infection par l'induction d'anticorps neutralisants contre certaines souches du virus HPV. En France, elle est recommandée pour les jeunes filles et garçons âgés de 11 à 14 ans révolus, sous la forme d'une administration de 2 doses à 6 mois d'intervalle de Gardasil 9 ®. Dans le cadre du rattrapage vaccinal, la vaccination est recommandée entre 15 et 19 ans révolus.Lavaccinationcontre les infections à HPV ne se substitue pas au dépistage des lésions précancéreuses et cancéreuses du col de l’utérus par le frottis cervico-utérin, y compris chez les femmes vaccinées, mais vient renforcer les mesures de prévention. Le dépistage reste indispensable chez les patientes vaccinées en raison du risque de cancer du col lié à des types HPV non ciblés par la vaccination ou à une infection préexistante à la vaccination.En France, les derniers chiffres de Santé publique France situent la couverture vaccinale avec un schéma complet à 27,9%."
    },
    {
        "identifiant": "OIC-300-05-A",
        "rang": "A",
        "intitule": "Prévention : connaître l'intérêt et les modalités du frottis cervico-utérin (FCU) et du test HPV",
        "content": "\nPrévention : connaître l'intérêt et les modalités du frottis cervico-utérin (FCU) et du test HPV OIC-300-05-A\n\n\n\n\nLe dépistage est actuellement observé par seulement 60 % des femmes. La mise en place du dépistage organisé a pour but d’augmenter l’observance du dépistage.\nÀ partir de 25 ans et jusqu’à 65 ans, toutes les femmes vaccinées ou non vaccinées doivent continuer à bénéficier du dépistage du cancer du col utérin. A partir de 25 ans la réalisation d’un FCU est recommandée puis à renouveler à 1 an en cas de résultat normal. Le dépistage est poursuivi ensuite tous les 3 ans par FCU jusqu’à l’âge de 30 ans.  À partir de 30 ans et jusque 65 ans, le test HPV remplace l’examen cytologique, en dépistage primaire du cancer du col utérin : 3 ans après le dernier examen cytologique dont le résultat était normal ou dès 30 ans en l’absence d’examen cytologique antérieur. Le rythme entre deux dépistages par test HPV est de 5 ans, dès lors que le résultat du test est négatif. L’examen clinique annuel par examen au spéculum est recommandé entre deux dépistages.\n\n Algorithme de prise en charge des patientes à qui un test HPV a été proposé en dépistage primaire (HAS 2019)\nFigure 1 Algorithme de prise en charge des patientes à qui un test HPV a été proposé en dépistage primaire (HAS 2019)\nLe FCU est la méthode de référence pour le dépistage du cancer du col utérin. Il s’agit d’un test non invasif de réalisation simple à faible coût.  Il présente une excellente spécificité (>95%) mais une faible sensibilité (55 à 77%). La période précancéreuse étant longue et la répétition des frottis dans le temps permet d’obtenir pour autant une bonne efficacité diagnostique. En effet, la réalisation d'un frottis tous les 3 ans réduit le risque de cancer du col de 90 %. En fonction des résultats du FCU, différentes conduites à tenir sont alors indiquées (Tableau).\nTableau. Conduite à tenir en fonction des différents résultats de FCU\n\n\n\nRésultats\n\nConduite à tenir\n\n\nFrottis non satisfaisant pour l'évaluation\n\nÀ refaire entre 3 et 6 mois\n\n\nFrottis normal\n\nÀ refaire après 3 ans (sauf si premier frottis, à refaire après 1 an)\n\n\nModifications cellulaires réactionnelles secondaires à une inflammation, une radiothérapie ou la présence d'un DIU\n\nÀ refaire après 3 ans (sauf si premier frottis, à refaire après 1 an)\n\n\n\n\nCellules malpighiennes\n\n\n\n\nAtypies des cellules malpighiennes de signification indéterminée (ASC-US)\n\nTest HPV ou double immunomarquage p16/Ki67 et colposcopie si test +\n\n\n\n\nAtypies des cellules malpighiennes : une lésion de haut grade ne peut être exclue (ASC-H)\n\nColposcopie immédiate (avant 6 mois)\n\n\n\n\nLésion malpighienne intraépithéliale de bas grade (LSIL)\n\nColposcopie immédiate (avant 6 mois) ou double immuno-marquage p16-Ki67 et colposcopie si test +\n\n\n\n\nLésion malpighienne intraépithéliale de haut grade (HSIL)\n\nColposcopie immédiate (avant 6 mois)\n\n\n\n\nLésion malpighienne faisant suspecter une invasion\n\nColposcopie immédiate (avant 6 mois)\n\n\n\n\nCellules glandulaires\n\n\n\n\nAtypies des cellules endocervicales, cellules endométriales ou cellules glandulaires (AGC)\n\nTest HPV et colposcopie si test positif±, curetage endocervical\nSi > 45 ans : exploration utérine\n\n\n\nAtypies des cellules glandulaires/endocervicales, évocatrices d'un processus néoplasique\n\nColposcopie immédiate (avant 6 mois)\n\n\nAdénocarcinome endocervical in situ\n\nColposcopie immédiate (avant 6 mois)\n\n\nAdénocarcinome : endocervical, endométrial, extra-utérin ou sans autre précision (AIS)\n\nColposcopie immédiate (avant 6 mois) avec curetage endocervical\n\n Prévention : connaître l'intérêt et les modalités du frottis cervico-utérin (FCU) et du test HPV OIC-300-05-ALedépistageest actuellement observé par seulement 60 % des femmes. La mise en place du dépistage organisé a pour but d’augmenter l’observance du dépistage.À partir de 25 ans et jusqu’à 65 ans, toutes les femmes vaccinées ou non vaccinées doivent continuer à bénéficier du dépistage du cancer du col utérin. A partir de 25 ans la réalisation d’un FCU est recommandée puis à renouveler à 1 an en cas de résultat normal. Ledépistageest poursuivi ensuite tous les 3 ans par FCU jusqu’à l’âge de 30 ans.  À partir de 30 ans et jusque 65 ans, le test HPV remplace l’examen cytologique, endépistageprimaire du cancer du col utérin : 3 ans après le dernier examen cytologique dont le résultat était normal ou dès 30 ans en l’absence d’examen cytologique antérieur. Le rythme entre deux dépistages par test HPV est de 5 ans, dès lors que le résultat du test est négatif. L’examen clinique annuel par examen au spéculum est recommandé entre deux dépistages.Algorithme de prise en charge des patientes à qui un test HPV a été proposé en dépistage primaire (HAS 2019)Figure 1 Algorithme de prise en charge des patientes à qui un test HPV a été proposé endépistageprimaire (HAS 2019)Le FCU est la méthode de référence pour ledépistagedu cancer du col utérin. Il s’agit d’un test non invasif de réalisation simple à faible coût.  Il présente une excellente spécificité (>95%) mais une faible sensibilité (55 à 77%). La période précancéreuse étant longue et la répétition des frottis dans le temps permet d’obtenir pour autant une bonne efficacité diagnostique. En effet, la réalisation d'un frottis tous les 3 ans réduit le risque de cancer du col de 90 %. En fonction des résultats du FCU, différentes conduites à tenir sont alors indiquées (Tableau).Tableau. Conduite à tenir en fonction des différents résultats de FCURésultatsConduite à tenirFrottis non satisfaisant pour l'évaluationÀ refaire entre 3 et 6 moisFrottis normalÀ refaire après 3 ans (sauf si premier frottis, à refaire après 1 an)Modifications cellulaires réactionnelles secondaires à une inflammation, une radiothérapie ou la présence d'un DIUÀ refaire après 3 ans (sauf si premier frottis, à refaire après 1 an)Cellules malpighiennesAtypies des cellules malpighiennes de signification indéterminée (ASC-US)Test HPV ou double immunomarquage p16/Ki67 et colposcopie si test +Atypies des cellules malpighiennes : une lésion de haut grade ne peut être exclue (ASC-H)Colposcopie immédiate (avant 6 mois)Lésion malpighienne intraépithéliale de bas grade (LSIL)Colposcopie immédiate (avant 6 mois) ou double immuno-marquage p16-Ki67 et colposcopie si test +Lésion malpighienne intraépithéliale de haut grade (HSIL)Colposcopie immédiate (avant 6 mois)Lésion malpighienne faisant suspecter une invasionColposcopie immédiate (avant 6 mois)Cellules glandulairesAtypies des cellules endocervicales, cellules endométriales ou cellules glandulaires (AGC)Test HPV et colposcopie si test positif±, curetage endocervicalSi > 45 ans : exploration utérineAtypies des cellules glandulaires/endocervicales, évocatrices d'un processus néoplasiqueColposcopie immédiate (avant 6 mois)Adénocarcinome endocervical in situColposcopie immédiate (avant 6 mois)Adénocarcinome : endocervical, endométrial, extra-utérin ou sans autre précision (AIS)Colposcopie immédiate (avant 6 mois) avec curetage endocervical"
    },
    {
        "identifiant": "OIC-300-06-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découverte du cancer du col",
        "content": "\nSommaire\n\n1 Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B\n2 Échographie abdominale et endovaginale avec Doppler\n3 IRM pelvienne\n4 Recherche des métastases\n5 Situations de départ liées\n\n\nConnaître les circonstances de découverte du cancer du col OIC-300-06-A\n\n\n\n\n\nLors de la réalisation du dépistage systématique\nEn présence de signes cliniques\nLors d'un examen systématique :  \ncol rouge, irrégulier, saignant au contact\n\nPatiente symptomatique :\n• métrorragies provoquées par un rapport sexuel : peu abondantes, indolores, voire capricieuses ou intermittentes, elles doivent faire évoquer un cancer invasif jusqu'à preuve du contraire\n• métrorragies spontanées : en l'absence de rapport sexuel, la symptomatologie sera plus tardive et l'accroissement de la lésion finira par entraîner des métrorragies spontanées\n• leucorrhées : plus volontiers rosées, elles sont un signe classique, en fait, rarement à l'origine du diagnostic\n\nFormes évoluées\n- Altération de l’état général : asthénie, anorexie, amaigrissement\n- En cas d'extension pelvienne : \n• des douleurs à type de névralgie crurale ou obturatrice \n• des œdèmes des membres inférieurs \n• des symptômes vésicaux (cystite, hématurie, pollakiurie) ou rectaux (ténesmes, épreintes ou faux besoins, rectorragies) \n• des douleurs lombaires par compression urétérale\n\n• adénopathies loco-régionales Sommaire1Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B2Échographie abdominale et endovaginale avec Doppler3IRM pelvienne4Recherche des métastases5Situations de départ liéesConnaître les circonstances de découverte du cancer du col OIC-300-06-ALors de la réalisation du dépistage systématiqueEn présence de signes cliniquesLors d'un examen systématique :col rouge, irrégulier, saignant au contactPatiente symptomatique :•métrorragiesprovoquées par un rapport sexuel : peu abondantes, indolores, voire capricieuses ou intermittentes, elles doivent faire évoquer un cancer invasif jusqu'à preuve du contraire•métrorragiesspontanées : en l'absence de rapport sexuel, la symptomatologie sera plus tardive et l'accroissement de la lésion finira par entraîner des métrorragies spontanées•leucorrhées: plus volontiers rosées, elles sont un signe classique, en fait, rarement à l'origine du diagnosticFormes évoluées- Altération de l’état général :asthénie,anorexie,amaigrissement- En cas d'extension pelvienne :• desdouleursà type de névralgie crurale ou obturatrice• desœdèmesdes membres inférieurs• des symptômes vésicaux (cystite,hématurie,pollakiurie) ou rectaux (ténesmes, épreintes ou faux besoins,rectorragies)• desdouleurslombaires par compression urétérale•adénopathiesloco-régionales"
    },
    {
        "identifiant": "OIC-300-07-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer cliniquement du cancer du col utérin",
        "content": "\nSommaire\n\n1 Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B\n2 Échographie abdominale et endovaginale avec Doppler\n3 IRM pelvienne\n4 Recherche des métastases\n5 Situations de départ liées\n\n\nSavoir diagnostiquer cliniquement du cancer du col utérin OIC-300-07-A\n\n\n\n\n\nDans les formes asymptomatiques\nle col apparaît normal ou ne présente qu'une zone rouge d'apparence banale. Il faut alors réaliser une colposcopie. Le toucher vaginal n'est dans ce cas pas informatif.\n\nDans la forme accompagnée de symptômes\nl'examen à l'œil nu met en évidence l'un des aspects macroscopiques classiques :\n– les formes bourgeonnantes, de volume variable. Elles sont fragiles et saignent volontiers au contact\n– les formes ulcérées, irrégulières, souvent nécrotiques avec un aspect de cratère. Le toucher vaginal note trois signes : la lésion est indolore, repose sur une base indurée et saigne au contact\n\nDans certaines situations\nle diagnostic clinique est plus difficile :\n• le cancer de l'endocol. Le col peut apparaître normal mais volontiers gros, renflé en barillet, et saigner lors de l'expression du col entre les valves du spéculum \n• le cancer du col sur col restant, de plus en plus rare puisque l'hystérectomie subtotale n'est pratiquée qu'en l'absence de portage d'HPV oncogène \n• le cancer chez la femme enceinte. Les métrorragies sont précoces, abondantes, risquent d'être banalisées en raison de la fréquence des métrorragies pendant la grossesse. Il faut y penser et se rappeler que la grossesse pour de nombreuses femmes est la seule circonstance où elles rencontrent un médecin : le dépistage par frottis doit être réalisé pendant la grossesse chez les femmes qui n'en ont pas bénéficié depuis 3 ans. \n\nDans les formes avancées\nL'examen clinique,  comporte :\n• le déplissage des parois vaginales à l'aide d'un spéculum pour rechercher une extension à ce niveau \n• un toucher vaginal pour apprécier le volume et la mobilité du col, la souplesse des culs-de-sac vaginaux \n• un toucher rectal pour apprécier la présence d'une infiltration des paramètres\n\n• un toucher combiné pour évaluer l'extension postérieure éventuelle au niveau de la cloison recto-vaginale. Sommaire1Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B2Échographie abdominale et endovaginale avec Doppler3IRM pelvienne4Recherche des métastases5Situations de départ liéesSavoir diagnostiquer cliniquement du cancer du col utérin OIC-300-07-ADans les formes asymptomatiquesle col apparaît normal ou ne présente qu'une zone rouge d'apparence banale. Il faut alors réaliser une colposcopie. Le toucher vaginal n'est dans ce cas pas informatif.Dans la forme accompagnée de symptômesl'examen à l'œil nu met en évidence l'un des aspects macroscopiques classiques :– les formes bourgeonnantes, de volume variable. Elles sont fragiles et saignent volontiers au contact– les formes ulcérées, irrégulières, souvent nécrotiques avec un aspect de cratère. Le toucher vaginal note trois signes : la lésion est indolore, repose sur une base indurée et saigne au contactDans certaines situationsle diagnostic clinique est plus difficile :• le cancer de l'endocol. Le col peut apparaître normal mais volontiers gros, renflé en barillet, et saigner lors de l'expression du col entre les valves du spéculum• le cancer du col sur col restant, de plus en plus rare puisque l'hystérectomie subtotale n'est pratiquée qu'en l'absence de portage d'HPV oncogène• le cancer chez la femme enceinte. Les métrorragies sont précoces, abondantes, risquent d'être banalisées en raison de la fréquence des métrorragies pendant la grossesse. Il faut y penser et se rappeler que la grossesse pour de nombreuses femmes est la seule circonstance où elles rencontrent un médecin : le dépistage par frottis doit être réalisé pendant la grossesse chez les femmes qui n'en ont pas bénéficié depuis 3 ans.Dans les formes avancéesL'examen clinique,  comporte :• le déplissage des parois vaginales à l'aide d'un spéculum pour rechercher une extension à ce niveau• un toucher vaginal pour apprécier le volume et la mobilité du col, la souplesse des culs-de-sac vaginaux• un toucher rectal pour apprécier la présence d'une infiltration des paramètres• un toucher combiné pour évaluer l'extension postérieure éventuelle au niveau de la cloison recto-vaginale."
    },
    {
        "identifiant": "OIC-300-10-A",
        "rang": "A",
        "intitule": "Epidémiologie analytique : citer les facteurs de risque du cancer du corps utérin",
        "content": "\nEpidémiologie analytique : citer les facteurs de risque du cancer du corps utérin OIC-300-10-A\n\n\n\n\nLa cause principale des cancers de l'endomètre est une exposition oestrogénique non ou mal compensée par une séquence progestative :\n• traitement oestrogénique seul \n• traitement par tamoxifène \n• obésité androïde \n• hypertension artérielle\n• diabète \n• puberté précoce \n• ménopause tardive avec période périménopausique prolongée \n• ovaires polykystiques \n• pauciparité\n\nSur le plan génétique, sont décrits des syndromes de Lynch II dans lesquels les cancers de l'endomètre sont représentés.\n\nLes facteurs protecteurs de cancer de l’endomètre sont : la prise d’une contraception oestroprogestative, la contraception par dispositif intra-utérin au levonorgestrel à 52 mg, la multiparité (≥4 grossesses), et une puberté tardive (≥15 ans). Epidémiologie analytique : citer les facteurs de risque du cancer du corps utérin OIC-300-10-ALa cause principale des cancers de l'endomètre est une exposition oestrogénique non ou mal compensée par une séquence progestative :• traitement oestrogénique seul• traitement par tamoxifène•obésitéandroïde•hypertension artérielle• diabète• puberté précoce•ménopausetardive avec période périménopausique prolongée• ovaires polykystiques• pauciparitéSur le plan génétique, sont décrits des syndromes de Lynch II dans lesquels les cancers de l'endomètre sont représentés.Les facteurs protecteurs de cancer de l’endomètre sont : la prise d’unecontraceptionoestroprogestative, lacontraceptionpar dispositif intra-utérin au levonorgestrel à 52 mg, la multiparité (≥4 grossesses), et une puberté tardive (≥15 ans)."
    },
    {
        "identifiant": "OIC-300-12-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découverte du cancer du corps utérin",
        "content": "\nConnaître les circonstances de découverte du cancer du corps utérin OIC-300-12-A\n\n\n\n\n\nSignes cliniques\n-       Métrorragies post-ménopausiques\n-       Ménorragies (20-30%)\n-       Hydrorrhée\n-       Pyorrhée\n-       Rarement : Signes fonctionnels liés aux métastases osseuses, hépatiques, pulmonaires\n\n\nDécouverte fortuite\nSur pièce d'hystérectomie pour pathologie présumée bénigne de l'utérus. \nExamen complémentaire réalisé pour une autre pathologie (échographie, IRM, scanner, TEP-FDG).\nUn frottis AGC peut être révélateur d’un cancer de l’endomètre. Ainsi, chez les femmes de plus de 45 ans, en plus de l’exploration colposcopique, une exploration endo-utérine est recommandée (échographie pelvienne et biopsie endométriale).\n\n Connaître les circonstances de découverte du cancer du corps utérin OIC-300-12-ASignes cliniques-Métrorragiespost-ménopausiques-Ménorragies(20-30%)-       Hydrorrhée-       Pyorrhée-       Rarement : Signes fonctionnels liés aux métastases osseuses, hépatiques, pulmonairesDécouverte fortuiteSur pièce d'hystérectomie pour pathologie présumée bénigne de l'utérus.Examen complémentaire réalisé pour une autre pathologie (échographie, IRM, scanner, TEP-FDG).Un frottis AGC peut être révélateur d’un cancer de l’endomètre. Ainsi, chez les femmes de plus de 45 ans, en plus de l’exploration colposcopique, une exploration endo-utérine est recommandée (échographie pelvienne et biopsie endométriale)."
    },
    {
        "identifiant": "OIC-300-13-A",
        "rang": "A",
        "intitule": "Savoir diagnostiquer cliniquement du cancer du corps utérin",
        "content": "\nSommaire\n\n1 Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B\n2 Échographie abdominale et endovaginale avec Doppler\n3 IRM pelvienne\n4 Recherche des métastases\n5 Situations de départ liées\n\n\nSavoir diagnostiquer cliniquement du cancer du corps utérin OIC-300-13-A\n\n\n\n\n\nExamen au spéculum\nIl permet de constater que les saignements proviennent bien de la cavité utérine et non du col ou du vagin ; c'est un temps essentiel pour le diagnostic différentiel. Le saignement, souvent de faible abondance, est extériorisé par l'orifice cervical. L'inspection du col est importante pour éliminer un cancer du col utérin ou l'atteinte cervicale d'un cancer de l'endomètre. L'examen au spéculum est un temps essentiel pour le diagnostic différentiel avec les hémorragies génitales basses. \n\nToucher vaginal\nIl permet d'apprécier :\n• la taille de l'utérus : il est classiquement gros, globuleux et de consistance molle dans le cancer de l'endomètre. Cependant, l'augmentation du volume n'est pas constante, l'utérus cancéreux peut être petit et atrophique ;\n• la mobilité de l'utérus : c'est l'autre élément fondamental à apprécier. Il est en effet capital de s'assurer que l'utérus est mobile ou qu'il est au contraire retenu par l'induration ou la rétraction suspecte des paramètres.\nÉlimination du diagnostic\n\nAnalyses histologiques\nBiopsie d'endomètre à l’aveugle ou par hystéroscopie diagnostique\nLa biopsie aspirative à la Pipelle de Cornier® est réalisable en consultation standard\n• En cas de test positif, elle évite l'anesthésie et le curetage biopsique (CB)\n• Si le test est ininterprétable ou sans anomalie, un CB doit être réalisé.\nLa biopsie d’endomètre par hystéroscopie en consultation \n• Elle permet de visualiser directement les lésions : bien que subjectif, cet examen permet une excellente appréciation de l'étendue en surface de la lésion et de l'extension vers le col \n• En cas de test positif, elle évite l'anesthésie et le curetage biopsique (CB) ou l’endométrectomie par hystéroscopie opératoire \n• Si le test est ininterprétable ou sans anomalie, un CB doit être réalisé.\n\n\nHystéroscopie opératoire avec curetage biopsique ou endométrectomie\nElle permet :\n• de visualiser directement les lésions : bien que subjectif, cet examen permet une excellente appréciation de l'étendue en surface de la lésion et de l'extension vers le col \n\n• d'orienter efficacement la réalisation des biopsies Sommaire1Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B2Échographie abdominale et endovaginale avec Doppler3IRM pelvienne4Recherche des métastases5Situations de départ liéesSavoir diagnostiquer cliniquement du cancer du corps utérin OIC-300-13-AExamen au spéculumIl permet de constater que les saignements proviennent bien de la cavité utérine et non du col ou du vagin ; c'est un temps essentiel pour le diagnostic différentiel. Le saignement, souvent de faible abondance, est extériorisé par l'orifice cervical. L'inspection du col est importante pour éliminer un cancer du col utérin ou l'atteinte cervicale d'un cancer de l'endomètre. L'examen au spéculum est un temps essentiel pour le diagnostic différentiel avec les hémorragies génitales basses.Toucher vaginalIl permet d'apprécier :• la taille de l'utérus : il est classiquement gros, globuleux et de consistance molle dans le cancer de l'endomètre. Cependant, l'augmentation du volume n'est pas constante, l'utérus cancéreux peut être petit et atrophique ;• la mobilité de l'utérus : c'est l'autre élément fondamental à apprécier. Il est en effet capital de s'assurer que l'utérus est mobile ou qu'il est au contraire retenu par l'induration ou la rétraction suspecte des paramètres.Élimination du diagnosticAnalyses histologiquesBiopsie d'endomètre à l’aveugle ou par hystéroscopie diagnostiqueLa biopsie aspirative à la Pipelle de Cornier® est réalisable en consultation standard• En cas de test positif, elle évite l'anesthésie et le curetage biopsique (CB)• Si le test est ininterprétable ou sans anomalie, un CB doit être réalisé.La biopsie d’endomètre par hystéroscopie en consultation• Elle permet de visualiser directement les lésions : bien que subjectif, cet examen permet une excellente appréciation de l'étendue en surface de la lésion et de l'extension vers le col• En cas de test positif, elle évite l'anesthésie et le curetage biopsique (CB) ou l’endométrectomie par hystéroscopie opératoire• Si le test est ininterprétable ou sans anomalie, un CB doit être réalisé.Hystéroscopie opératoire avec curetage biopsique ou endométrectomieElle permet :• de visualiser directement les lésions : bien que subjectif, cet examen permet une excellente appréciation de l'étendue en surface de la lésion et de l'extension vers le col• d'orienter efficacement la réalisation des biopsies"
    },
    {
        "identifiant": "OIC-300-01-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie descriptive en France du cancer du col",
        "content": "\nConnaître l'épidémiologie descriptive en France du cancer du col OIC-300-01-B\n\n\n\n\nEn France, le cancer du col de l’utérus est en 2018 le 12ème cancer le plus fréquent chez la femme avec : \n-       2 920 nouveaux cas \n-       1 117 décès. \nDans le monde, le cancer du col de l’utérus est en 2018 le 4ème cancer le plus fréquent chez la femme, avec : \n-       569 847 nouveaux cas, soit 6,6% de l’ensemble des nouveaux cancers diagnostiqués. \n\n-       En termes de mortalité, il était responsable de 7,5% des décès par cancer dans le monde, soit 311 365 femmes par an. Connaître l'épidémiologie descriptive en France du cancer du col OIC-300-01-BEn France,le cancer du col de l’utérus est en 2018 le12èmecancer le plus fréquent chez la femmeavec :-       2 920 nouveaux cas-       1 117 décès.Dans le monde, le cancer du col de l’utérus est en 2018 le4èmecancer le plus fréquent chez la femme, avec :-       569 847 nouveaux cas, soit 6,6% de l’ensemble des nouveaux cancers diagnostiqués.-       En termes de mortalité, il était responsable de 7,5% des décès par cancer dans le monde, soit 311 365 femmes par an."
    },
    {
        "identifiant": "OIC-300-02-B",
        "rang": "B",
        "intitule": "Connaître le rôle de l'infection à virus du papillome humain (HPV) et des autres cofacteurs",
        "content": "\nConnaître le rôle de l'infection à virus du papillome humain (HPV) et des autres cofacteurs OIC-300-02-B\n\n\n\n\n\nLe virus, Human Papillomavirus (HPV), est considéré comme la cause principale mais non suffisante à elle seule du cancer du col utérin. Alors que plus de 50 types d'HPV peuvent infecter les voies génitales, 15 d'entre eux (les types 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59, 68, 73 et 82) sont considérés à fort potentiel oncogène pour le col utérin. Les types 16 et 18 sont les plus fréquents et les plus virulents. L'infection à HPV est une infection très fréquente et sexuellement transmise. Plus de 90% des personnes font au moins une infection à HPV dans leur vie. L'incidence cumulée de l'infection HPV est particulièrement élevée immédiatement après le début de l'activité sexuelle. Tous types d'HPV confondus, le risque cumulé d'infection est estimé entre 40 à 80 % dans les 2 à 5 ans après le début de l'activité sexuelle, chez les femmes de moins de 20 ans. Le nombre de partenaires sexuels est le principal facteur de risque de l'infection à HPV. La grande majorité des femmes infectées par un type de HPV oncogène ne développent pas de cancer du col. Les facteurs de risque de l’infection à HPV sont : le nombre de partenaires sexuels (facteur le plus important), la précocité des premiers rapports sexuels, la non-utilisation de préservatifs (masculin ou féminin). \nD'autres facteurs, agissant en même temps que l'HPV, influencent le risque de provoquer la maladie.\nCes « cofacteurs » sont :\n• le tabac ;\n• l'immunodépression (en particulier lorsqu'elle est liée au VIH) \n• les infections dues à d'autres maladies sexuellement transmissibles \n• le nombre élevé de grossesses \n• l’utilisation de contraceptifs oraux au long cours\n\nLes conditions sociales défavorisées, et l’absence de dépistage sont également associés à un sur-risque de développer un cancer du col (les lésions pré-cancéreuses n’étant alors pas dépistées et traitées à temps). Connaître le rôle de l'infection à virus du papillome humain (HPV) et des autres cofacteurs OIC-300-02-BLe virus, Human Papillomavirus (HPV), est considéré comme la cause principale mais non suffisante à elle seule du cancer du col utérin. Alors que plus de 50 types d'HPV peuvent infecter les voies génitales, 15 d'entre eux (les types 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59, 68, 73 et 82) sont considérés à fort potentiel oncogène pour le col utérin. Les types 16 et 18 sont les plus fréquents et les plus virulents. L'infection à HPV est une infection très fréquente et sexuellement transmise. Plus de 90% des personnes font au moins une infection à HPV dans leur vie. L'incidence cumulée de l'infection HPV est particulièrement élevée immédiatement après le début de l'activité sexuelle. Tous types d'HPV confondus, le risque cumulé d'infection est estimé entre 40 à 80 % dans les 2 à 5 ans après le début de l'activité sexuelle, chez les femmes de moins de 20 ans. Le nombre de partenaires sexuels est le principal facteur de risque de l'infection à HPV. La grande majorité des femmes infectées par un type de HPV oncogène ne développent pas de cancer du col. Les facteurs de risque de l’infection à HPV sont : le nombre de partenaires sexuels (facteur le plus important), la précocité des premiers rapports sexuels, la non-utilisation de préservatifs (masculin ou féminin).D'autres facteurs, agissant en même temps que l'HPV, influencent le risque de provoquer la maladie.Ces « cofacteurs » sont :• letabac;•l'immunodépression(en particulier lorsqu'elle est liée au VIH)• les infections dues à d'autres maladies sexuellement transmissibles• le nombre élevé de grossesses• l’utilisation de contraceptifs oraux au long coursLes conditions sociales défavorisées, et l’absence de dépistage sont également associés à un sur-risque de développer un cancer du col (les lésions pré-cancéreuses n’étant alors pas dépistées et traitées à temps)."
    },
    {
        "identifiant": "OIC-300-03-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques de cancer du col utérin",
        "content": "\nConnaître les principaux types histologiques de cancer du col utérin OIC-300-03-B\n\n\n\n\nCarcinome épidermoïde, adénocarcinomes associés à l’HPV et HPV-indépendant\nAutres :\n-       Tumeurs neuro-endocrines\n-       Carcinosarcome\n-       Adénosarcome\n-       Sarcome\n-       Mélanome\n-       Lymphomes\n\n-       Tumeurs secondaires Connaître les principaux types histologiques de cancer du col utérin OIC-300-03-BCarcinome épidermoïde, adénocarcinomes associés à l’HPV et HPV-indépendantAutres :-       Tumeurs neuro-endocrines-       Carcinosarcome-       Adénosarcome-       Sarcome-       Mélanome-       Lymphomes-       Tumeurs secondaires"
    },
    {
        "identifiant": "OIC-300-08-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires du cancer du col utérin (IRM)",
        "content": "\nConnaître les examens complémentaires du cancer du col utérin (IRM) OIC-300-08-B\n\n\n\n\nLe diagnostic de lésion pré-cancéreuse ou de cancer du col nécessite une preuve histologique, obtenue par une biopsie. \nDevant un col macroscopiquement anormal, le frottis n'a plus d'intérêt car les frottis faux négatifs sont fréquents dans ces formes évoluées. Le frottis est un examen de dépistage et non un examen de diagnostic. Il faut dans ces cas d'emblée réaliser un prélèvement pour examen anatomopathologique soit par :\n• biopsies cervicales centrées sur les zones lésionnelles et effectuées si besoin sous guidage colposcopique\n• conisation, notamment lorsque la biopsie sous colposcopie n'est pas réalisable (zone de jonction pavimento-cylindrique non visualisable) \nEn cas de cancer infiltrant, les examens d'imagerie permettent d'apprécier le volume tumoral, l'extension au-delà du col, l'extension ganglionnaire et l'extension à distance :\n• l'IRM pelvienne préthérapeutique (commençant aux pédicules rénaux et allant jusqu'à la symphyse pubienne) est l'examen de référence, elle a supplanté l’examen sous anesthésie générale. \nCet examen permet d'apprécier :\n– le volume tumoral (mesure du plus grand diamètre),\n– l'extension au-delà du col (notamment aux paramètres) \n– l'atteinte ganglionnaire (noeuds lymphatiques pelviens et para-aortiques)\n– la recherche d'une dilatation des cavités pyelocalicielles \n• la tomographie par émission de positons au 18-fluorodéoxyglucose (TEP-TDM) est proposée pour le bilan d'extension à distance et évaluer l'atteinte ganglionnaire \n• une cystoscopie et/ou une rectoscopie peuvent être réalisées en cas de doute à l'IRM sur une extension rectale ou vésicale\n178. Demande/prescription raisonnée et choix d’un examen diagnostique\n180. Interprétation d’un compte rendu d’anatomopathologie\n181. Tumeurs malignes sur pièce opératoire/biopsies\n229. Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale\n231. Demande d’un examen d’imagerie\n232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\n\n233. Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection) Connaître les examens complémentaires du cancer du col utérin (IRM) OIC-300-08-BLe diagnostic de lésion pré-cancéreuse ou de cancer du col nécessite une preuve histologique, obtenue par une biopsie.Devant un col macroscopiquement anormal, le frottis n'a plus d'intérêt car les frottis faux négatifs sont fréquents dans ces formes évoluées. Le frottis est un examen de dépistage et non un examen de diagnostic. Il faut dans ces cas d'emblée réaliser un prélèvement pour examen anatomopathologique soit par :• biopsies cervicales centrées sur les zones lésionnelles et effectuées si besoin sous guidage colposcopique• conisation, notamment lorsque la biopsie sous colposcopie n'est pas réalisable (zone de jonction pavimento-cylindrique non visualisable)En cas de cancer infiltrant, les examens d'imagerie permettent d'apprécier le volume tumoral, l'extension au-delà du col, l'extension ganglionnaire et l'extension à distance :• l'IRM pelvienne préthérapeutique (commençant aux pédicules rénaux et allant jusqu'à la symphyse pubienne) est l'examen de référence, elle a supplanté l’examen sous anesthésie générale.Cet examen permet d'apprécier :– le volume tumoral (mesure du plus grand diamètre),– l'extension au-delà du col (notamment aux paramètres)– l'atteinte ganglionnaire (noeuds lymphatiques pelviens et para-aortiques)– la recherche d'une dilatation des cavités pyelocalicielles• la tomographie par émission de positons au 18-fluorodéoxyglucose (TEP-TDM) est proposée pour le bilan d'extension à distance et évaluer l'atteinte ganglionnaire• une cystoscopie et/ou une rectoscopie peuvent être réalisées en cas de doute à l'IRM sur une extension rectale ou vésicale178. Demande/prescription raisonnée et choix d’un examen diagnostique180. Interprétation d’un compte rendu d’anatomopathologie181. Tumeurs malignes sur pièce opératoire/biopsies229. Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale231. Demande d’un examen d’imagerie232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie233. Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)"
    },
    {
        "identifiant": "OIC-300-09-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie descriptive en France du cancer de l'endomètre",
        "content": "\nConnaître l'épidémiologie descriptive en France du cancer de l'endomètre OIC-300-09-B\n\n\n\n\nLe nombre de nouveaux cas de cancer du corps de l’utérus chez la femme en France métropolitaine en 2018 est de 8224. L’âge médian au diagnostic est de 69 ans.\n\nLa survie tous stades confondus est de 73 % à 5 ans Connaître l'épidémiologie descriptive en France du cancer de l'endomètre OIC-300-09-BLe nombre de nouveaux cas de cancer du corps de l’utérus chez la femme en France métropolitaine en 2018 est de 8224. L’âge médian au diagnostic est de 69 ans.La survie tous stades confondus est de 73 % à 5 ans"
    },
    {
        "identifiant": "OIC-300-11-B",
        "rang": "B",
        "intitule": "Connaître les deux types histologiques de cancer de l'endomètre les plus fréquents",
        "content": "\nConnaître les deux types histologiques de cancer de l'endomètre les plus fréquents OIC-300-11-B\n\n\n\n\n\nAdénocarcinomes de type 1 (endométrioïde) et 2 (papillaires séreux, cellules claires, carcinosarcome) Connaître les deux types histologiques de cancer de l'endomètre les plus fréquents OIC-300-11-BAdénocarcinomes de type 1 (endométrioïde) et 2 (papillaires séreux, cellules claires, carcinosarcome)"
    },
    {
        "identifiant": "OIC-300-14-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin",
        "content": "\nSommaire\n\n1 Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B\n2 Échographie abdominale et endovaginale avec Doppler\n3 IRM pelvienne\n4 Recherche des métastases\n5 Situations de départ liées\n\n\nConnaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B\n\n\n\n\n\nÉchographie abdominale et endovaginale avec Doppler\n Conduite à tenir en cas de métrorragies post ménopausiques\nLa mesure de la cavité utérine par échographie sera réalisée au mieux par voie transabdominale. La mesure de l'épaisseur de l'endomètre est en revanche plus précise lors des examens par voie transvaginale Si l'épaisseur de la muqueuse endométriale est inférieure à 4 mm, la probabilité du cancer est très faible. La valeur prédictive négative (VPN) de ce signe est très bonne ; en revanche, la valeur prédictive positive est faible, c'est pourquoi l'échographie seule n'est pas un bon test de dépistage du cancer de l'endomètre. Cependant, chez une patiente non ménopausée, une muqueuse utérine d'épaisseur supérieure à 8 mm est anormale et doit inciter à la réalisation d’investigations supplémentaires.\n\nFigure. Conduite à tenir en cas de métrorragies post ménopausiques\n\n\nIRM pelvienne\nL'IRM est un examen indispensable pour déterminer le stade des cancers de l'endomètre en préopératoire. Elle permet de localiser et mesurer la lésion, de donner la profondeur de l'invasion myométriale, l'extension vers le col ou les annexes de la tumeur. C'est également l'un des examens les plus performants pour détecter une atteinte ganglionnaire.\n\nRecherche des métastases\nSi la tumeur semble évoluée (à partir du stade III FIGO), ou s'il s'agit d'une lésion de type 2 histologique, il est licite de réaliser un bilan d'extension plus important avant l'intervention. Ce bilan comprend un scanner TAP (thoraco-abdomino-pelvien) ou un TEP scanner.\n\nSituations de départ liées\n178. Demande/prescription raisonnée et choix d’un examen diagnostique\n180. Interprétation d’un compte rendu d’anatomopathologie\n181. Tumeurs malignes sur pièce opératoire/biopsies\n229. Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale\n231. Demande d’un examen d’imagerie\n232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\n\n233. Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection) Sommaire1Connaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-B2Échographie abdominale et endovaginale avec Doppler3IRM pelvienne4Recherche des métastases5Situations de départ liéesConnaître la stratégie d'exploration par imagerie d'une tumeur du corps utérin OIC-300-14-BÉchographie abdominale et endovaginale avec DopplerConduite à tenir en cas de métrorragies post ménopausiquesLa mesure de la cavité utérine par échographie sera réalisée au mieux par voie transabdominale. La mesure de l'épaisseur de l'endomètre est en revanche plus précise lors des examens par voie transvaginale Si l'épaisseur de la muqueuse endométriale est inférieure à 4 mm, la probabilité du cancer est très faible. La valeur prédictive négative (VPN) de ce signe est très bonne ; en revanche, la valeur prédictive positive est faible, c'est pourquoi l'échographie seule n'est pas un bon test de dépistage du cancer de l'endomètre. Cependant, chez une patiente non ménopausée, une muqueuse utérine d'épaisseur supérieure à 8 mm est anormale et doit inciter à la réalisation d’investigations supplémentaires.Figure. Conduite à tenir en cas de métrorragies post ménopausiquesIRM pelvienneL'IRM est un examen indispensable pour déterminer le stade des cancers de l'endomètre en préopératoire. Elle permet de localiser et mesurer la lésion, de donner la profondeur de l'invasion myométriale, l'extension vers le col ou les annexes de la tumeur. C'est également l'un des examens les plus performants pour détecter une atteinte ganglionnaire.Recherche des métastasesSi la tumeur semble évoluée (à partir du stade III FIGO), ou s'il s'agit d'une lésion de type 2 histologique, il est licite de réaliser un bilan d'extension plus important avant l'intervention. Ce bilan comprend un scanner TAP (thoraco-abdomino-pelvien) ou un TEP scanner.Situations de départ liées178. Demande/prescription raisonnée et choix d’un examen diagnostique180. Interprétation d’un compte rendu d’anatomopathologie181. Tumeurs malignes sur pièce opératoire/biopsies229. Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale231. Demande d’un examen d’imagerie232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie233. Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)"
    }
]