[
    {
        "identifiant": "OIC-301-01-A",
        "rang": "A",
        "intitule": "Connaître les principaux types histologiques des tumeurs bénignes et malignes coliques",
        "content": "\nConnaître les principaux types histologiques des tumeurs bénignes et malignes coliques OIC-301-01-A\n\n\n\nLes tumeurs du côlon et du rectum se développent dans la très grande majorité des cas à partir de la muqueuse et correspondent à des tumeurs bénignes le plus souvent de type « polype » (adénomes sessiles, pédiculés ou plans) dont certaines formes histologiques peuvent se transformer en tumeur maligne (adénocarcinome). Les tumeurs les plus fréquentes sont les tumeurs bénignes.\nOn distingue :\n- les formes qui peuvent se transformer en adénocarcinome :\no  Les adénomes dont il existe 3 sous types histologiques :\n§  Adénome tubuleux (75 %)\n§  Adénome tubulo-villeux (20 %)\n§  Adénome villeux (5 %)  \no  Les lésions festonnées (adénomes festonnés sessiles et plus rarement, adénomes festonnés traditionnels)\n\n- des formes qui ne se transforment habituellement pas en adénocarcinome :\no  Polypes hyperplasiques (20 à 30 % à l'âge de 50 ans qui ne comportent pas de dysplasie et n’évoluent pas vers l’adénocarcinome)\no  Polypes juvéniles\no  Pseudo-polypes inflammatoires (le plus souvent sur une muqueuse pathologique de maladie inflammatoire chronique de l’intestin)\n\n\nTumeur maligne : Dans plus de 90% des cas il s’agit d’un adénocarcinome développé au dépend des glandes de Lieberkühn (dégénérescence d’un adénome). Connaître les principaux types histologiques des tumeurs bénignes et malignes coliques OIC-301-01-ALes tumeurs du côlon et du rectumse développent dans la très grande majorité des casà partir de la muqueuseet correspondent à des tumeurs bénignes le plus souvent de type « polype » (adénomes sessiles, pédiculés ou plans) dont certaines formes histologiques peuvent se transformer en tumeur maligne (adénocarcinome). Les tumeurs les plus fréquentes sont les tumeurs bénignes.On distingue :- les formes qui peuvent se transformer en adénocarcinome :o  Les adénomes dont il existe 3 sous types histologiques :§  Adénome tubuleux (75 %)§  Adénome tubulo-villeux (20 %)§  Adénome villeux (5 %)o  Les lésions festonnées (adénomes festonnés sessiles et plus rarement, adénomes festonnés traditionnels)- des formes qui ne se transforment habituellement pas en adénocarcinome :o  Polypes hyperplasiques (20 à 30 % à l'âge de 50 ans qui ne comportent pas de dysplasie et n’évoluent pas vers l’adénocarcinome)o  Polypes juvénileso  Pseudo-polypes inflammatoires (le plus souvent sur une muqueuse pathologique de maladie inflammatoire chronique de l’intestin)Tumeur maligne: Dans plus de 90% des cas il s’agit d’unadénocarcinomedéveloppé au dépend des glandes de Lieberkühn (dégénérescence d’un adénome)."
    },
    {
        "identifiant": "OIC-301-04-A",
        "rang": "A",
        "intitule": "Connaître la définition des polypes et des polyposes",
        "content": "\nConnaître la définition des polypes et des polyposes OIC-301-04-A\n\n\n\nLe polype est une forme descriptive macroscopique de lésion muqueuse. Dans le côlon et le rectum elle peut correspondre à plusieurs histologies (adénome, polype juvénile, pseudo polype inflammatoire, polype hyperplasique cf  2C-301-DE-A01) \nLes polyposes :\nLa polypose adénomateuse familiale (PAF) de transmission autosomique dominante, (mutation du gène APC), est une maladie rare (<1% des cas de cancer colorectal). Elle est caractérisée par l’apparition d’innombrables adénomes sur tout le cadre colique et le rectum dès l’âge de 10 ans avec un risque de cancer dès l’adolescence et un risque cumulé de plus de 70%. Le diagnostic est le plus souvent connu dans la famille.\n\nIl existe d’autres polyposes plus rares, certaines de transmission autosomique récessive. Connaître la définition des polypes et des polyposes OIC-301-04-ALe polypeest une forme descriptive macroscopique de lésion muqueuse. Dans le côlon et le rectum elle peut correspondre à plusieurs histologies (adénome, polype juvénile, pseudo polype inflammatoire, polype hyperplasique cf2C-301-DE-A01)Les polyposes :La polypose adénomateuse familiale(PAF) de transmission autosomique dominante, (mutation du gène APC), est une maladie rare (<1% des cas de cancer colorectal). Elle est caractérisée par l’apparition d’innombrables adénomes sur tout le cadre colique et le rectum dès l’âge de 10 ans avec un risque de cancer dès l’adolescence et un risque cumulé de plus de 70%. Le diagnostic est le plus souvent connu dans la famille.Il existe d’autres polyposes plus rares, certaines de transmission autosomique récessive."
    },
    {
        "identifiant": "OIC-301-05-A",
        "rang": "A",
        "intitule": "Connaître la filiation adénome cancer",
        "content": "\nConnaître la filiation adénome cancer OIC-301-05-A\n\n\n\nL’adénome est une lésion tumorale bénigne qui peut évoluer vers la dégénérescence. Sa prévalence augmente avec l’âge, elle est de 30 à 50 % après 50 ans. Une minorité (5 %) des adénomes vont évoluer et se transformer en adénocarcinome.\nPour les adénomes qui vont dégénérer en adénocarcinomes, les anomalies histologiques suivent la séquence dysplasie de bas grade, puis de haut grade puis adénocarcinome. La durée moyenne de la séquence muqueuse saine-adénome-adénocarcinome est de l’ordre de 10 ans.\no  Le risque de dégénérescence en adénocarcinome est lié à certains facteurs :\n§  La taille de l’adénome : pour un adénome de plus de 1 cm risque de 8 % à 10 ans et de 25 % à 20 ans. Dans les adénomes de moins de 1 cm, le risque de trouver un foyer d’adénocarcinome est estimé à 0,3 %.\n§  Au nombre d’adénomes : le risque est significativement plus élevé si le nombre est supérieur à 5.\n§  Le type histologique avec, par risque croissant : tubuleux (risque le plus faible) puis tubulo-villeux (risque intermédiaire) puis villeux (risque le plus élevé).\n§  Le degré de dysplasie avec par risque croissant : bas grade; haut grade\n\n§  La forme avec un risque particulier pour les adénomes plans et/ou festonnés. Connaître la filiation adénome cancer OIC-301-05-AL’adénome est une lésion tumorale bénigne qui peut évoluer vers la dégénérescence. Sa prévalence augmente avec l’âge, elle est de 30 à 50 % après 50 ans. Une minorité (5 %) des adénomes vont évoluer et se transformer en adénocarcinome.Pour les adénomes qui vont dégénérer en adénocarcinomes, les anomalies histologiques suivent la séquence dysplasie de bas grade, puis de haut grade puis adénocarcinome. La durée moyenne de la séquence muqueuse saine-adénome-adénocarcinome est de l’ordre de 10 ans.o  Le risque de dégénérescence en adénocarcinome est lié à certains facteurs :§  La taille de l’adénome : pour un adénome de plus de 1 cm risque de 8 % à 10 ans et de 25 % à 20 ans. Dans les adénomes de moins de 1 cm, le risque de trouver un foyer d’adénocarcinome est estimé à 0,3 %.§  Au nombre d’adénomes : le risque est significativement plus élevé si le nombre est supérieur à 5.§  Le type histologique avec, par risque croissant : tubuleux (risque le plus faible) puis tubulo-villeux (risque intermédiaire) puis villeux (risque le plus élevé).§  Le degré de dysplasie avec par risque croissant : bas grade; haut grade§  La forme avec un risque particulier pour les adénomes plans et/ou festonnés."
    },
    {
        "identifiant": "OIC-301-06-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découverte",
        "content": "\nConnaître les circonstances de découverte OIC-301-06-A\n\n\n\n1/ Dans le cadre du dépistage chez les sujets asymptomatiques\no   Dépistage de masse pour les sujets sans facteur de risque (risque moyen) par test immunologique de recherche de sang dans les selles (FIT : Fecal Immunologic Test) tous les 2 ans à partir de l'âge de 50 ans et jusqu'à 75 ans.\no   Coloscopie chez sujets à risque (risque élevé en cas d'antécédent personnel ou familial de cancer colorectal ou d’adénome, MICI ancienne, prédisposition héréditaires Lynch ou polypose familiale, acromégalie) \n\n2/ L’exploration de symptômes :\n-      Modification du transit d’apparition récente (quelques mois)\n-      Côlon : peu symptomatique pendant plusieurs mois\no   En urgence :\n§  Occlusion colique le plus souvent sur le colon gauche\n§  Plus rarement perforation, péritonite, fistule\no   Douleur abdominale (siège : cadre colique)\n§  Apparition récente progressive (plusieurs semaines)\n§  Pouvant faire évoquer une sigmoïdite\no   Hémorragie le plus souvent de faible abondance, récurrente\n§  Macroscopique : rectorragies (gauche), méléna (colon droit)\n§  Occulte révélée par une anémie ferriprive +++++\no   Rarement :\n§  Masse abdominale, hépatomégalie (métastases)\n§  Altération de l’état général\n§ Infection à porte d’entrée digestive (endocardite, sigmoïdite, abcès hépatique)\n-      Rectum : en plus des circonstances citées pour le côlon\no   Syndrome rectal (faux besoins = épreintes, sensation de tension dans le rectum = ténesme)\no   Rectorragies (très souvent attribuées à tort à des hémorroïdes) +++\no   Fausse diarrhée de constipation sur obstacle tumoral (diarrhée intermittente avec période de constipation, glaires)\n\n\n3/ Fortuite sur une imagerie demandée pour une autre indication (volumineuse tumeur colique sur un scanner) Connaître les circonstances de découverte OIC-301-06-A1/ Dans le cadre du dépistage chez les sujets asymptomatiqueso   Dépistage de masse pour les sujets sans facteur de risque (risque moyen) par test immunologique de recherche de sang dans les selles (FIT : Fecal Immunologic Test) tous les 2 ans à partir de l'âge de 50 ans et jusqu'à 75 ans.o   Coloscopie chez sujets à risque (risque élevé en cas d'antécédent personnel ou familial de cancer colorectal ou d’adénome, MICI ancienne, prédisposition héréditaires Lynch ou polypose familiale, acromégalie)2/ L’exploration de symptômes :-      Modification du transit d’apparition récente (quelques mois)-      Côlon : peu symptomatique pendant plusieurs moiso   En urgence :§  Occlusion colique le plus souvent sur le colon gauche§  Plus rarement perforation, péritonite, fistuleo   Douleur abdominale (siège : cadre colique)§  Apparition récente progressive (plusieurs semaines)§  Pouvant faire évoquer une sigmoïditeo   Hémorragie le plus souvent de faible abondance, récurrente§  Macroscopique : rectorragies (gauche), méléna (colon droit)§  Occulte révélée par une anémie ferriprive +++++o   Rarement :§  Masse abdominale, hépatomégalie (métastases)§  Altération de l’état général§ Infection à porte d’entrée digestive (endocardite, sigmoïdite, abcès hépatique)-      Rectum : en plus des circonstances citées pour le côlono   Syndrome rectal (faux besoins = épreintes, sensation de tension dans le rectum = ténesme)o   Rectorragies (très souvent attribuées à tort à des hémorroïdes) +++o   Fausse diarrhée de constipation sur obstacle tumoral (diarrhée intermittente avec période de constipation, glaires)3/ Fortuite sur une imagerie demandée pour une autre indication(volumineuse tumeur colique sur un scanner)"
    },
    {
        "identifiant": "OIC-301-09-A",
        "rang": "A",
        "intitule": "Epidémiologie analytique : connaître les facteurs de risque",
        "content": "\nEpidémiologie analytique : connaître les facteurs de risque OIC-301-09-A\n\n\n\nLes facteurs de risque du cancer colo-rectal sont :\n-       Exogènes :\no   Sédentarité, surpoids\no   Alimentation notamment riche en viande rouge et pauvre en fibres \no   Tabac, alcool (rôle modeste)\n-       Endogènes\no   Antécédent personnel d’adénome ou d’adénocarcinome colorectal ++++\no   Antécédents familiaux au premier degré avant 65 ans de cancer colorectal ou d’adénome de plus de 1 cm\no   Maladie inflammatoire de l’intestin (MICI) avec atteinte colique et/ou rectale depuis plus de 20 ans\n\nPrédisposition héréditaire (PAF, Lynch Epidémiologie analytique : connaître les facteurs de risque OIC-301-09-ALes facteurs de risque du cancer colo-rectal sont :-Exogènes :o   Sédentarité, surpoidso   Alimentation notamment riche en viande rouge et pauvre en fibreso   Tabac, alcool (rôle modeste)-Endogèneso   Antécédent personnel d’adénome ou d’adénocarcinome colorectal ++++o   Antécédents familiaux au premier degré avant 65 ans de cancer colorectal ou d’adénome de plus de 1 cmo   Maladie inflammatoire de l’intestin (MICI) avec atteinte colique et/ou rectale depuis plus de 20 ansPrédisposition héréditaire (PAF, Lynch"
    },
    {
        "identifiant": "OIC-301-12-A",
        "rang": "A",
        "intitule": "Connaître les différentes étapes de l'examen clinique",
        "content": "\nConnaître les différentes étapes de l'examen clinique OIC-301-12-A\n\n\n\n-      L’examen de l’abdomen avec recherche :\n§  d’une ascite (matité des flancs)\n§  d’une masse palpable colique (le plus souvent au niveau du caecum),\n§  d’une hépatomégalie dure nodulaire (métastases),\n§  de nodules pariétaux de carcinose péritonéale. \n-      Le toucher rectal pour les tumeurs du rectum pour évaluer sa localisation par rapport au sphincter anal, mais aussi pour les tumeurs du colon à la recherche de nodules ou d'un blindage pelvien en faveur d'une carcinose. \n-      La palpation des aires ganglionnaires (sus-claviculaires, inguinales en cas de tumeur du très bas rectum).\n-      L’évaluation de l’état nutritionnel (poids, taille, perte de poids des 6 derniers mois), recommandation HAS 2019 : https://www.has-sante.fr/upload/docs/application/pdf/2019-11/fiche_outil_diagnostic_denutrition.pdf\n\n-      A l’examen clinique, la recherche d’autres pathologies associées (co-morbidités) Connaître les différentes étapes de l'examen clinique OIC-301-12-A-      L’examen de l’abdomen avec recherche :§  d’une ascite (matité des flancs)§  d’une masse palpable colique (le plus souvent au niveau du caecum),§  d’une hépatomégalie dure nodulaire (métastases),§  de nodules pariétaux de carcinose péritonéale.-      Le toucher rectal pour les tumeurs du rectum pour évaluer sa localisation par rapport au sphincter anal, mais aussi pour les tumeurs du colon à la recherche de nodules ou d'un blindage pelvien en faveur d'une carcinose.-      La palpation des aires ganglionnaires (sus-claviculaires, inguinales en cas de tumeur du très bas rectum).-      L’évaluation de l’état nutritionnel (poids, taille, perte de poids des 6 derniers mois), recommandation HAS 2019 : https://www.has-sante.fr/upload/docs/application/pdf/2019-11/fiche_outil_diagnostic_denutrition.pdf-      A l’examen clinique, la recherche d’autres pathologies associées (co-morbidités)"
    },
    {
        "identifiant": "OIC-301-13-A",
        "rang": "A",
        "intitule": "Connaître les examens complémentaires de première intention",
        "content": "\nConnaître les examens complémentaires de première intention OIC-301-13-A\n\n\n\nEn dehors de l’urgence chirurgicale ou d’un contexte de grande fragilité, l’exploration par coloscopie sous anesthésie générale doit être systématiquement réalisée pour permettre un diagnostic de certitude anatomopathologique (biopsies) et la recherche de lésions synchrones (adénomes ou 2ème cancer synchrones)\n\nBilan biologique nécessaire avant une anesthésie (NFS, plaquettes, TP, TCA, créatininémie) et pour l’évaluation de l’état général (albuminémie)\nLe dosage du marqueur Antigène Carcino Embryonnaire (ACE) n’est pas un examen diagnostique mais sera potentiellement utile pour le suivi du patient.\n\n- Pour les cancers du côlon (charnière recto-sigmoidienne jusqu’au caecum) : Scanner thoraco-abdomino-pelvien avec injection\n\n- Pour les cancers du rectum (accessible au TR) : IRM pelvienne et scanner thoraco-abdomino-pelvien avec injection Connaître les examens complémentaires de première intention OIC-301-13-AEn dehors de l’urgence chirurgicale ou d’un contexte de grande fragilité, l’exploration parcoloscopie sous anesthésie généraledoit être systématiquement réalisée pour permettre un diagnostic de certitude anatomopathologique (biopsies) et la recherche de lésions synchrones (adénomes ou 2èmecancer synchrones)Bilan biologique nécessaire avant une anesthésie (NFS, plaquettes, TP, TCA, créatininémie) et pour l’évaluation de l’état général (albuminémie)Le dosage du marqueur Antigène Carcino Embryonnaire (ACE) n’est pas un examen diagnostique mais sera potentiellement utile pour le suivi du patient.- Pour les cancers du côlon (charnière recto-sigmoidienne jusqu’au caecum) :Scanner thoraco-abdomino-pelvien avec injection- Pour les cancers du rectum (accessible au TR) :IRM pelvienne et scanner thoraco-abdomino-pelvien avec injection"
    },
    {
        "identifiant": "OIC-301-02-B",
        "rang": "B",
        "intitule": "Connaître la liste des principales lésions coliques augmentant le risque de survenue ultérieure d'un cancer",
        "content": "\nConnaître la liste des principales lésions coliques augmentant le risque de survenue ultérieure d'un cancer OIC-301-02-B\n\n\n\n-       L’adénome est la lésion principale qui augmente le risque de cancer.\no   L’adénome peut être sporadique ou apparaitre dans le contexte d’une polypose définie par un grand nombre de polypes en endoscopie (> 100) \n-      Les lésions festonnées\no  Adénomes festonnés sessiles, le plus souvent dans le côlon doit, à fort risque de dégénérescence en adénocarcinome\no  Adénomes festonnés traditionnels (plus rares) qui possèdent également un risque de dégénérescence en adénocarcinome\n\n-      Les maladies inflammatoires chroniques de l’intestin (MICI), Connaître la liste des principales lésions coliques augmentant le risque de survenue ultérieure d'un cancer OIC-301-02-B-L’adénomeest la lésion principale qui augmente le risque de cancer.o   L’adénome peut être sporadique ou apparaitre dans le contexte d’une polypose définie par un grand nombre de polypes en endoscopie (> 100)-Les lésions festonnéeso  Adénomes festonnés sessiles, le plus souvent dans le côlon doit, à fort risque de dégénérescence en adénocarcinomeo  Adénomes festonnés traditionnels (plus rares) qui possèdent également un risque de dégénérescence en adénocarcinome-Les maladies inflammatoires chroniques de l’intestin (MICI),"
    },
    {
        "identifiant": "OIC-301-03-B",
        "rang": "B",
        "intitule": "Connaître le vocabulaire permettant de comprendre un compte-rendu d'Anatomie et Cytologie Pathologique (ACP) de tumeur colo-rectale",
        "content": "\nConnaître le vocabulaire permettant de comprendre un compte-rendu d'Anatomie et Cytologie Pathologique (ACP) de tumeur colo-rectale OIC-301-03-B\n\n\n\nIl comprend la description macroscopique de la pièce, puis une description microscopique.\nLa tumeur primitive est décrite par son type anatomopathologique, le plus souvent adénocarcinome lieberkühnien, son degré de différenciation en bien différencié, moyennement et peu différencié. Le pronostic est moins bon avec la perte de différenciation.\nL’infiltration du processus tumoral dans la paroi est aussi pronostique : muqueuse : Tis, sous muqueuse : T1, musculeuse : T2, sous séreuse ou séreuse sans la franchir : T3, franchissement de la séreuse : T4.\nL’envahissement ganglionnaire (N 0/+) sur un nombre de ganglions examinés au moins égal à 12 est aussi un facteur pronostique comme à un moindre degré l’existence d’emboles tumoraux veineux et lymphatiques et d’engainements péri nerveux.\n\nIl existe une classification internationale régulièrement actualisée dont on peut retenir les grands principes\n\n\n\nStade I\n\nT1-2, N0, M0 (petite tumeur sans  envahissement ganglionnaire)\n\n\nStade II\n\nT3-4, N0, M0 (grosse tumeur sans  envahissement ganglionnaire)\n\n\nStade III\n\nTous T, N+, M0 (envahissement  ganglionnaire)\n\n\nStade IV\n\nTous T, tous T, M+ (métastase à distance)\n Connaître le vocabulaire permettant de comprendre un compte-rendu d'Anatomie et Cytologie Pathologique (ACP) de tumeur colo-rectale OIC-301-03-BIl comprend la description macroscopique de la pièce, puis une description microscopique.La tumeur primitive est décrite par sontype anatomopathologique, le plus souvent adénocarcinome lieberkühnien, sondegré de différenciationen bien différencié, moyennement et peu différencié. Le pronostic est moins bon avec la perte de différenciation.L’infiltration du processus tumoraldans la paroi est aussi pronostique : muqueuse : Tis, sous muqueuse : T1, musculeuse : T2, sous séreuse ou séreuse sans la franchir : T3, franchissement de la séreuse : T4.L’envahissement ganglionnaire(N 0/+)sur un nombre de ganglions examinés au moins égal à 12 est aussi un facteur pronostique comme à un moindre degré l’existence d’emboles tumoraux veineux et lymphatiques et d’engainements péri nerveux.Il existe une classification internationale régulièrement actualisée dont on peut retenir les grands principesStade IT1-2, N0, M0 (petite tumeur sans  envahissement ganglionnaire)Stade IIT3-4, N0, M0 (grosse tumeur sans  envahissement ganglionnaire)Stade IIITous T, N+, M0 (envahissement  ganglionnaire)Stade IVTous T, tous T, M+ (métastase à distance)"
    },
    {
        "identifiant": "OIC-301-07-B",
        "rang": "B",
        "intitule": "Connaître le rythme de surveillance en fonction du nombre et de la taille des adénomes",
        "content": "\nConnaître le rythme de surveillance en fonction du nombre et de la taille des adénomes OIC-301-07-B\n\n\n\nLa surveillance par coloscopie après la résection endoscopique d’adénomes dépend :\n-      Du nombre d’adénomes\n-      De leur taille\n-      De leur nature (villeuse, festonné)\n-      De la présence de dysplasie et de son grade\n-      De la qualité de la préparation du côlon au moment de l’examen (visibilité)\n-      Du contexte clinique\n\nIl peut varier de 3 mois à 5 ans en fonction de la combinaison des paramètres. \nDans le cas le plus fréquent : Si la coloscopie a été de bonne qualité et que les adénomes sont moins de 3, d’une taille inférieure à 1 cm et ne comporte pas de dysplasie la surveillance est programmée tous les 5 ans. \n\nLa recommandation en vigueur en 2022 :\nhttps://www.fmcgastro.org/texte-postu/postu-2022/recommandations-pour-le-suivi-apres-polypectomie-recommandations-sfed-2021/ \n\n Connaître le rythme de surveillance en fonction du nombre et de la taille des adénomes OIC-301-07-BLa surveillance par coloscopie après la résection endoscopique d’adénomes dépend :-      Du nombre d’adénomes-      De leur taille-      De leur nature (villeuse, festonné)-      De la présence de dysplasie et de son grade-      De la qualité de la préparation du côlon au moment de l’examen (visibilité)-      Du contexte cliniqueIl peut varier de 3 mois à 5 ans en fonction de la combinaison des paramètres.Dans le cas le plus fréquent : Si la coloscopie a été de bonne qualité et que les adénomes sont moins de 3, d’une taille inférieure à 1 cm et ne comporte pas de dysplasie la surveillance est programmée tous les 5 ans.La recommandation en vigueur en 2022 :https://www.fmcgastro.org/texte-postu/postu-2022/recommandations-pour-le-suivi-apres-polypectomie-recommandations-sfed-2021/"
    },
    {
        "identifiant": "OIC-301-08-B",
        "rang": "B",
        "intitule": "Epidémiologie descriptive : connaître l'incidence et la prévalence du cancer du rectum",
        "content": "\nEpidémiologie descriptive : connaître l'incidence et la prévalence du cancer du rectum OIC-301-08-B\n\n\n\nLe cancer colorectal est le 3ème cancer le plus fréquent en France après le cancer du sein et de la prostate. C’est le cancer digestif le plus fréquent en France avec 51000 nouveaux cas et 21000 décès en 2022.\nLa France se situe, comme d’autres pays industrialisés, parmi les régions à risque élevé de cancer colorectal. Environ 5 % de la population aura un cancer du côlon ou du rectum.  Son incidence est en légère diminution en France. La diminution de l’incidence est attribuée à l’efficacité du dépistage pourtant réalisé par seulement 30 % des sujets concernés. Un taux de participation de 50 % permettrait une diminution de 20 % de la mortalité.\n\nDans plus de 85 % des cas il est diagnostiqué après 50 ans. L’âge moyen du diagnostic est de 70 ans. Le sex-ratio est de 1. La localisation est rectale dans 35 % des cas. Epidémiologie descriptive : connaître l'incidence et la prévalence du cancer du rectum OIC-301-08-BLe cancer colorectal est le 3èmecancer le plus fréquent en France après le cancer du sein et de la prostate. C’est le cancer digestif le plus fréquenten France avec 51000 nouveaux cas et 21000 décès en 2022.La France se situe, comme d’autres pays industrialisés, parmi les régions à risque élevé de cancer colorectal. Environ 5 % de la population aura un cancer du côlon ou du rectum.  Son incidence est en légère diminution en France. La diminution de l’incidence est attribuée à l’efficacité du dépistage pourtant réalisé par seulement 30 % des sujets concernés. Un taux de participation de 50 % permettrait une diminution de 20 % de la mortalité.Dans plus de 85 % des cas il est diagnostiqué après 50 ans.L’âge moyen du diagnostic est de 70 ans. Le sex-ratio est de 1. La localisation est rectale dans 35 % des cas."
    },
    {
        "identifiant": "OIC-301-10-B",
        "rang": "B",
        "intitule": "Connaître l'indication d'un test génétique",
        "content": "\nConnaître l'indication d'un test génétique OIC-301-10-B\n\n\n\nL’indication à un test de génétique constitutionnelle après le diagnostic positif d’adénocarcinome du côlon ou du rectum dépend des résultats de l’examen anatomopathologique (cf 2C-301-EC-B01)\no   En cas de Perte d’expression d’une des 4 protéines du système MMR (MismatchRepair) ou statut MSI (MicroSatellite Instability) dans la tumeur, il existe une suspicion de syndrome de Lynch\no   En l’absence de statut MSI :\n§  Si polypose (en endoscopie ou sur la pièce opératoire)\n§  En l’absence de polypose en fonction de l’âge et des antécédents :\n·      Systématique avant 40 ans\n·      Après 40 ans, en présence d’antécédents familiaux au premier degré d’adénocarcinome colorectal, digestif non colorectal, corps de l’utérus ou excreto-urinaire, avec au moins 2 générations atteintes, 3 cas familiaux dont l’un avant 50 ans (critères d’Amsterdam II)\n\n\nL’indication d’un test génétique somatique (modification uniquement du tissu tumoral) est systématique sur le prélèvement tumoral en situation métastatique car le résultat influence les indications thérapeutiques (MSI, RAS et BRaf). Connaître l'indication d'un test génétique OIC-301-10-BL’indication à un test degénétique constitutionnelleaprès le diagnostic positif d’adénocarcinome du côlon ou du rectum dépend des résultats de l’examen anatomopathologique (cf2C-301-EC-B01)o   En cas de Perte d’expression d’une des 4 protéines du système MMR (MismatchRepair) ou statut MSI (MicroSatellite Instability) dans la tumeur, il existe une suspicion de syndrome de Lyncho   En l’absence de statut MSI :§  Si polypose (en endoscopie ou sur la pièce opératoire)§  En l’absence de polypose en fonction de l’âge et des antécédents :·      Systématique avant 40 ans·      Après 40 ans, en présence d’antécédents familiaux au premier degré d’adénocarcinome colorectal, digestif non colorectal, corps de l’utérus ou excreto-urinaire, avec au moins 2 générations atteintes, 3 cas familiaux dont l’un avant 50 ans (critères d’Amsterdam II)L’indication d’untest génétique somatique(modification uniquement du tissu tumoral) est systématique sur le prélèvement tumoral en situation métastatique car le résultat influence les indications thérapeutiques (MSI, RAS et BRaf)."
    },
    {
        "identifiant": "OIC-301-11-B",
        "rang": "B",
        "intitule": "Connaître la définition d'une polypose adénomateuse familiale (PAF)",
        "content": "\nConnaître la définition d'une polypose adénomateuse familiale (PAF) OIC-301-11-B\n\n\n\nLa polypose adénomateuse familiale (PAF) de transmission autosomique dominante, (mutation du gène APC), maladie rare (<1% des cas de cancer colorectal). Apparition d’innombrables adénomes sur tout le cadre colique et le rectum dès l’âge de 10 ans avec un risque de cancer dès l’adolescence et un risque cumulé de plus de 70% qui impose la colectomie totale préventive dès la fin de l’adolescence. Surveillance par coloscopie annuelle discutée dès l’âge de 10 ans. Le diagnostic est le plus souvent connu dans la famille. Connaître la définition d'une polypose adénomateuse familiale (PAF) OIC-301-11-BLa polypose adénomateuse familiale(PAF) de transmission autosomique dominante, (mutation du gène APC), maladie rare (<1% des cas de cancer colorectal). Apparition d’innombrables adénomes sur tout le cadre colique et le rectum dès l’âge de 10 ans avec un risque de cancer dès l’adolescence et un risque cumulé de plus de 70% qui impose la colectomie totale préventive dès la fin de l’adolescence. Surveillance par coloscopie annuelle discutée dès l’âge de 10 ans. Le diagnostic est le plus souvent connu dans la famille."
    },
    {
        "identifiant": "OIC-301-14-B",
        "rang": "B",
        "intitule": "Connaître les examens complémentaires endoscopiques et radiologiques",
        "content": "\nConnaître les examens complémentaires endoscopiques et radiologiques OIC-301-14-B\n\n\n\nEn deuxième intention pour le cancer du côlon et du rectum:\n-      L’IRM hépatique est parfois nécessaire en cas de doute sur des métastases ou en cas de résection envisagée de métastases hépatiques (car plus sensible que le TDM);\n-      Les autres examens d’imagerie ne sont demandés qu’en cas d’orientation clinique (os, cerveau)\nEn deuxième intention pour le rectum :\n\n-      L’écho endoscopie en cas de lésion de petite taille (mobile sur le doigt) et de contre-indication à l’IRM Connaître les examens complémentaires endoscopiques et radiologiques OIC-301-14-BEn deuxième intention pour le cancer du côlon et du rectum:-      L’IRM hépatique est parfois nécessaire en cas de doute sur des métastases ou en cas de résection envisagée de métastases hépatiques (car plus sensible que le TDM);-      Les autres examens d’imagerie ne sont demandés qu’en cas d’orientation clinique (os, cerveau)En deuxième intention pour le rectum :-      L’écho endoscopie en cas de lésion de petite taille (mobile sur le doigt) et de contre-indication à l’IRM"
    },
    {
        "identifiant": "OIC-301-15-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration en imagerie initiale du cancer du colon",
        "content": "\nConnaître la stratégie d'exploration en imagerie initiale du cancer du colon OIC-301-15-B\n\n\n\nAprès le diagnostic positif :\n-      Scanner thoraco-abdomino-pelvien avec injection à la recherche de métastases à distance\n\n-      Coloscopie complète à la recherche d’une seconde localisation tumorale Connaître la stratégie d'exploration en imagerie initiale du cancer du colon OIC-301-15-BAprès le diagnostic positif :-      Scanner thoraco-abdomino-pelvien avec injection à la recherche de métastases à distance-      Coloscopie complète à la recherche d’une seconde localisation tumorale"
    },
    {
        "identifiant": "OIC-301-16-B",
        "rang": "B",
        "intitule": "Connaître les grands principes de traitement des cancers localisés",
        "content": "\nConnaître les grands principes de traitement des cancers localisés OIC-301-16-B\n\n\n\nLes principes : ablation d’une maladie localisée dont la décision doit être validée en Réunion de Concertation Pluridisciplinaire (RCP).\n\nLe traitement comporte en première intention la chirurgie de résection.\nLa résection endoscopique pour des lésions très superficielles est parfois possible (Tis, T1sm1). \nPour le cancer du rectum sous péritonéal, une chimiothérapie puis une radiothérapie préopératoires sont indiquées en cas de tumeur localement avancée (T3-T4 et/ou N+). Ce traitement diminue le risque de récidive locale. Cette radio-chimiothérapie est décidée sur les données de l’IRM.\nUne résection chirurgicale nécessite l’exérèse de la tumeur primitive avec des marges d’au moins 5 cm, associée à l’exérèse des vaisseaux et du méso colon contenant le réseau lymphatique avec ses ganglions. \n\nPour les cancers du côlon et du rectum une chimiothérapie post opératoire est recommandée s’il existe un envahissement ganglionnaire. Connaître les grands principes de traitement des cancers localisés OIC-301-16-BLes principes :ablation d’une maladie localisée dont la décision doit être validée enRéunion de Concertation Pluridisciplinaire (RCP).Le traitement comporte en première intention la chirurgie de résection.La résection endoscopiquepour des lésions très superficielles est parfois possible (Tis, T1sm1).Pour le cancer du rectum sous péritonéal, une chimiothérapie puis une radiothérapie préopératoires sont indiquées en cas de tumeur localement avancée (T3-T4 et/ou N+). Ce traitement diminue le risque de récidive locale. Cette radio-chimiothérapie est décidée sur les données de l’IRM.Une résection chirurgicale nécessite l’exérèse de la tumeur primitive avec des marges d’au moins 5 cm, associée à l’exérèse des vaisseaux et du méso colon contenant le réseau lymphatique avec ses ganglions.Pour les cancers du côlon et du rectum une chimiothérapie post opératoire est recommandée s’il existe un envahissement ganglionnaire."
    }
]