[
    {
        "identifiant": "OIC-302-01-A",
        "rang": "A",
        "intitule": "Connaître les principales tumeurs cutanées",
        "content": "\nConnaître les principales tumeurs cutanées OIC-302-01-A\n\n\n\nLes tumeurs cutanées malignes regroupent les tumeurs d’origine épithéliale à type de carcinomes basocellulaires ou épidermoïdes, qui se développent à partir de kératinocytes et le mélanome qui est une tumeur maligne mélanocytaire.\n\nLe mélanome est une  tumeur maligne développée aux dépens des mélanocytes (cellules qui fabriquent la mélanine). Connaître les principales tumeurs cutanées OIC-302-01-ALes tumeurs cutanées malignes regroupent les tumeurs d’origine épithéliale à type de carcinomes basocellulaires ou épidermoïdes, qui se développent à partir de kératinocytes et le mélanome qui est une tumeur maligne mélanocytaire.Le mélanome est une  tumeur maligne développée aux dépens des mélanocytes (cellules qui fabriquent la mélanine)."
    },
    {
        "identifiant": "OIC-302-02-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique d'une tumeur épithéliale bénigne à HPV",
        "content": "\nConnaître la présentation clinique d'une tumeur épithéliale bénigne à HPV OIC-302-02-A\n\n\n\nLes infections cutanéomuqueuses à papillomavirus humains (Human Papillomavirus, HPV) sont très fréquentes; au niveau cutané elles induisent des lésions épithéliales bénignes , les verrues et au niveau des muqueuses, les condylomes. \n\nLes verrues touchent 7 à 10% de la population générale avec un pic de fréquence entre 10 et 14 ans. \n\nAspects cliniques communs des verrues :\n\nVerrues plantaires : Il existe 2 variétés anatomocliniques :\nmyrmécie (HPV1), la plus fréquente : verrue profonde, douloureuse à la pression, unique ou multiples ; circonscrite par un épais anneau kératosique recouvrant partiellement la région centrale dont la surface kératosique et papillomateuse est piquetée de points noirs (capillaires thrombosés)\nverrues en mosaïque (HPV2), moins fréquentes (1/4 des verrues plantaires):verrues superficielles,  non douloureuses, en plaques kératosiques.\nVerrues vulgaires communes (HPV2) :\nLésions exophytiques, surface hérissée de saillies villeuses kératosiques grisâtres, ± crevasses ; taille et nombre variables, parfois confluentes. \nLocalisées principalement sur la face dorsale des mains et des doigts ; plus rarement palmaires ou autre localisations cutanées.\n\nVerrues planes communes (HPV3).\nPetites papules à peine surélevées, jaunes ou chamois, à surface lisse ou finement mamelonnée.  Elles siègent avec prédilection sur le visage, sur le dos des mains et sur les membres ; \nRégressent habituellement en moins de 2 ans mais parfois chroniques chez l’immunodéprimé.\n\nTraitement des verrues :\n\nPas de traitement spécifique des infections à HPV.\nInformer le patient de la bénignité de ces lésions, du risque de récidive élevé et de la régression des verrues le plus souvent spontanée ; Le traitement des verrues ne doit donc pas être agressif+++\n•        Destruction (à la demande, au cas par cas, selon le vécu) chimique par kératolytiques (préparations à base d'acide salicylique avec protection de la peau saine périphérique) ou physique par cryothérapie par azote liquide. Connaître la présentation clinique d'une tumeur épithéliale bénigne à HPV OIC-302-02-ALes infections cutanéomuqueuses à papillomavirus humains (Human Papillomavirus, HPV) sont très fréquentes; au niveau cutané elles induisent des lésions épithéliales bénignes , les verrues et au niveau des muqueuses, les condylomes.Les verrues touchent 7 à 10% de la population générale avec un pic de fréquence entre 10 et 14 ans.Aspects cliniques communs des verrues :Verrues plantaires : Il existe 2 variétés anatomocliniques :myrmécie (HPV1), la plus fréquente : verrue profonde, douloureuse à la pression, unique ou multiples ; circonscrite par un épais anneau kératosique recouvrant partiellement la région centrale dont la surface kératosique et papillomateuse est piquetée de points noirs (capillaires thrombosés)verrues en mosaïque (HPV2), moins fréquentes (1/4 des verrues plantaires):verrues superficielles,  non douloureuses, en plaques kératosiques.Verrues vulgaires communes (HPV2) :Lésions exophytiques, surface hérissée de saillies villeuses kératosiques grisâtres, ± crevasses ; taille et nombre variables, parfois confluentes.Localisées principalement sur la face dorsale des mains et des doigts ; plus rarement palmaires ou autre localisations cutanées.Verrues planes communes (HPV3).Petites papules à peine surélevées, jaunes ou chamois, à surface lisse ou finement mamelonnée.  Elles siègent avec prédilection sur le visage, sur le dos des mains et sur les membres ;Régressent habituellement en moins de 2 ans mais parfois chroniques chez l’immunodéprimé.Traitement des verrues :Pas de traitement spécifique des infections à HPV.Informer le patient de la bénignité de ces lésions, du risque de récidive élevé et de la régression des verrues le plus souvent spontanée ; Le traitement des verrues ne doit donc pas être agressif+++•        Destruction (à la demande, au cas par cas, selon le vécu) chimique par kératolytiques (préparations à base d'acide salicylique avec protection de la peau saine périphérique) ou physique par cryothérapie par azote liquide."
    },
    {
        "identifiant": "OIC-302-04-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge globale des tumeurs cutanées",
        "content": "\nConnaître les principes de la prise en charge globale des tumeurs cutanées OIC-302-04-A\n\n\n\nConnaitre les principes de la prise en charge globale des carcinomes\nPour le CBC, le traitement consiste en l’exérèse chirurgicale avec marges de sécurité de 4 à 10 mm (selon des critères pronostiques cliniques et histologiques).\nLes facteurs de mauvais pronostic sont la localisation à la face périorificielle, la taille >2cm, les formes sclérodermiformes et récidivantes.\n\nPour le CE, le traitement consiste en l’exérèse chirurgicale avec marges de sécurité de 5 à 10 mm (selon les marqueurs pronostiques).\n\nDéroulé détaillé des temps de cette prise en charge :\n\nbiopsie préalable si diagnostic incertain ou avant traitement chirurgical complexe\nconsultation d'annonce\nprésentation en RCP (si carcinome de mauvais pronostic ou localement avancé)\nchirurgie et examen anatomopathologique de la pièce :\nexérèse chirurgicale d'emblée si diagnostic très probable ;\nsimple exérèse suture en ambulatoire le plus souvent ;\nsi exérèse chirurgicale incomplète ou « limite » : reprise indispensable.\nConnaitre les principes de la prise en charge globale des mélanomes\nAprès la confirmation histologique du diagnostic de mélanome, il convient de réaliser une reprise chirurgicale de manière à obtenir une exérèse complète et large de la lésion avec des marges de sécurité en peau saine. Le choix des marges est dicté par l’indice de Breslow Les marges conseillées sont les suivantes :\n– pour les mélanomes intra épidermiques : marges de 0,5 cm ;\n– si l’indice de Breslow est inférieur ou égal à 1 mm : marges de 1 cm ;\n– si l’indice de Breslow est compris entre 1,01 et 2 mm : marges de 1 à 2 cm ;\n– si l’indice de Breslow est supérieur à 2 mm : marges de 2 cm ;\nPar ailleurs pour les mélanomes de Dubreuilh non invasifs, une marge de 1 cm est recommandée.\n\n\nConnaitre les modalités de prévention du mélanome Connaître les principes de la prise en charge globale des tumeurs cutanées OIC-302-04-AConnaitre les principes de la prise en charge globale des carcinomesPour le CBC, le traitement consiste en l’exérèse chirurgicale avec marges de sécurité de 4 à 10 mm (selon des critères pronostiques cliniques et histologiques).Les facteurs de mauvais pronostic sont la localisation à la face périorificielle, la taille >2cm, les formes sclérodermiformes et récidivantes.Pour le CE, le traitement consiste en l’exérèse chirurgicale avec marges de sécurité de 5 à 10 mm (selon les marqueurs pronostiques).Déroulé détaillé des temps de cette prise en charge :biopsie préalable si diagnostic incertain ou avant traitement chirurgical complexeconsultation d'annonceprésentation en RCP (si carcinome de mauvais pronostic ou localement avancé)chirurgie et examen anatomopathologique de la pièce :exérèse chirurgicale d'emblée si diagnostic très probable ;simple exérèse suture en ambulatoire le plus souvent ;si exérèse chirurgicale incomplète ou « limite » : reprise indispensable.Connaitre les principes de la prise en charge globale des mélanomesAprès la confirmation histologique du diagnostic de mélanome, il convient de réaliser une reprise chirurgicale de manière à obtenir une exérèse complète et large de la lésion avec des marges de sécurité en peau saine. Le choix des marges est dicté par l’indice de Breslow Les marges conseillées sont les suivantes :– pour les mélanomes intra épidermiques : marges de 0,5 cm ;– si l’indice de Breslow est inférieur ou égal à 1 mm : marges de 1 cm ;– si l’indice de Breslow est compris entre 1,01 et 2 mm : marges de 1 à 2 cm ;– si l’indice de Breslow est supérieur à 2 mm : marges de 2 cm ;Par ailleurs pour les mélanomes de Dubreuilh non invasifs, une marge de 1 cm est recommandée.Connaitre les modalités de prévention du mélanome"
    },
    {
        "identifiant": "OIC-302-05-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique et la démarche diagnostique devant un carcinome basocellulaire, épidermoïde",
        "content": "\nConnaître la présentation clinique et la démarche diagnostique devant un carcinome basocellulaire, épidermoïde OIC-302-05-A\n\n\n\nLe CBC apparaît le plus souvent en zone saine (pas de lésion précancéreuse). Son aspect est polymorphe avec généralement des lésions à type de papules perlées translucides de consistance ferme associées à des télangiectasies. Les perles sont de taille variable (mm à quelques centimètres). \nIl existe 3 formes cliniques : \n\nle CBC nodulaire (papule ou un nodule translucide recouvert de télangiectasies)  (Figure a) dont fait partie le CBC plan cicatriciel (plaque de taille variable d’extension progressive à centre atrophocicatriciel de couleur blanchâtre et bordure perlée périphérique),\nle CBC superficiel (plaque peu épaisse à bordure perlée ou plaque érythématosquameuse bien limitée survenant préférentiellement sur le tronc) (Figure b),\nle CBC sclérodermiforme (plaque blanc jaunâtre, dure, mal limitée).\n\nDans ces 3 formes, il peut y avoir une ulcération et/ou une pigmentation associée. \n\nLe CBC est une tumeur d’évolution lente, de malignité purement locale, qui peut s’étendre progressivement dans les tissus de voisinage, en particulier le long des plans de fusion embryonnaire et des gaines nerveuses. Les formes métastatiques sont par contre exceptionnelles. \n\n\nLe CE débute souvent sur des lésions cutanées prédisposantes :\n\nKERATOSES ACTINIQUES (SENILES) (Figure c)\nTaches rouges, kératosiques, rugueuses, saignotant après arrachement\nMultiples sur zones exposées\nParfois confluentes\nNe guérissant pas\nLESIONS INFLAMMATOIRES CHRONIQUES :\nRadiodermites,\nUlcères chroniques de jambe,\nChéilites,\nCicatrices de brûlures,\nLeucoplasie \nLe CE peut siéger sur la peau mais aussi sur les muqueuses et semi-muqueuses.\n\nIl existe 2 formes principales de CE : \n\nLe CE in situ ou maladie de Bowen se présente comme une lésion généralement unique, fixe, en zone photo-exposée érythémateuse ou rosée +/- pigmentée bien limitée, squamo-croûteuse.\nLe CE invasif (Figure d) : se présente comme une tumeur irrégulière, recouverte de croûtes, à bords inflammatoires, à base indurée, devenant ulcéro-végétante, en général indolore mais grandissant progressivement +++ et touchant visage, mains, jambes \n\nEn cas de suspicion de carcinome, il convient de réaliser une biopsie avec examen anatomopathologique pour confirmation du diagnostic. \nL’examen clinique doit comprendre :\n\nla recherche d'autres carcinomes et/ou mélanome sur l'ensemble de la peau ;\nla recherche d'une adénopathie dans le territoire de drainage (CE).  Il n’y a pas d’indication à faite un bilan d'extension systématique, sauf si forme agressive, terrain à risque particulier (immunodéprimé) ou signe clinique d'extension loco-régionale ➔ échographie ganglionnaire, scanner thoraco-abdominal, TEPscan. Connaître la présentation clinique et la démarche diagnostique devant un carcinome basocellulaire, épidermoïde OIC-302-05-ALe CBC apparaît le plus souvent en zone saine (pas de lésion précancéreuse). Son aspect est polymorphe avec généralement des lésions à type de papules perlées translucides de consistance ferme associées à des télangiectasies. Les perles sont de taille variable (mm à quelques centimètres).Il existe 3 formes cliniques :le CBC nodulaire (papule ou un nodule translucide recouvert de télangiectasies)  (Figure a) dont fait partie le CBC plan cicatriciel (plaque de taille variable d’extension progressive à centre atrophocicatriciel de couleur blanchâtre et bordure perlée périphérique),le CBC superficiel (plaque peu épaisse à bordure perlée ou plaque érythématosquameuse bien limitée survenant préférentiellement sur le tronc) (Figure b),le CBC sclérodermiforme (plaque blanc jaunâtre, dure, mal limitée).Dans ces 3 formes, il peut y avoir une ulcération et/ou une pigmentation associée.Le CBC est une tumeur d’évolution lente, de malignité purement locale, qui peut s’étendre progressivement dans les tissus de voisinage, en particulier le long des plans de fusion embryonnaire et des gaines nerveuses. Les formes métastatiques sont par contre exceptionnelles.Le CE débute souvent sur des lésions cutanées prédisposantes :KERATOSES ACTINIQUES (SENILES) (Figure c)Taches rouges, kératosiques, rugueuses, saignotant après arrachementMultiples sur zones exposéesParfois confluentesNe guérissant pasLESIONS INFLAMMATOIRES CHRONIQUES :Radiodermites,Ulcères chroniques de jambe,Chéilites,Cicatrices de brûlures,LeucoplasieLe CE peut siéger sur la peau mais aussi sur les muqueuses et semi-muqueuses.Il existe 2 formes principales de CE :Le CE in situ ou maladie de Bowen se présente comme une lésion généralement unique, fixe, en zone photo-exposée érythémateuse ou rosée +/- pigmentée bien limitée, squamo-croûteuse.Le CE invasif (Figure d) : se présente comme une tumeur irrégulière, recouverte de croûtes, à bords inflammatoires, à base indurée, devenant ulcéro-végétante, en général indolore mais grandissant progressivement +++ et touchant visage, mains, jambesEn cas de suspicion de carcinome, il convient de réaliser une biopsie avec examen anatomopathologique pour confirmation du diagnostic.L’examen clinique doit comprendre :la recherche d'autres carcinomes et/ou mélanome sur l'ensemble de la peau ;la recherche d'une adénopathie dans le territoire de drainage (CE).Il n’y a pas d’indication à faite un bilan d'extension systématique, sauf si forme agressive, terrain à risque particulier (immunodéprimé) ou signe clinique d'extension loco-régionale ➔ échographie ganglionnaire, scanner thoraco-abdominal, TEPscan."
    },
    {
        "identifiant": "OIC-302-07-A",
        "rang": "A",
        "intitule": "Connaître la prévention des carcinomes épidermoïdes et basocellulaires",
        "content": "\nConnaître la prévention des carcinomes épidermoïdes et basocellulaires OIC-302-07-A\n\n\n\nLa prévention primaire consiste à encourager la prévention solaire et le traitement des lésions précancéreuses (kératoses actiniques, lésion virales HPV induites…). Connaître la prévention des carcinomes épidermoïdes et basocellulaires OIC-302-07-ALa prévention primaire consiste à encourager la prévention solaire et le traitement des lésions précancéreuses (kératoses actiniques, lésion virales HPV induites…)."
    },
    {
        "identifiant": "OIC-302-08-A",
        "rang": "A",
        "intitule": "Connaître la définition et les principaux facteurs de risque des nævi",
        "content": "\nConnaître la définition et les principaux facteurs de risque des nævi OIC-302-08-A\n\n\n\nIl existe 2 principales catégories de nævus :\n\nLes nævus acquis/ pigmentaires/ mélanocytaires communs, communément appelés « grains de beauté »). Ce sont lésions mélanocytaires les plus fréquentes. Ces tumeurs bénignes sont faites de mélanocytes regroupés en amas (thèques) dans l'épiderme et/ou le derme.\nLes nævus congénitaux présents dès la naissance. Ils sont beaucoup plus rares (1% des naissances). \nLe nævus commun peut avoir un aspect clinique très variable (taille, forme, pigmentation) ; mais chez un individu donné, tous les nævus ont le plus souvent une apparence comparable. \n\nLes nævus congénitaux ont une taille très variable.  Progressivement, leur surface peut devenir irrégulière avec une hypertrichose. Les nævus congénitaux de grande taille (par définition dont le diamètre projeté à l'âge adulte est > 20 cm) sont rares. Ils peuvent même être géants et s'étendre à une grande partie du corps avec une tendance à la distribution métamérique, le plus souvent dorsale. \n\nLe nævus bleu est un nævus de localisation profonde, dermique avec forte charge en mélanine.\nLe nævus achromique est non pigmenté, il est le plus souvent de type tubéreux et prédomine au visage ou au tronc.\n\nFacteurs responsables du développement des naevus :\n\nFacteurs intrinsèques : constitutionnels, susceptibilité génétique\nCorrélation entre nombre de naevi et origine ethnique (plus de naevus dans population caucasienne > asiatique > noire)\nLien entre nombre des naevi et phototype (le plus : phototypes II)\nPrédisposition familiale : densité des naevi des enfants corrélée à celle des parents\nFacteurs extrinsèques\nEnvironnementaux, comportementaux : corrélation entre nombre de naevi et expositions solaires\nStatut immunologique: Immunodépression è Augmentation du nombre de naevi Connaître la définition et les principaux facteurs de risque des nævi OIC-302-08-AIl existe 2 principales catégories de nævus :Les nævus acquis/ pigmentaires/ mélanocytaires communs, communément appelés « grains de beauté »). Ce sont lésions mélanocytaires les plus fréquentes. Ces tumeurs bénignes sont faites de mélanocytes regroupés en amas (thèques) dans l'épiderme et/ou le derme.Les nævus congénitaux présents dès la naissance. Ils sont beaucoup plus rares (1% des naissances).Le nævus commun peut avoir un aspect clinique très variable (taille, forme, pigmentation) ; mais chez un individu donné, tous les nævus ont le plus souvent une apparence comparable.Les nævus congénitaux ont une taille très variable.  Progressivement, leur surface peut devenir irrégulière avec une hypertrichose. Les nævus congénitaux de grande taille (par définition dont le diamètre projeté à l'âge adulte est > 20 cm) sont rares. Ils peuvent même être géants et s'étendre à une grande partie du corps avec une tendance à la distribution métamérique, le plus souvent dorsale.Le nævus bleu est un nævus de localisation profonde, dermique avec forte charge en mélanine.Le nævus achromique est non pigmenté, il est le plus souvent de type tubéreux et prédomine au visage ou au tronc.Facteurs responsables du développement des naevus :Facteurs intrinsèques : constitutionnels, susceptibilité génétiqueCorrélation entre nombre de naevi et origine ethnique (plus de naevus dans population caucasienne > asiatique > noire)Lien entre nombre des naevi et phototype (le plus : phototypes II)Prédisposition familiale : densité des naevi des enfants corrélée à celle des parentsFacteurs extrinsèquesEnvironnementaux, comportementaux : corrélation entre nombre de naevi et expositions solairesStatut immunologique: Immunodépression è Augmentation du nombre de naevi"
    },
    {
        "identifiant": "OIC-302-11-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques du mélanome",
        "content": "\nConnaître les signes cliniques du mélanome OIC-302-11-A\n\n\n\nLe mélanome est suspecté cliniquement par un examen de tout le tégument. Une lésion est suspecte (figure e) quand :\n- une lésion pigmentée est différente des autres : théorie du « vilain petit canard ».\n- une lésion présente plusieurs des caractéristiques suivantes (Règle ABCDE) :\n               - Asymétrie\n               - Bords irréguliers\n               - Couleur inhomogène\n               - Diamètre ³ 6 mm\n               - Evolutivité soit une modification de la lésion\nLa dermoscopie peut aider au dépistage du mélanome (amélioration de la sensibilité et spécificité de l’examen clinique).\n\nLe diagnostic, suspecté cliniquement, est confirmé histologiquement après exérèse complète de la lésion. On ne pratique pas de biopsies. \nL’examen anatomopathologique permet de confirmer le diagnostic de mélanome et de déterminer des critères histo-pronostiques essentiels :\n\nL’indice de Breslow qui correspond à l’épaisseur maximale de la tumeur et qui constitue le critère pronostique le plus pertinent.\nL’ulcération qui est un critère péjoratif\nL’index mitotique (nombre de mitoses/mm2 Connaître les signes cliniques du mélanome OIC-302-11-ALe mélanome est suspecté cliniquement par un examen de tout le tégument. Une lésion est suspecte (figure e) quand :- une lésion pigmentée est différente des autres : théorie du « vilain petit canard ».- une lésion présente plusieurs des caractéristiques suivantes (Règle ABCDE) :-Asymétrie-Bords irréguliers-Couleur inhomogène-Diamètre ³ 6 mm-Evolutivité soit une modification de la lésionLa dermoscopie peut aider au dépistage du mélanome (amélioration de la sensibilité et spécificité de l’examen clinique).Le diagnostic, suspecté cliniquement, est confirmé histologiquement après exérèse complète de la lésion. On ne pratique pas de biopsies.L’examen anatomopathologique permet de confirmer le diagnostic de mélanome et de déterminer des critères histo-pronostiques essentiels :L’indice de Breslow qui correspond à l’épaisseur maximale de la tumeur et qui constitue le critère pronostique le plus pertinent.L’ulcération qui est un critère péjoratifL’index mitotique (nombre de mitoses/mm2"
    },
    {
        "identifiant": "OIC-302-13-A",
        "rang": "A",
        "intitule": "Connaître les modalités de prévention du mélanome",
        "content": "\nConnaître les modalités de prévention du mélanome OIC-302-13-A\n\n\n\nLa prévention primaire consiste à diminuer le seul facteur environnemental connu responsable du mélanome : l’exposition aux UV. \nCela consiste donc à encourager la photoprotection en limitant les expositions durant les heures de fort ensoleillement et en privilégiant la protection vestimentaire.\n\nLa prévention secondaire vise à améliorer le pronostic par un dépistage précoce du mélanome. Cela passe par la formation des médecins qui doivent savoir examiner le tégument de leur patient dans son intégralité, repérer les lésions suspectes et référer à un correspondant expert en cas de doute. \n\nIl est essentiel d’y associer une information et une éducation sur le dépistage précoce du mélanome des soignants (infirmiers, pharmaciens, kinés...), de la population générale et des sujets les plus à risque de mélanome. Connaître les modalités de prévention du mélanome OIC-302-13-ALa prévention primaire consiste à diminuer le seul facteur environnemental connu responsable du mélanome : l’exposition aux UV.Cela consiste donc à encourager la photoprotection en limitant les expositions durant les heures de fort ensoleillement et en privilégiant la protection vestimentaire.La prévention secondaire vise à améliorer le pronostic par un dépistage précoce du mélanome. Cela passe par la formation des médecins qui doivent savoir examiner le tégument de leur patient dans son intégralité, repérer les lésions suspectes et référer à un correspondant expert en cas de doute.Il est essentiel d’y associer une information et une éducation sur le dépistage précoce du mélanome des soignants (infirmiers, pharmaciens, kinés...), de la population générale et des sujets les plus à risque de mélanome."
    },
    {
        "identifiant": "OIC-302-17-A",
        "rang": "A",
        "intitule": "Photographie d'un mélanome",
        "content": "\nPhotographie d'un mélanome OIC-302-17-A\n\n\n\n\n\n mélanome typique : lésion pigmentée asymétrique, aux bords irréguliers, de couleur hétérogène, de 18mm de diamètre et s’étant récemment modifiée. Photographie d'un mélanome OIC-302-17-Amélanome typique : lésion pigmentée asymétrique, aux bords irréguliers, de couleur hétérogène, de 18mm de diamètre et s’étant récemment modifiée."
    },
    {
        "identifiant": "OIC-302-03-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des tumeurs cutanées",
        "content": "\nConnaître l'épidémiologie des tumeurs cutanées OIC-302-03-B\n\n\n\nEpidémiologie des carcinomes cutanés \nL’incidence des carcinomes cutanés est en augmentation. \nLe carcinome basocellulaire (CBC) est le plus fréquent des cancers cutanés et même le plus fréquent de tous les cancers, avec une incidence d’environ 150 nouveaux cas pour 100 000 habitants par an en France. Le carcinome épidermoïde est plus rare (30 cas/100 000 habitants par an).  Le carcinome épidermoïde (CE) est 2 à 3 fois plus fréquent chez les hommes que chez les femmes.\n\nLe risque de survenue d’un carcinome est plus élevé chez les sujets de phototype clair (I et II) et l’incidence augmente avec l’âge. \nL’exposition solaire est le principal facteur favorisant les carcinomes, à la fois les expositions chroniques et cumulées (CE et CBC) et les expositions solaires intenses et intermittentes (CBC).\nL’immunodépression (transplantation d'organes, maladies hématologiques chroniques, Infection VIH…) est également un facteur de risque de carcinomes cutanés\nLes carcinomes se développent essentiellement sur les zones photo-exposées, en particulier la face et le dos des mains. \n\nLe phototype correspond à la capacité d’un individu à interagir avec le soleil. Six phototypes sont définis selon la couleur des yeux, des cheveux, la présence d'éphélides (taches de rousseur), la sensibilité aux coups de soleil et l’aptitude à bronzer (Classification des phototypes selon Fitzpatrick).\n\n\n\nL’incidence du mélanome varie dans le monde en fonction du phototype de la population et de l’exposition aux UV (latitude). En France, elle est de 15 nouveaux cas pour 100 000 habitants par an et en augmentation depuis plusieurs décennies.\n\n\nLes principaux facteurs de risque de survenue d’un mélanome sont :\n\n- Phototype clair (sujet blond ou roux, éphélides, yeux clairs)\n\n- Nombre élevé de naevi (>50)\n\n- Nombre élevé de naevi atypiques (>10)\n\n- Antécédent personnel de mélanome\n\n- Antécédent familial de mélanome (10% des mélanomes surviennent dans un contexte familial)\n\n- Coup de soleil dans l’enfance ou expositions solaires brutales et intenses.\n\n\nDans la majorité des cas (80%), le mélanome apparait de novo et non sur un naevus préexistant ou un précurseur.\n\n\nPhototype\n\nRéaction au soleil\n\nPhénotype\n\n\nI\n\nBronzage = 0\nCoups de soleil =  systématique\n\n\nCarnation très claire\nYeux clairs\nCheveux blonds ou roux\nNombreuses éphélidesh\n\n\n\nII\n\nBronze =  +/- (difficilement)\nCoups de soleil = souvent\n\n\nCarnation très claire\nCheveux blonds ou châtains\nEphélides UV-induites\n\n\n\nIII\n\nBronzage =  progressif\nCoups de soleil =  parfois\n\n\nCarnation claire\nYeux bruns\nCheveux blonds ou châtains\n\n\n\nIV\n\nBronzage =  facile\nCoups de soleil = peu\n\n\nCarnation mate\nCheveux châtains ou bruns\nYeux foncés\n\n\n\nV\n\nBronzage = très facile\nCoups de soleil = exceptionnel\n\n\nPeau foncée\nCheveux foncés\nYeux foncés\n\n\n\nVI\n\nBronzage =  constant\nCoups de soleil = absents\n\n\nPeau noire\nYeux bruns noirs\n\n Connaître l'épidémiologie des tumeurs cutanées OIC-302-03-BEpidémiologie des carcinomes cutanésL’incidence des carcinomes cutanés est en augmentation.Le carcinome basocellulaire (CBC) est le plus fréquent des cancers cutanés et même le plus fréquent de tous les cancers, avec une incidence d’environ 150 nouveaux cas pour 100 000 habitants par an en France. Le carcinome épidermoïde est plus rare (30 cas/100 000 habitants par an).  Le carcinome épidermoïde (CE) est 2 à 3 fois plus fréquent chez les hommes que chez les femmes.Le risque de survenue d’un carcinome est plus élevé chez les sujets de phototype clair (I et II) et l’incidence augmente avec l’âge.L’exposition solaire est le principal facteur favorisant les carcinomes, à la fois les expositions chroniques et cumulées (CE et CBC) et les expositions solaires intenses et intermittentes (CBC).L’immunodépression (transplantation d'organes, maladies hématologiques chroniques, Infection VIH…) est également un facteur de risque de carcinomes cutanésLes carcinomes se développent essentiellement sur les zones photo-exposées, en particulier la face et le dos des mains.Le phototype correspond à la capacité d’un individu à interagir avec le soleil. Six phototypes sont définis selon la couleur des yeux, des cheveux, la présence d'éphélides (taches de rousseur), la sensibilité aux coups de soleil et l’aptitude à bronzer (Classification des phototypes selon Fitzpatrick).L’incidence du mélanome varie dans le monde en fonction du phototype de la population et de l’exposition aux UV (latitude). En France, elle est de 15 nouveaux cas pour 100 000 habitants par an et en augmentation depuis plusieurs décennies.\n\n\nLes principaux facteurs de risque de survenue d’un mélanome sont :\n\n- Phototype clair (sujet blond ou roux, éphélides, yeux clairs)\n\n- Nombre élevé de naevi (>50)\n\n- Nombre élevé de naevi atypiques (>10)\n\n- Antécédent personnel de mélanome\n\n- Antécédent familial de mélanome (10% des mélanomes surviennent dans un contexte familial)\n\n- Coup de soleil dans l’enfance ou expositions solaires brutales et intenses.\n\n\nDans la majorité des cas (80%), le mélanome apparait de novo et non sur un naevus préexistant ou un précurseur.PhototypeRéaction au soleilPhénotypeIBronzage = 0Coups de soleil =  systématiqueCarnation très claireYeux clairsCheveux blonds ou rouxNombreuses éphélideshIIBronze =  +/- (difficilement)Coups de soleil = souventCarnation très claireCheveux blonds ou châtainsEphélides UV-induitesIIIBronzage =  progressifCoups de soleil =  parfoisCarnation claireYeux brunsCheveux blonds ou châtainsIVBronzage =  facileCoups de soleil = peuCarnation mateCheveux châtains ou brunsYeux foncésVBronzage = très facileCoups de soleil = exceptionnelPeau foncéeCheveux foncésYeux foncésVIBronzage =  constantCoups de soleil = absentsPeau noireYeux bruns noirs"
    },
    {
        "identifiant": "OIC-302-06-B",
        "rang": "B",
        "intitule": "Connaître le pronostic des carcinomes basocellulaires et épidermoïdes",
        "content": "\nConnaître le pronostic des carcinomes basocellulaires et épidermoïdes OIC-302-06-B\n\n\n\nLe pronostic des CBC est excellent puisque c’est une tumeur qui ne métastase qu’exceptionnellement. \n\nLe CE est une tumeur plus agressive, ayant un risque de dissémination à distance (par voie lymphatique et hématogène). \nLes facteurs de mauvais pronostic des CE sont :\n\nLa taille de la lésion (>2cm)\nLa localisation sur tempe, oreille ou lèvre\nUn faible niveau de différenciation en histologie\nUne épaisseur tumorale en histologie>3mm\nUn envahissement périnerveux\nL’immunodépression Connaître le pronostic des carcinomes basocellulaires et épidermoïdes OIC-302-06-BLe pronostic des CBC est excellent puisque c’est une tumeur qui ne métastase qu’exceptionnellement.Le CE est une tumeur plus agressive, ayant un risque de dissémination à distance (par voie lymphatique et hématogène).Les facteurs de mauvais pronostic des CE sont :La taille de la lésion (>2cm)La localisation sur tempe, oreille ou lèvreUn faible niveau de différenciation en histologieUne épaisseur tumorale en histologie>3mmUn envahissement périnerveuxL’immunodépression"
    },
    {
        "identifiant": "OIC-302-09-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels des nævi",
        "content": "\nConnaître les diagnostics différentiels des nævi OIC-302-09-B\n\n\n\nLe principal diagnostic différentiel est le mélanome. En effet c’est la question principale que l’on se pose en examinant un patient : cette lésion pigmentée est-elle un simple nævus ou un mélanome débutant ? \nLes autres diagnostics différentiels sont les suivants :\n·        Kératose séborrhéique\n·        Histiocytofibrome\n·        Carcinome basocellulaire\n·        Lentigo actinique\n·        Botriomycome\n·        Angiome thombosé\n\n·        Lésion hématique plantaire Connaître les diagnostics différentiels des nævi OIC-302-09-BLe principal diagnostic différentiel est le mélanome. En effet c’est la question principale que l’on se pose en examinant un patient : cette lésion pigmentée est-elle un simple nævus ou un mélanome débutant ?Les autres diagnostics différentiels sont les suivants :·        Kératose séborrhéique·        Histiocytofibrome·        Carcinome basocellulaire·        Lentigo actinique·        Botriomycome·        Angiome thombosé·        Lésion hématique plantaire"
    },
    {
        "identifiant": "OIC-302-10-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des nævi",
        "content": "\nConnaître la physiopathologie des nævi OIC-302-10-B\n\n\n\nLes naevi communs sont présents chez la majorité des individus. \nLeur histoire naturelle est la suivante :\n\nApparition vers 4-5 ans\nAugmentation progressive jusqu’à 30 ans\nRégression après 60 ans\n\nLe risque de transformation d’un naevus commun en mélanome est très faible (probabilité inférieure à 1 pour 100 000).\nLe risque de transformation d’un naevus congénital de petite taille est comparable à celui des nævus communs.\nConcernant les nævus congénitaux géants le risque de transformation dépend de la taille (plus il est grand, plus le risque s'accroît), de la présence de lésions satellites et de la topographie médiane.\n\nLes microtraumatismes répétés n'induisent pas la transformation des nævus en mélanome. Connaître la physiopathologie des nævi OIC-302-10-BLes naevi communs sont présents chez la majorité des individus.Leur histoire naturelle est la suivante :Apparition vers 4-5 ansAugmentation progressive jusqu’à 30 ansRégression après 60 ansLe risque de transformation d’un naevus commun en mélanome est très faible (probabilité inférieure à 1 pour 100 000).Le risque de transformation d’un naevus congénital de petite taille est comparable à celui des nævus communs.Concernant les nævus congénitaux géants le risque de transformation dépend de la taille (plus il est grand, plus le risque s'accroît), de la présence de lésions satellites et de la topographie médiane.Les microtraumatismes répétés n'induisent pas la transformation des nævus en mélanome."
    },
    {
        "identifiant": "OIC-302-12-B",
        "rang": "B",
        "intitule": "Connaître l'évolution et le pronostic du mélanome",
        "content": "\nConnaître l'évolution et le pronostic du mélanome OIC-302-12-B\n\n\n\nIl existe 5 principaux types histologiques de mélanomes : \n\nLe mélanome à extension superficielle (Superficial Spreading melanoma : SSM) qui représente 60 à 70% des mélanomes. Il se caractérise par une phase d’extension initiale horizontale intraépidermique puis secondairement verticale dermique.\nLe mélanome nodulaire (15 à 20% des cas), d’extension d’emblée verticale et de mauvais pronostic\nLe mélanome acral lentigineux (5 %) : mélanome des paumes et plantes\nLe mélanome de Dubreuilh (10%) : mélanome survenant chez des sujets âgés avec héliodermie marquée et surtout au niveau de la face\nLe mélanome des muqueuses génitale, ORL et buccale : très rare\n\n. \nLe mélanome a un risque de :\n\nRécidive cutanée, sous la formes de nodules cutanées ou sous-cutanées sur le site initial du mélanome ou « en transit » entre la tumeur et le premier relais ganglionnaire\nMétastases ganglionnaires dans l’aire de drainage homolatérale du mélanome\nMétastases à distance, qui surviennent généralement après les métastases ganglionnaires régionales et peuvent toucher n'importe quel organe, avec une prédilection pour les poumons, le foie et le cerveau. \nLa classification internationale (AJCC 8th edition) permet de classer les mélanomes en :\n\nStades I et II en cas de mélanome primitif cutané sans récidive ganglionnaire ou à distance\nStades III en cas d’atteinte locorégionale, cutanée ou ganglionnaire\nStades IV, en présence de métastases à distance. \nLe risque de récidive régionale et à distance est corrélé aux paramètres histo-pronostiques que sont l’indice de Breslow, l’ulcération.\nAu stade d’atteinte ganglionnaire (stade III), les marqueurs pronostiques sont le nombre et taille des ganglions envahis et la rupture capsulaire. \n\nAu stade IV, les facteurs de mauvais pronostique sont un taux de LDH élevé, une masse tumorale élevée (plus de 3 organes atteints par les métastases ; plus de 3 métastases hépatiques) et des métastases cérébrales symptomatiques et/ou plus de 3 métastases cérébrales. Connaître l'évolution et le pronostic du mélanome OIC-302-12-BIl existe 5 principaux types histologiques de mélanomes :Le mélanome à extension superficielle (Superficial Spreading melanoma: SSM) qui représente 60 à 70% des mélanomes. Il se caractérise par une phase d’extension initiale horizontale intraépidermique puis secondairement verticale dermique.Le mélanome nodulaire (15 à 20% des cas), d’extension d’emblée verticale et de mauvais pronosticLe mélanome acral lentigineux (5 %) : mélanome des paumes et plantesLe mélanome de Dubreuilh (10%) : mélanome survenant chez des sujets âgés avec héliodermie marquée et surtout au niveau de la faceLe mélanome des muqueuses génitale, ORL et buccale : très rare.Le mélanome a un risque de :Récidive cutanée, sous la formes de nodules cutanées ou sous-cutanées sur le site initial du mélanome ou « en transit » entre la tumeur et le premier relais ganglionnaireMétastases ganglionnaires dans l’aire de drainage homolatérale du mélanomeMétastases à distance, qui surviennent généralement après les métastases ganglionnaires régionales et peuvent toucher n'importe quel organe, avec une prédilection pour les poumons, le foie et le cerveau.La classification internationale (AJCC 8th edition) permet de classer les mélanomes en :Stades I et II en cas de mélanome primitif cutané sans récidive ganglionnaire ou à distanceStades III en cas d’atteinte locorégionale, cutanée ou ganglionnaireStades IV, en présence de métastases à distance.Le risque de récidive régionale et à distance est corrélé aux paramètres histo-pronostiques que sont l’indice de Breslow, l’ulcération.Au stade d’atteinte ganglionnaire (stade III), les marqueurs pronostiques sont le nombre et taille des ganglions envahis et la rupture capsulaire.Au stade IV, les facteurs de mauvais pronostique sont un taux de LDH élevé, une masse tumorale élevée (plus de 3 organes atteints par les métastases ; plus de 3 métastases hépatiques) et des métastases cérébrales symptomatiques et/ou plus de 3 métastases cérébrales."
    },
    {
        "identifiant": "OIC-302-14-B",
        "rang": "B",
        "intitule": "Photographie d'une lésion précancéreuse cutanée",
        "content": "\nPhotographie d'une lésion précancéreuse cutanée OIC-302-14-B\n\n\n\n\n\n Kératoses actiniques multiples du cuir chevelu Photographie d'une lésion précancéreuse cutanée OIC-302-14-BKératoses actiniques multiples du cuir chevelu"
    },
    {
        "identifiant": "OIC-302-15-B",
        "rang": "B",
        "intitule": "Photographie d'un carcinome basocellulaire",
        "content": "\nPhotographie d'un carcinome basocellulaire OIC-302-15-B\n\n\n\n\n\n Carcinome basocellulaire nodulaire : nodule translucide recouvert de télangiectasies\n Carcinome basocellulaire superficiel : plaque érythématosquameuse bien limitée à bordure perlée Photographie d'un carcinome basocellulaire OIC-302-15-BCarcinome basocellulaire nodulaire : nodule translucide recouvert de télangiectasiesCarcinome basocellulaire superficiel : plaque érythématosquameuse bien limitée à bordure perlée"
    },
    {
        "identifiant": "OIC-302-16-B",
        "rang": "B",
        "intitule": "Photographie d'un carcinome épidermoïde",
        "content": "\nPhotographie d'un carcinome épidermoïde OIC-302-16-B\n\n\n\n\n\n Carcinome épidermoïde : tumeur irrégulière ulcéro-végétante, recouverte de croûtes, à bords inflammatoires et base indurée. Photographie d'un carcinome épidermoïde OIC-302-16-BCarcinome épidermoïde : tumeur irrégulière ulcéro-végétante, recouverte de croûtes, à bords inflammatoires et base indurée."
    }
]