[
    {
        "identifiant": "OIC-303-01-A",
        "rang": "A",
        "intitule": "Connaître la définition des tumeurs de l'estomac",
        "content": "\nConnaître la définition des tumeurs de l'estomac OIC-303-01-A\n\n\n\nLes tumeurs de l’estomac sont majoritairement bénignes (polype glandulo-kystique, polype hyperplasique, polype adénomateux).\nIl existe 4 types anatomopathologiques de tumeurs malignes de l’estomac.\n§ Le plus fréquent est l’adénocarcinome.\nL’adénocarcinome de l’estomac peut être localisé :\no  Soit dans la partie proximale\n-      Jonction oeso-gastrique (cardia)\n-      Corps de l’estomac (fundus),\no  Soit dans la partie distale, sous l'angle anto-gundique (antre-pylore)\nL’adénocarcinome gastrique est également classé selon la présence ou non des altérations moléculaires ayant un impact thérapeutique  (statut HER2, statut MSI, expression de PD-L1).\n\n§  Les autres histologies plus rares des tumeurs gastriques primitives malignes ont un pronostic plus favorable :\no   Tumeurs endocrines,\no   Lymphomes du MALT (Mucosa-Associated Lymphoid Tissue)\no   Tumeurs stromales (GIST : Gastro-Intestinal Stromal Tumor)\n\n\n§  Les tumeurs malignes de l'estomac peuvent également correspondre à des localisations gastriques métastatiques d'un primitif extra-gastrique, en premier lieu d'un cancer du sein. Connaître la définition des tumeurs de l'estomac OIC-303-01-ALes tumeurs de l’estomac sont majoritairement bénignes (polype glandulo-kystique, polype hyperplasique, polype adénomateux).Il existe 4 types anatomopathologiques de tumeurs malignes de l’estomac.§ Le plus fréquent est l’adénocarcinome.L’adénocarcinome de l’estomac peut être localisé :o  Soit dans la partie proximale-      Jonction oeso-gastrique (cardia)-      Corps de l’estomac (fundus),o  Soit dans la partie distale, sous l'angle anto-gundique (antre-pylore)L’adénocarcinome gastrique est également classé selon la présence ou non des altérations moléculaires ayant un impact thérapeutique  (statut HER2, statut MSI, expression de PD-L1).§  Les autres histologies plus rares des tumeurs gastriques primitives malignes ont un pronostic plus favorable :o   Tumeurs endocrines,o   Lymphomes du MALT (Mucosa-Associated Lymphoid Tissue)o   Tumeurs stromales (GIST :Gastro-Intestinal Stromal Tumor)§  Les tumeurs malignes de l'estomac peuvent également correspondre à des localisations gastriques métastatiques d'un primitif extra-gastrique, en premier lieu d'un cancer du sein."
    },
    {
        "identifiant": "OIC-303-03-A",
        "rang": "A",
        "intitule": "Epidémiologie analytique : connaître les facteurs de risque",
        "content": "\nEpidémiologie analytique : connaître les facteurs de risque OIC-303-03-A\n\n\n\nLes facteurs de risques externes à l’individu (en particulier environnementaux) :\no  Helicobacter pylori (HP) : infection chronique de la muqueuse gastrique associée à une réaction inflammatoire induisant une gastrite chronique atrophique qui est l’état précancéreux.  Les étapes suivantes sont la métaplasie puis la dysplasie. HP serait responsable de 65 à 80 % des adénocarcinomes de l’estomac. Il est moins impliqué dans la localisation de l’estomac proximal (cardia).\nL’évolution vers la dégénérescence est rare (moins de 1 % des patients HP+ vont développer un adénocarcinome). La contamination est souvent intra familiale.\no   Alimentation salée (riche en nitrites)\no   Tabac \no   Infection virale en particulier EBV (Epstein Barr Virus)\n\nLes facteurs de risques internes à l’individu :\no  Antécédent de gastrectomie partielle. Le risque augmente avec le temps, élevé à plus de 10 ans de la chirurgie. Le mécanisme est lié au reflux de liquide digestif dans le moignon gastrique.\no  Ulcère gastrique\no  Gastrite atrophique auto-immune ou maladie de Biermer\no  Prédispositions génétiques, cancer habituellement chez le sujet jeune (<40 ans):\n-       Syndrome de Lynch (gènes du système MMR)\n-       Polypose adénomateuse familiale (gène APC)\n-       Cancer gastrique diffus héréditaire (gène CDH1) \n\nNécessité d’une surveillance endoscopique gastrique en cas de facteur de risque Epidémiologie analytique : connaître les facteurs de risque OIC-303-03-ALes facteurs de risques externes à l’individu (en particulier environnementaux) :oHelicobacter pylori(HP) : infection chronique de la muqueuse gastrique associée à une réaction inflammatoire induisant une gastrite chronique atrophique qui est l’état précancéreux.  Les étapes suivantes sont la métaplasie puis la dysplasie. HP serait responsable de 65 à 80 % des adénocarcinomes de l’estomac. Il est moins impliqué dans la localisation de l’estomac proximal (cardia).L’évolution vers la dégénérescence est rare (moins de 1 % des patients HP+ vont développer un adénocarcinome). La contamination est souvent intra familiale.o   Alimentation salée (riche en nitrites)o   Tabaco   Infection virale en particulier EBV (Epstein Barr Virus)Les facteurs de risques internes à l’individu:o  Antécédent de gastrectomie partielle. Le risque augmente avec le temps, élevé à plus de 10 ans de la chirurgie. Le mécanisme est lié au reflux de liquide digestif dans le moignon gastrique.o  Ulcère gastriqueo  Gastrite atrophique auto-immune ou maladie de Biermero  Prédispositions génétiques, cancer habituellement chez le sujet jeune (<40 ans):-       Syndrome de Lynch (gènes du système MMR)-       Polypose adénomateuse familiale (gène APC)-       Cancer gastrique diffus héréditaire (gène CDH1)Nécessité d’une surveillance endoscopique gastrique en cas de facteur de risque"
    },
    {
        "identifiant": "OIC-303-08-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découverte",
        "content": "\nConnaître les circonstances de découverte OIC-303-08-A\n\n\n\n1.    Les symptômes\nLes tumeurs gastriques sont le plus souvent asymptomatique.\nLes symptômes sont fonction du siège de la tumeur :\no  Cardia (jonction oeso-gastrique) : dysphagie, régurgitations\no  Corps gastrique : douleur en particulier épigastrique mais le plus souvent peu symptomatique\no  Antre-pylore : syndrome occlusif haut (vomissements alimentaires, pas de niveaux hydro-aériques)\no  Hémorragie digestive quel que soit le siège de la tumeur\n\nLes symptômes généraux d’un processus tumoral évolué :\no  Anorexie, asthénie\no  Perte de poids\no  Thrombose veineuse profonde des membres inférieurs ou supérieurs\no  Adénopathie sus-claviculaire gauche (ganglion de Troisier, classique mais rare), ascite néoplasique, hépatomégalie tumorale métastatique ….  \n2.    bilan d’une anémie ferriprive (situation fréquente)\n\n3.    dépistage de sujets à risque par endoscopie Connaître les circonstances de découverte OIC-303-08-A1.    Les symptômesLes tumeurs gastriques sont le plus souvent asymptomatique.Les symptômes sont fonction du siège de la tumeur :o  Cardia (jonction oeso-gastrique) : dysphagie, régurgitationso  Corps gastrique : douleur en particulier épigastrique mais le plus souvent peu symptomatiqueo  Antre-pylore : syndrome occlusif haut (vomissements alimentaires, pas de niveaux hydro-aériques)o  Hémorragie digestive quel que soit le siège de la tumeurLes symptômes généraux d’un processus tumoral évolué :o  Anorexie, asthénieo  Perte de poidso  Thrombose veineuse profonde des membres inférieurs ou supérieurso  Adénopathie sus-claviculaire gauche (ganglion de Troisier, classique mais rare), ascite néoplasique, hépatomégalie tumorale métastatique ….2.    bilan d’une anémie ferriprive (situation fréquente)3.    dépistage de sujets à risque par endoscopie"
    },
    {
        "identifiant": "OIC-303-09-A",
        "rang": "A",
        "intitule": "Connaître les différentes étapes de l'examen clinique",
        "content": "\nConnaître les différentes étapes de l'examen clinique OIC-303-09-A\n\n\n\nEn cas de lésion localisée non compliquée, l’examen physique est le plus souvent normal.\n-       L’examen de l’abdomen avec recherche :\n§  d’une ascite (matité des flancs)\n§  d’une masse palpable épigastrique\n§  d’une hépatomégalie dure nodulaire (métastases);\n§  de nodules pariétaux abdominaux de carcinose péritonéale. \n-       La palpation des aires ganglionnaires (sus-claviculaires +++)\n-       L’évaluation de l’état nutritionnel (poids, taille, perte de poids des 6 derniers mois), recommandation HAS 2019 : https://www.has-sante.fr/upload/docs/application/pdf/2019-11/fiche_outil_diagnostic_denutrition.pdf\n-       A l’examen clinique, la recherche d’autres pathologies associées (co-morbidités) \n\nEn cas de lésion localisée non compliquée, l’examen physique est le plus souvent normal. Connaître les différentes étapes de l'examen clinique OIC-303-09-AEn cas de lésion localisée non compliquée, l’examen physique est le plus souvent normal.-       L’examen de l’abdomen avec recherche :§  d’une ascite (matité des flancs)§  d’une masse palpable épigastrique§  d’une hépatomégalie dure nodulaire (métastases);§  de nodules pariétaux abdominaux de carcinose péritonéale.-       La palpation des aires ganglionnaires (sus-claviculaires +++)-       L’évaluation de l’état nutritionnel (poids, taille, perte de poids des 6 derniers mois), recommandation HAS 2019 : https://www.has-sante.fr/upload/docs/application/pdf/2019-11/fiche_outil_diagnostic_denutrition.pdf-       A l’examen clinique, la recherche d’autres pathologies associées (co-morbidités)En cas de lésion localisée non compliquée, l’examen physique est le plus souvent normal."
    },
    {
        "identifiant": "OIC-303-10-A",
        "rang": "A",
        "intitule": "Connaître le bilan biologique",
        "content": "\nConnaître le bilan biologique OIC-303-10-A\n\n\n\nIl n’y a pas d’examen biologique utile au diagnostic positif\nLes examens biologiques sont utiles pour évaluer le retentissement de la maladie et évaluer les fonctions physiologiques dans le cadre du bilan pré-thérapeutique :\n§ NFS (anémie)\n§ Albuminémie (état nutritionnel nutrition)\n§ Bilan hépatique (surtout si métastases hépatiques)\n\n§ Ionogramme sanguin, créatinine. Connaître le bilan biologique OIC-303-10-AIl n’y a pas d’examen biologique utile au diagnostic positifLes examens biologiques sont utiles pour évaluer le retentissement de la maladie et évaluer les fonctions physiologiques dans le cadre du bilan pré-thérapeutique :§ NFS (anémie)§ Albuminémie (état nutritionnel nutrition)§ Bilan hépatique (surtout si métastases hépatiques)§ Ionogramme sanguin, créatinine."
    },
    {
        "identifiant": "OIC-303-02-B",
        "rang": "B",
        "intitule": "Epidémiologie descriptive : connaître l'incidence et la prévalence",
        "content": "\nEpidémiologie descriptive : connaître l'incidence et la prévalence OIC-303-02-B\n\n\n\nL’incidence de l’adénocarcinome de l’estomac est en diminution régulière en France avec 6500 nouveaux cas par an. L’âge moyen de survenue est de 70 ans mais il existe des formes du sujet jeune en particulier en cas de prédisposition génétique (cf facteurs de risque). Epidémiologie descriptive : connaître l'incidence et la prévalence OIC-303-02-BL’incidence de l’adénocarcinome de l’estomac est en diminution régulière en France avec 6500 nouveaux cas par an. L’âge moyen de survenue est de 70 ans mais il existe des formes du sujet jeune en particulier en cas de prédisposition génétique (cf facteurs de risque)."
    },
    {
        "identifiant": "OIC-303-04-B",
        "rang": "B",
        "intitule": "Connaître les grands principes de la carcinogenèse gastrique, connaître les lésions prédisposantes",
        "content": "\nConnaître les grands principes de la carcinogenèse gastrique, connaître les lésions prédisposantes OIC-303-04-B\n\n\n\nLa classification anatomopathologique de Lauren permet de distinguer 2 types d’adénocarcinome gastrique :\no   Adénocarcinome de type intestinal glandulaire\no  Adénocarcinome de type diffus à cellules indépendantes avec un aspect en « bague à chaton »\nLa carcinogenèse gastrique est un processus multifactoriel et multi-étape, caractérisé par la survenue intriquée d'anomalies anatomopathologiques (gastrite chronique atrophique, métaplasie intestinale et dysplasie) et fonctionnelles (hypochlorhydrie à l'origine d'une pullulation bactérienne et de la production de nitrosamines).\nLa gastrite chronique atrophique est le plus souvent associée à l'infection par Helicobacter pylori. Elle a un rôle important dans la pathogénie de la majorité des adénocarcinomes de l'estomac de type intestinal. Elle constitue une condition favorisant la survenue du cancer gastrique et Helicobacter pylori n'est qu'un des facteurs de risque impliqués. D’autres facteurs tels que la consommation de sel, le tabagisme et la diminution de l'apport alimentaire en composés antioxydants interviennent dans la transformation de la gastrite chronique atrophique en un cancer gastrique de type intestinal.\n\nLes processus de carcinogenèse liés à l’adénocarcinome de type diffus à cellules indépendantes sont moins bien connus hormis les rares formes génétiques familiales de cancer gastrique liées au gène CDH1 Compte tenu de l'existence d'une étroite corrélation entre l'incidence du cancer de l'estomac et la fréquence de l'infection par Helicobacter pylori, celui est classé par l’OMS comme un carcinogène de classe 1 d’où l’intérêt de son éradication. Connaître les grands principes de la carcinogenèse gastrique, connaître les lésions prédisposantes OIC-303-04-BLa classification anatomopathologique de Lauren permet de distinguer2 typesd’adénocarcinome gastrique:oAdénocarcinome de type intestinal glandulaireoAdénocarcinome de type diffus à cellules indépendantesavec un aspect en « bague à chaton »La carcinogenèse gastrique est un processus multifactoriel et multi-étape, caractérisé par la survenue intriquée d'anomalies anatomopathologiques (gastrite chronique atrophique, métaplasie intestinale et dysplasie) et fonctionnelles (hypochlorhydrie à l'origine d'une pullulation bactérienne et de la production de nitrosamines).La gastrite chronique atrophique est le plus souvent associée àl'infection parHelicobacter pylori.Elle a un rôle important dans la pathogénie de la majorité des adénocarcinomes de l'estomac detype intestinal.Elle constitue une condition favorisant la survenue du cancer gastrique etHelicobacter pylorin'est qu'un des facteurs de risque impliqués. D’autres facteurs tels que la consommation de sel, le tabagisme et la diminution de l'apport alimentaire en composés antioxydants interviennent dans la transformation de la gastrite chronique atrophique en un cancer gastrique de type intestinal.Les processus decarcinogenèse liés à l’adénocarcinome de type diffus à cellules indépendantes sont moins bien connushormis les rares formes génétiques familiales de cancer gastrique liées au gène CDH1 Compte tenu de l'existence d'une étroite corrélation entre l'incidence du cancer de l'estomac et la fréquence de l'infection parHelicobacter pylori, celui est classé par l’OMS comme uncarcinogène de classe 1d’où l’intérêt de son éradication."
    },
    {
        "identifiant": "OIC-303-05-B",
        "rang": "B",
        "intitule": "Infection bactérienne : connaître les indications de la recherche d'HP",
        "content": "\nInfection bactérienne : connaître les indications de la recherche d'HP OIC-303-05-B\n\n\n\no  L’infection à HP est à rechercher dans la muqueuse gastrique des patients porteurs d’un adénocarcinome gastrique\n\no  Il est recommandé de rechercher et d’éradiquer une infection à HP chez tous les apparentés au 1er degré d’un patient atteint d’un adénocarcinome ou d’un lymphome de l’estomac. Infection bactérienne : connaître les indications de la recherche d'HP OIC-303-05-Bo  L’infection à HP est à rechercher dans la muqueuse gastrique des patients porteurs d’un adénocarcinome gastriqueo  Il est recommandé de rechercher et d’éradiquer une infection à HP chez tous les apparentés au 1erdegré d’un patient atteint d’un adénocarcinome ou d’un lymphome de l’estomac."
    },
    {
        "identifiant": "OIC-303-06-B",
        "rang": "B",
        "intitule": "Connaître le type histologique le plus fréquent : adénocarcinome",
        "content": "\nConnaître le type histologique le plus fréquent : adénocarcinome OIC-303-06-B\n\n\n\nCf 2C-303-EP-B01 Connaître le type histologique le plus fréquent : adénocarcinome OIC-303-06-BCf 2C-303-EP-B01"
    },
    {
        "identifiant": "OIC-303-07-B",
        "rang": "B",
        "intitule": "Connaître les différents types histologiques et l'évolution naturelle du cancer gastrique",
        "content": "\nConnaître les différents types histologiques et l'évolution naturelle du cancer gastrique OIC-303-07-B\n\n\n\nL’adénocarcinome :\nLa survie à 5 ans chez le patient opéré (maladie localisée) est de l’ordre de 40%. En cas de métastase la durée de vie est en médiane de 12 à 16 mois (grandes variations individuelles +++).\n\nLes tumeurs endocrines :\nLe plus souvent les tumeurs endocrines gastriques sont bien différenciées et peu agressives (reflet du nombre de mitose par le marquage Ki67). Leur évolution est le plus souvent lente, faiblement métastatique.\n\nLe lymphome :\nPlusieurs types existent, le plus fréquent est un lymphome peu agressif (lymphome du MALT) dont le traitement de première intention est l’éradication d’HP qui souvent suffit à guérir le lymphome. Plus rarement il existe des formes agressives dont l’évolution est celle d’un lymphome classique.\n\nLes tumeurs stromales (GIST° :\n\nLeur évolution dépend de leur taille au diagnostic, le plus souvent d’agressivité limitée pour les tumeurs de moins de 1 cm. Connaître les différents types histologiques et l'évolution naturelle du cancer gastrique OIC-303-07-BL’adénocarcinome :La survie à 5 ans chez le patient opéré (maladie localisée) est de l’ordre de 40%. En cas de métastase la durée de vie est en médiane de 12 à 16 mois (grandes variations individuelles +++).Les tumeurs endocrines :Le plus souvent les tumeurs endocrines gastriques sont bien différenciées et peu agressives (reflet du nombre de mitose par le marquage Ki67). Leur évolution est le plus souvent lente, faiblement métastatique.Le lymphome :Plusieurs types existent, le plus fréquent est un lymphome peu agressif (lymphome du MALT) dont le traitement de première intention est l’éradication d’HP qui souvent suffit à guérir le lymphome. Plus rarement il existe des formes agressives dont l’évolution est celle d’un lymphome classique.Les tumeurs stromales (GIST° :Leur évolution dépend de leur taille au diagnostic, le plus souvent d’agressivité limitée pour les tumeurs de moins de 1 cm."
    },
    {
        "identifiant": "OIC-303-11-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens endoscopiques et paracliniques",
        "content": "\nConnaître les indications des examens endoscopiques et paracliniques OIC-303-11-B\n\n\n\nIls sont indiqués pour le diagnostic de certitude et le bilan d’extension du cancer gastrique.\n1. L’endoscopie oeso-gastro-duodénale (EOGD)) avec biopsies de la tumeur et recherche d'Helicobacter pylori, est l’examen indispensable au diagnostic. L’endoscopie (EOGD) précise le siège exact (topographie, description et mesures)\n2. Le scanner avec injection de produit de contraste des régions thoracique, abdominale et pelvienne est l’examen principal et indispensable. Au mieux il doit être réalisé avec ingestion d’eau pour mieux préciser l’extension pariétale.\n\nLes autres examens dépendent de la taille de la lésion, des symptômes mais ne sont pas systématiques :\nCœlioscopie à la recherche d’une carcinose péritonéale;\nEchoendoscopie gastrique en cas de petite tumeur (pour affirmer le caractère superficiel avant traitement par résection endoscopique) et/ou d'allure sous-muqueuse (diagnostic de GIST) ou en cas de suspicion de linite; \n\nTDM cérébral/ scintigraphie osseuse en cas de signe d’appel. Connaître les indications des examens endoscopiques et paracliniques OIC-303-11-BIls sont indiqués pour le diagnostic de certitude et le bilan d’extension du cancer gastrique.1. L’endoscopie oeso-gastro-duodénale(EOGD)) avec biopsies de la tumeur et recherche d'Helicobacter pylori, est l’examen indispensable au diagnostic. L’endoscopie (EOGD) précise le siège exact (topographie, description et mesures)2. Le scanneravec injection de produit de contraste des régionsthoracique, abdominale et pelvienneest l’examen principal et indispensable. Au mieux il doit être réalisé avec ingestion d’eau pour mieux préciser l’extension pariétale.Les autres examens dépendent de la taille de la lésion, des symptômes mais ne sont pas systématiques :Cœlioscopie à la recherche d’une carcinose péritonéale;Echoendoscopie gastrique en cas de petite tumeur (pour affirmer le caractère superficiel avant traitement par résection endoscopique) et/ou d'allure sous-muqueuse (diagnostic de GIST) ou en cas de suspicion de linite;TDM cérébral/ scintigraphie osseuse en cas de signe d’appel."
    },
    {
        "identifiant": "OIC-303-12-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels",
        "content": "\nConnaître les diagnostics différentiels OIC-303-12-B\n\n\n\n1.    Le principal piège diagnostic, qui n’est pas à proprement parler un diagnostic différentiel, est la forme ulcérée de l’adénocarcinome gastrique qui peut ressembler macroscopiquement à un ulcère bénin avec le risque de le méconnaitre si des biopsies endoscopiques en nombre insuffisant ne sont pas réalisées au pourtour de l’ulcère et si sa cicatrisation avec de nouvelles biopsies sur la zone cicatricielle n’est pas contrôlée par une EOGD.\n\n2.   Le diagnostic de la linite gastrique qui est une forme particulière d’adénocarcinome gastrique constitué de cellules indépendantes dites « en bague à chaton » envahissant les différentes couches de la paroi gastrique, en respectant la muqueuse, est parfois difficile à diagnostiquer (biopsies superficielles négatives). Elle se caractérise par un aspect infiltré de la paroi gastrique avec de gros plis rigides et une mauvaise insufflation en endoscopie, un épaississement de la sous-muqueuse en échoendoscopie et un aspect épaissi diffus de la paroi gastrique au scanner. La linite est souvent associée à une extension péritonéale et lymphatique, et est de plus mauvais pronostic que l'adénocarcinome \"classique\" de l'estomac. \n\n3.   En endoscopie, certains autres diagnostics peuvent se discuter.\nLes autres types anatomopathologiques de tumeurs gastriques sont les suivants :\n-       Tumeur neuroendocrine\n-       Tumeur stromales gastriques (GIST) qui se développent à parti de la musculeuse de l’estomac\n-       Lymphome gastrique primitif (lymphome du MALT)\n-       Métastases gastriques (cancer du sein ++, du rein …) RARE\nLes biopsies endoscopiques permettent généralement de faire le diagnostic de ces autres types de cancers gastriques.\n\n4.   Les tumeurs bénignes gastriques qui généralement ne prêtent généralement pas à confusion en endoscopie avec une tumeur maligne sont les suivantes :\n-       Polype glandulo-kystiques généralement localisé au niveau du fundus et associé à la prise d’IPP au long court\n-       Polype adénomateux (rare, lésion pré-cancéreuse)\n-       Polype hyperplasique\n\nGastrite à gros plis de Ménétrier (exceptionnelle) Connaître les diagnostics différentiels OIC-303-12-B1.    Le principal piège diagnostic, qui n’est pas à proprement parler un diagnostic différentiel, estla forme ulcérée de l’adénocarcinome gastrique qui peut ressembler macroscopiquement à un ulcère béninavec le risque de le méconnaitre si des biopsies endoscopiques en nombre insuffisant ne sont pas réalisées au pourtour de l’ulcère et si sa cicatrisation avec de nouvelles biopsies sur la zone cicatricielle n’est pas contrôlée par une EOGD.2.   Le diagnostic de lalinite gastriquequi est une forme particulière d’adénocarcinome gastrique constitué de cellules indépendantes dites « en bague à chaton » envahissant les différentes couches de la paroi gastrique, en respectant la muqueuse, est parfois difficile à diagnostiquer (biopsies superficielles négatives). Elle se caractérise par un aspect infiltré de la paroi gastrique avec de gros plis rigides et une mauvaise insufflation en endoscopie, un épaississement de la sous-muqueuse en échoendoscopie et un aspect épaissi diffus de la paroi gastrique au scanner. La linite est souvent associée à une extension péritonéale et lymphatique, et est de plus mauvais pronostic que l'adénocarcinome \"classique\" de l'estomac.3.   En endoscopie, certains autres diagnostics peuvent se discuter.Lesautres types anatomopathologiquesde tumeurs gastriques sont les suivants :-       Tumeur neuroendocrine-       Tumeur stromales gastriques (GIST) qui se développent à parti de la musculeuse de l’estomac-       Lymphome gastrique primitif (lymphome du MALT)-       Métastases gastriques (cancer du sein ++, du rein …) RARELes biopsies endoscopiques permettent généralement de faire le diagnostic de ces autres types de cancers gastriques.4.Les tumeurs bénignes gastriquesqui généralement ne prêtent généralement pas à confusion en endoscopie avec une tumeur maligne sont les suivantes :-       Polype glandulo-kystiques généralement localisé au niveau du fundus et associé à la prise d’IPP au long court-       Polype adénomateux (rare, lésion pré-cancéreuse)-       Polype hyperplasiqueGastrite à gros plis de Ménétrier (exceptionnelle)"
    },
    {
        "identifiant": "OIC-303-13-B",
        "rang": "B",
        "intitule": "Vidéo d'une gastroscopie avec réalisation de biopsies",
        "content": "\nVidéo d'une gastroscopie avec réalisation de biopsies OIC-303-13-B\n\n\n\n\n\n==== Vidéo EOGD ==== Vidéo d'une gastroscopie avec réalisation de biopsies OIC-303-13-B====Vidéo EOGD===="
    }
]