[
    {
        "identifiant": "OIC-304-03-A",
        "rang": "A",
        "intitule": "Connaître la liste des principales hépatopathies augmentant le risque de survenue ultérieure d'un cancer primitif du foie",
        "content": "\nConnaître la liste des principales hépatopathies augmentant le risque de survenue ultérieure d'un cancer primitif du foie OIC-304-03-A\n\n\n\nEn France, les cancers primitifs du foie se développent dans la majorité des cas (90 %) sur une maladie chronique du foie. Les causes les plus fréquentes sont le virus de l'hépatite B, le virus de l'hépatite C, la consommation excessive d’alcool et le syndrome métabolique. La maladie chronique du foie sous-jacente au cancer est le plus souvent au stade de cirrhose ou de fibrose avancée mais le CHC peut survenir en l’absence de fibrose avancée en cas d’hépatite B chronique ou de syndrome métabolique. Les facteurs de risque de CHC chez les patients atteints de cirrhose sont le sexe masculin, l’âge avancé, la durée de l’évolution de la cirrhose, le contrôle de la maladie, le virus de l’hépatite B, l’association de plusieurs causes d’hépatopathie chronique (alcool, virus hépatite C, syndrome métabolique …). Le risque est plus élevé en cas d’infection chronique par le virus de l’hépatite B du fait de son action carcinogène directe liée à l’intégration du virus dans le génome des hépatocytes.\nChez les patients atteints d’une cirrhose, l’incidence annuelle du CHC est d’environ 2 à 5 %. Le risque élevé de CHC associé à la cirrhose, la possibilité d’un traitement curatif lorsqu’il est appliqué à un stade peu avancé du CHC, le pronostic sombre en cas de CHC évolué et la possibilité d’une détection d’un CHC à un stade précoce par des échographies répétées justifient une stratégie de dépistage semestriel par une échographie hépatique et dosage sérique d'AFP chez les patients atteints de cirrhose à adapter aux terrains (âge, comorbidités). \nEn cas de contrôle de la cause d’hépatopathie chronique, le risque de CHC diminue mais persiste. Cela justifie la poursuite d’un dépistage (ex.: patients cirrhotiques guéris d’une infection par le virus de l’hépatite C).\n\nUn dépistage semestriel du CHC est également indiqué chez les patients infectés par le virus de l'hépatite B sans cirrhose constituée, systématiquement en cas d'antécédent familial de 1er degré de CHC et conditionnellement à l'âge et au sexe dans les autres cas. Connaître la liste des principales hépatopathies augmentant le risque de survenue ultérieure d'un cancer primitif du foie OIC-304-03-AEn France,les cancers primitifs du foie se développent dans la majorité des cas (90 %) sur une maladie chronique du foie. Les causes les plus fréquentes sont le virus de l'hépatite B, le virus de l'hépatite C, la consommation excessive d’alcool et le syndrome métabolique. La maladie chronique du foie sous-jacente au cancer est le plus souvent au stade de cirrhose ou de fibrose avancée mais le CHC peut survenir en l’absence de fibrose avancée en cas d’hépatite B chronique ou de syndrome métabolique. Les facteurs de risque de CHC chez les patients atteints de cirrhose sont le sexe masculin, l’âge avancé, la durée de l’évolution de la cirrhose, le contrôle de la maladie, le virus de l’hépatite B, l’association de plusieurs causes d’hépatopathie chronique (alcool, virus hépatite C, syndrome métabolique …). Le risque est plus élevé en cas d’infection chronique par le virus de l’hépatite B du fait de son action carcinogène directe liée à l’intégration du virus dans le génome des hépatocytes.Chez les patients atteints d’une cirrhose, l’incidence annuelle du CHC est d’environ 2 à 5 %. Le risque élevé de CHC associé à la cirrhose, la possibilité d’un traitement curatif lorsqu’il est appliqué à un stade peu avancé du CHC, le pronostic sombre en cas de CHC évolué et la possibilité d’une détection d’un CHC à un stade précoce par des échographies répétées justifient une stratégie dedépistage semestriel par une échographie hépatique et dosage sérique d'AFPchez lespatients atteints de cirrhoseà adapter aux terrains (âge, comorbidités).En cas de contrôle de la cause d’hépatopathie chronique, le risque de CHC diminue mais persiste. Cela justifie la poursuite d’un dépistage (ex.: patients cirrhotiques guéris d’une infection par le virus de l’hépatite C).Undépistage semestrieldu CHC est égalementindiqué chez les patients infectés par le virus de l'hépatite B sans cirrhose constituée, systématiquement en cas d'antécédent familial de 1er degré de CHC et conditionnellement à l'âge et au sexe dans les autres cas."
    },
    {
        "identifiant": "OIC-304-04-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique initiale",
        "content": "\nConnaître la démarche diagnostique initiale OIC-304-04-A\n\n\n\nLes enjeux majeurs sont d’identifier les tumeurs malignes des tumeurs bénignes et de différencier les tumeurs primitives des métastases hépatiques. L’imagerie hépatique a un rôle clé dans la démarche diagnostique des tumeurs hépatiques complétée au besoin par une biopsie hépatique.\nLes données anamnestiques, notamment basées sur les circonstances de découverte de la ou des tumeurs hépatiques et sur l’analyse des facteurs de risque, vont orienter le diagnostic.  \nCirconstances de découverte\n\nL’identification de facteurs de risque va influencer la démarche diagnostique car ils devront faire évoquer une hypothèse diagnostique en complément des données de l’imagerie sur la (ou les) lésion(s) nodulaire(s) hépatique(s).\n-      Bilan d’extension ou de surveillance dans le cadre d’un cancer extra-hépatique : métastase hépatique\n-      Hépatopathie chronique au stade de cirrhose ou de fibrose avancé : CHC\n-      Maladie chronique des voies biliaires, en particulier, cholangite sclérosante primitive : cholangiocarcinome\n-      Femme de 30 ans sous contraception oestro-progestative sans facteur de risque d’hépatopathie chronique : adénome hépatocellulaire  \nEn cas de suspicion de tumeur maligne, la démarche diagnostique va différer en fonction de l’existence d’une maladie chronique du foie, d’un antécédent de cancer extra-hépatique ou de sa découverte fortuite.\n\nTumeur hépatique découverte chez un patient cirrhotique ou de façon générale atteint d’une maladie chronique du foie \nDans cette situation, le 1er diagnostic à évoquer est un cancer primitif du foie (CHC ou, plus rarement, cholangiocarcinome). Le scanner, l’IRM et l’échographie hépatique avec injection de produit de contraste sont les techniques de référence pour apporter des arguments majeurs en faveur d’un CHC et d’un cholangiocarcinome.\n\nLe diagnostic de CHC est posé par :\n- soit la biopsie et l’examen anatomopathologique; \n- soit une sémiologie radiologique caractéristique en cas de cirrhose connue.\nLe dosage de l’alpha-foetoprotéine (AFP) n’est pas un examen diagnostique mais a une valeur pronostique et sera potentiellement utile pour le suivi du patient.\n\nTumeur hépatique découverte chez un patient suivi pour un cancer \nUn ou des nodules hépatiques découverts de façon synchrone ou métachrone chez un patient pris en charge pour un cancer doit faire suspecter le diagnostic de métastase hépatique. L’apport de l’imagerie est important pour suspecter ce diagnostic. En cas d’ATCD de cancer, la prise en charge diagnostique va dépendre du type de cancer et du délai par rapport à la prise en charge du cancer primitif. En cas de délai long entre l’ATCD de cancer et la date de découverte du ou des nodules hépatiques (généralement supérieur à 2-3 ans), une preuve anatomopathologique sera la plus souvent nécessaire au moyen généralement d’une biopsie hépatique d’une lésion suspecte de métastase. En cas de cirrhose associée, il faudra toujours évoquer la possibilité d’un cancer primitif du foie. De même, l’hypothèse d’un autre cancer métastatique métachrone est également possible.\n\nTumeur hépatique de découverte fortuite en imagerie \nLa conduite à tenir va dépendre de l’aspect de la lésion à l’imagerie et des données de l’interrogatoire et de l’examen clinique  \nDémarche diagnostique\nDevant la découverte fortuite ou non d’une tumeur hépatique en imagerie (échographie abdominale, scanner abdominal, IRM abdominale, TEP-Scan au 18FDG), la 1ère étape du raisonnement est de rechercher par des moyens non invasifs (interrogatoire, examen clinique, biologie, radiologie, élastométrie) une hépatopathie chronique (cirrhose).\nLe patient devra être adressé en milieu spécialisé pour confirmer le diagnostic de CHC et prendre en charge l‘hépatopathie chronique associée. Le diagnostic non invasif de CHC peut être porté quand toutes les conditions suivantes sont réunies : \n1/ patient atteint de cirrhose; \n2/ nodule de plus de 1 cm de diamètre en TDM ou en IRM; \n3/ une prise de contraste du nodule au temps artériel ;\n4/ un lavage du nodule apparaissant hypodense au temps portal ou tardif en comparaison du parenchyme hépatique adjacent (critère également appelé « wash-out »).\nEn cas d’absence d’élément en faveur d’une hépatopathie chronique, la confrontation des données cliniques et de la sémiologie radiologique de la lésion tumorale orientera la démarche diagnostique (figure 1).\nLe recours à la biopsie de la tumeur hépatique sous contrôle radiologique (plus rarement par voie chirurgicale), est nécessaire pour confirmer le diagnostic de certitude en cas de doute diagnostique ou pour confirmer la nature cancéreuse de la lésion quand cela est nécessaire à sa prise en charge. Les modalités de réalisation d’une biopsie hépatique ainsi que ses risques sont décrits dans l’Item 276.\nLe dosage de l’alpha-foetoprotéine (AFP) n’est pas un examen diagnostique mais a une valeur pronostique et sera potentiellement utile pour le suivi du patient.\n\n\n Figure 1. Démarche diagnostique face à une tumeur hépatique\n Connaître la démarche diagnostique initiale OIC-304-04-ALes enjeux majeurs sont d’identifier les tumeurs malignes des tumeurs bénignes et de différencier les tumeurs primitives des métastases hépatiques. L’imagerie hépatique a un rôle clé dans la démarche diagnostique des tumeurs hépatiques complétée au besoin par une biopsie hépatique.Les données anamnestiques, notamment basées sur les circonstances de découverte de la ou des tumeurs hépatiques et sur l’analyse des facteurs de risque, vont orienter le diagnostic.Circonstances de découverteL’identification de facteurs de risque va influencer la démarche diagnostique car ils devront faire évoquer une hypothèse diagnostique en complément des données de l’imagerie sur la (ou les) lésion(s) nodulaire(s) hépatique(s).-      Bilan d’extension ou de surveillance dans le cadre d’un cancer extra-hépatique : métastase hépatique-      Hépatopathie chronique au stade de cirrhose ou de fibrose avancé : CHC-      Maladie chronique des voies biliaires, en particulier, cholangite sclérosante primitive : cholangiocarcinome-      Femme de 30 ans sous contraception oestro-progestative sans facteur de risque d’hépatopathie chronique : adénome hépatocellulaireEn cas de suspicion de tumeur maligne, la démarche diagnostique va différer en fonction de l’existence d’une maladie chronique du foie, d’un antécédent de cancer extra-hépatique ou de sa découverte fortuite.Tumeur hépatique découverte chez un patient cirrhotique ou de façon générale atteint d’une maladie chronique du foieDans cette situation, le 1erdiagnostic à évoquer est un cancer primitif du foie (CHC ou, plus rarement, cholangiocarcinome). Le scanner, l’IRM et l’échographie hépatique avec injection de produit de contraste sont les techniques de référence pour apporter des arguments majeurs en faveur d’un CHC et d’un cholangiocarcinome.Le diagnostic de CHC est posé par :- soit la biopsie et l’examen anatomopathologique;- soit une sémiologie radiologique caractéristique en cas de cirrhose connue.Le dosage de l’alpha-foetoprotéine (AFP) n’est pas un examen diagnostique mais a une valeur pronostique et sera potentiellement utile pour le suivi du patient.Tumeur hépatique découverte chez un patient suivi pour un cancerUn ou des nodules hépatiques découverts de façon synchrone ou métachrone chez un patient pris en charge pour un cancer doit faire suspecter le diagnostic de métastase hépatique. L’apport de l’imagerie est important pour suspecter ce diagnostic. En cas d’ATCD de cancer, la prise en charge diagnostique va dépendre du type de cancer et du délai par rapport à la prise en charge du cancer primitif. En cas de délai long entre l’ATCD de cancer et la date de découverte du ou des nodules hépatiques (généralement supérieur à 2-3 ans), une preuve anatomopathologique sera la plus souvent nécessaire au moyen généralement d’une biopsie hépatique d’une lésion suspecte de métastase. En cas de cirrhose associée, il faudra toujours évoquer la possibilité d’un cancer primitif du foie. De même, l’hypothèse d’un autre cancer métastatique métachrone est également possible.Tumeur hépatique de découverte fortuite en imagerieLa conduite à tenir va dépendre de l’aspect de la lésion à l’imagerie et des données de l’interrogatoire et de l’examen cliniqueDémarche diagnostiqueDevant la découverte fortuite ou non d’une tumeur hépatique en imagerie (échographie abdominale, scanner abdominal, IRM abdominale, TEP-Scan au 18FDG), la 1èreétape du raisonnement est de rechercher par des moyens non invasifs (interrogatoire, examen clinique, biologie, radiologie, élastométrie) une hépatopathie chronique (cirrhose).Le patient devra être adressé en milieu spécialisé pour confirmer le diagnostic de CHC et prendre en charge l‘hépatopathie chronique associée. Le diagnostic non invasif de CHC peut être porté quand toutes les conditions suivantes sont réunies : \n1/ patient atteint de cirrhose; \n2/ nodule de plus de 1 cm de diamètre en TDM ou en IRM; \n3/ une prise de contraste du nodule au temps artériel ;\n4/ un lavage du nodule apparaissant hypodense au temps portal ou tardif en comparaison du parenchyme hépatique adjacent (critère également appelé « wash-out »).En cas d’absence d’élément en faveur d’une hépatopathie chronique, la confrontation des données cliniques et de la sémiologie radiologique de la lésion tumorale orientera la démarche diagnostique (figure 1).Le recours à la biopsie de la tumeur hépatique sous contrôle radiologique (plus rarement par voie chirurgicale), est nécessaire pour confirmer le diagnostic de certitude en cas de doute diagnostique ou pour confirmer la nature cancéreuse de la lésion quand cela est nécessaire à sa prise en charge. Les modalités de réalisation d’une biopsie hépatique ainsi que ses risques sont décrits dans l’Item 276.Le dosage de l’alpha-foetoprotéine (AFP) n’est pas un examen diagnostique mais a une valeur pronostique et sera potentiellement utile pour le suivi du patient.Figure 1. Démarche diagnostique face à une tumeur hépatique"
    },
    {
        "identifiant": "OIC-304-07-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique d'une tumeur primitive du foie",
        "content": "\nConnaître la présentation clinique d'une tumeur primitive du foie OIC-304-07-A\n\n\n\nLe CHC peut être révélé par :\n- une complication de la cirrhose (décompensation oedémato-ascitique, hémorragie digestive par rupture de varices œsophagiennes ….), \n- un syndrome tumoral clinique (hépatomégalie tumorale, douleur de hypochondre droit, pesanteur épigastrique, ictère, altération de l’état général, hémopéritoine …), \n- fortuitement à l'occasion d’un examen radiologique abdominal,\n- un examen de dépistage chez un patient atteint d’une pathologie chronique du foie (cirrhose, fibrose hépatique avancée, hépatite B),\n\n\nL’examen clinique peut être normal, ou révélé des signes cliniques de cirrhose et/ou en rapport avec le syndrome tumoral (hépatomégalie tumorale …). Connaître la présentation clinique d'une tumeur primitive du foie OIC-304-07-ALe CHC peut être révélé par :- unecomplication de la cirrhose(décompensation oedémato-ascitique, hémorragie digestive par rupture de varices œsophagiennes ….),- unsyndrome tumoral clinique(hépatomégalie tumorale, douleur de hypochondre droit, pesanteur épigastrique, ictère, altération de l’état général, hémopéritoine …),-fortuitementà l'occasion d’unexamen radiologique abdominal,- unexamen de dépistage chez un patient atteint d’une pathologie chronique du foie(cirrhose, fibrose hépatique avancée, hépatite B),L’examen clinique peut être normal, ou révélé des signes cliniques de cirrhose et/ou en rapport avec le syndrome tumoral (hépatomégalie tumorale …)."
    },
    {
        "identifiant": "OIC-304-10-A",
        "rang": "A",
        "intitule": "Connaître la présentation clinique des tumeurs biliaires",
        "content": "\nConnaître la présentation clinique des tumeurs biliaires OIC-304-10-A\n\n\n\nA de rares exceptions, les tumeurs des voies biliaires sont malignes, principalement représentées par le cholangiocarcinome. \nLe diagnostic de cholangiocarcinome est posé dans les circonstances suivantes :\n- le plus souvent à un stade avancé chez un patient symptomatique : ictère, hépatomégalie, perte de poids, douleur de l’hypochondre droit, fièvre;\n\n- parfois fortuitement lors d’un bilan de cholestase anictérique biologique ou lors d’un examen radiologique abdominal.  Connaître la présentation clinique des tumeurs biliaires OIC-304-10-AA de rares exceptions,les tumeurs des voies biliaires sont malignes, principalement représentées par lecholangiocarcinome.Le diagnostic de cholangiocarcinome est posé dans les circonstances suivantes :- le plus souvent à un stade avancé chez un patient symptomatique : ictère, hépatomégalie, perte de poids, douleur de l’hypochondre droit, fièvre;- parfois fortuitement lors d’un bilan de cholestase anictérique biologique ou lors d’un examen radiologique abdominal."
    },
    {
        "identifiant": "OIC-304-01-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques des tumeurs bénignes et malignes",
        "content": "\nConnaître les principaux types histologiques des tumeurs bénignes et malignes OIC-304-01-B\n\n\n\nDans ce chapitre, les lésions hépatiques « nodulaires » purement kystiques et/ou infectieuses ne sont pas traitées.\nIl s’agit par ordre de fréquence :\n-      Kyste biliaire simple, parfois multiple (très fréquent)\n-      Abcès du foie à germe pyogène ou amibien (infectieux)\n-      Kyste hydatique (infectieux)\n-      Echinococcose alvéolaire (infectieux)\nIl faut distinguer les nodules de contenu purement liquidien qui sont toujours bénins des nodules solides ou mixtes parmi lesquels il va falloir différencier les tumeurs bénignes des tumeurs malignes.\n\nLes tumeurs hépatiques se caractérisent par des nodules tissulaires de nature différente de celle du parenchyme hépatique adjacent. Elles peuvent être malignes ou bénignes. L’enjeu principal de leur prise en charge est de différencier les tumeurs bénignes des tumeurs malignes. A noter que dans de rares cas, les cancers du foie primitifs ou secondaires peuvent se présenter sous la forme d’une infiltration plus ou moins diffuse du foie.\nDe même, plusieurs types de lésions hépatiques nodulaires peuvent coexister chez un même patient.\n\nIl n’existe pas de données épidémiologiques précises sur la prévalence des tumeurs hépatiques dans la population générale. Elle varie selon les types de tumeurs et en fonction de facteurs de risque (exemples : antécédent de cancer du côlon et risque de métastases hépatiques métachrones, cirrhose associée à un risque de carcinome hépatocellulaire ...).\nOn peut estimer la prévalence des tumeurs hépatiques à environ 5 % dans la population générale.\nPar ordre de fréquence décroissante dans la population générale française, les principales tumeurs hépatiques sont les suivantes :\n-      Hémangiome bénin (bénin)\n-      Métastase hépatique (malin)\n-      Carcinome hépatocellulaire (CHC) (malin, le cancer primitif du foie le plus fréquent)\n-      Hyperplasie nodulaire focale (bénin)\n-      Adénome hépatocellulaire (bénin le plus souvent, mais certains ont un potentiel de transformation maligne) \n-      Cholangiocarcinome (malin, le 2ème type de cancer primitif du foie)\n\nLes tumeurs bénignes hépatiques\nIl existe principalement trois types de tumeurs hépatiques bénignes : l’hémangiome hépatique, l’hyperplasie nodulaire focale et l’adénome hépatocellulaire. A de rares exceptions, elles surviennent sans maladie hépatique chronique associée. Elles peuvent être associées chez un même patient.\n\n1.    Hémangiome bénin\nC’est une tumeur bénigne fréquente (3 à 5 % de la population) faite d’une prolifération de vaisseaux capillaires anormaux dilatés correspondant à une sorte de malformation vasculaire. Il ne dégénère jamais et se complique exceptionnellement. Dans sa forme typique, le diagnostic est échographique sous la forme d’une lésion hyper-échogène avec renforcement postérieur. Les hémangiomes ne nécessitent pas de traitement ni de surveillance.\n\n2.    Hyperplasie nodulaire focale\nCette tumeur bénigne est rare avec une prévalence estimée à moins de 0,1 %. Elle est plus fréquente chez la femme et elle est le plus fréquemment de découverte fortuite. L’hyperplasie nodulaire focale est un amas d’hépatocytes organisés en nodules limités par des septa fibreux d’aspect stellaire (ou de cicatrice centrale) au centre de la lésion donnant un aspect caractéristique à la lésion.\nEn imagerie, cette lésion présente deux caractéristiques : une prise de contraste massive au temps artériel comparativement au foie adjacent et une cicatrice centrale fibreuse non ou peu rehaussée après injection. Le diagnostic échographique de cette lésion est difficile car la différence d'échogénicité entre la lésion et le parenchyme hépatique peut être minime. Le scanner et/ou l’IRM hépatique sans et avec injection de produit de contraste permet de caractériser de façon plus précise ce type de lésion dans plus de 80 % des cas.\nElle apparaît chez les femmes jeunes, ce qui est aussi la particularité de l’adénome hépatocellulaire. Cette tumeur ne se complique jamais. L’hyperplasie nodulaire focale ne nécessite pas de traitement et de surveillance.\n\n3.    Adénome hépatocellulaire\nCette tumeur est également rare avec une prévalence estimée à moins de 0,01 %. Il s’agit d’une tumeur bénigne caractérisée par une prolifération d’hépatocytes monoclonaux, essentiellement observée chez la femme (environ 75 % des cas). La survenue d’adénome hépatocellulaire est favorisée par la prise prolongée d’oestrogènes, en particulier la prise de  contraceptifs oestro-progestatifs. Le risque de transformation maligne est augmenté lorsque l’adénome survient chez l’homme. La biopsie tumorale permet de confirmer le diagnostic et d’évaluer le risque de transformation. L'adénome peut être unique ou multiple et, plus de 10 adénomes définissent une adénomatose hépatique.\n\nLes tumeurs malignes hépatiques\nIl existe principalement trois types de tumeurs hépatiques malignes : les métastases hépatiques et les tumeurs primitives hépatiques, le CHC et le cholangio-carcinome intra-hépatique, qui surviennent sur une maladie hépatique chronique associée respectivement dans 90 % et 50 % des cas. \n\n1.    Métastases hépatiques\nLes métastases hépatiques peuvent être synchrones ou métachrones, uniques ou multiples. Les arguments en faveur du diagnostic sont : le caractère multiple, un antécédent de cancer, des éléments cliniques, biologiques ou radiologiques en faveur d’un tumeur primitive ou des lésions extra-hépatiques (pulmonaires, péritonéales, ganglionnaires, osseuses ou cérébrales) suspectes de métastases. Les cancers primitifs sont par ordre de fréquence : les cancers digestifs, le cancer du poumon, le cancer du sein, les tumeurs neuroendocrines, plus rarement le mélanome malin, les tumeurs stromales, les carcinomes épidermoïdes ORL. Dans environ 25 % des cas, les métastases hépatiques sont révélatrices ou de découverte synchrone du cancer. Dans moins de 10 % des cas, et malgré un bilan diagnostique complet adapté à l’anatomopathologie, aucune lésion primitive n’est identifiée.\n\n2.    Carcinome hépatocellulaire \nIl s’agit de la tumeur maligne primitive hépatique la plus fréquente avec une incidence annuelle en France estimée à plus de 8000 nouveaux cas et une prédominance masculine.  \n\n3.    Cholangiocarcinome\nIl s’agit d’une tumeur maligne développée à partir des cellules biliaires qui prend un aspect de tumeur intra-hépatique quand elle se développe à partir des voies biliaires intra-hépatiques. Elle est 7 à 8 fois moins fréquente que le CHC, soit moins de 1000 nouveaux cas par an.\nLe risque de cholangiocarcinome est augmenté en cas : \n- d’hépatopathie chronique (au stade de cirrhose ou non) : cholangiocarcinome de forme intra-hépatique \n- de maladies des voies biliaires associées à une inflammation biliaire chronique (cholangite sclérosante, lithiase intra-hépatique et parasitoses biliaires): cholangiocarcinome forme extra-hépatique\n\nLe diagnostic pourra être évoqué radiologiquement sur les données du scanner et de l’IRM hépatique. En l’absence de contre-indication et en fonction du projet thérapeutique, une biopsie hépatique de la lésion permettra le diagnostic. Connaître les principaux types histologiques des tumeurs bénignes et malignes OIC-304-01-BDans ce chapitre, les lésions hépatiques « nodulaires » purement kystiques et/ou infectieuses ne sont pas traitées.Il s’agit par ordre de fréquence :-      Kyste biliaire simple, parfois multiple (très fréquent)-      Abcès du foie à germe pyogène ou amibien (infectieux)-      Kyste hydatique (infectieux)-      Echinococcose alvéolaire (infectieux)Il faut distinguer les nodules de contenu purement liquidien qui sont toujours bénins des nodules solides ou mixtes parmi lesquels il va falloir différencier les tumeurs bénignes des tumeurs malignes.Les tumeurs hépatiquesse caractérisent par desnodules tissulairesde nature différente de celle du parenchyme hépatique adjacent. Elles peuvent être malignes ou bénignes. L’enjeu principal de leur prise en charge est de différencier les tumeurs bénignes des tumeurs malignes. A noter que dans de rares cas, les cancers du foie primitifs ou secondaires peuvent se présenter sous la forme d’une infiltration plus ou moins diffuse du foie.De même, plusieurs types de lésions hépatiques nodulaires peuvent coexister chez un même patient.Il n’existe pas de données épidémiologiques précises sur la prévalence des tumeurs hépatiques dans la population générale. Elle varie selon les types de tumeurs et en fonction de facteurs de risque (exemples : antécédent de cancer du côlon et risque de métastases hépatiques métachrones, cirrhose associée à un risque de carcinome hépatocellulaire ...).On peut estimer la prévalence des tumeurs hépatiques à environ 5 % dans la population générale.Par ordre de fréquence décroissante dans la population générale française, les principales tumeurs hépatiques sont les suivantes :-      Hémangiome bénin (bénin)-      Métastase hépatique (malin)-      Carcinome hépatocellulaire (CHC) (malin, le cancer primitif du foie le plus fréquent)-      Hyperplasie nodulaire focale (bénin)-      Adénome hépatocellulaire (bénin le plus souvent, mais certains ont un potentiel de transformation maligne)-      Cholangiocarcinome (malin, le 2èmetype de cancer primitif du foie)Les tumeurs bénignes hépatiquesIl existe principalement trois types de tumeurs hépatiques bénignes : l’hémangiome hépatique, l’hyperplasie nodulaire focale et l’adénome hépatocellulaire. A de rares exceptions, elles surviennent sans maladie hépatique chronique associée. Elles peuvent être associées chez un même patient.1.    Hémangiome béninC’est une tumeur bénigne fréquente (3 à 5 % de la population) faite d’une prolifération de vaisseaux capillaires anormaux dilatés correspondant à une sorte de malformation vasculaire. Il ne dégénère jamais et se complique exceptionnellement. Dans sa forme typique, le diagnostic est échographique sous la forme d’une lésion hyper-échogène avec renforcement postérieur. Les hémangiomes ne nécessitent pas de traitement ni de surveillance.2.    Hyperplasie nodulaire focaleCette tumeur bénigne est rare avec une prévalence estimée à moins de 0,1 %. Elle est plus fréquente chez la femme et elle est le plus fréquemment de découverte fortuite. L’hyperplasie nodulaire focale est un amas d’hépatocytes organisés en nodules limités par des septa fibreux d’aspect stellaire (ou de cicatrice centrale) au centre de la lésion donnant un aspect caractéristique à la lésion.\nEn imagerie, cette lésion présente deux caractéristiques : une prise de contraste massive au temps artériel comparativement au foie adjacent et une cicatrice centrale fibreuse non ou peu rehaussée après injection. Le diagnostic échographique de cette lésion est difficile car la différence d'échogénicité entre la lésion et le parenchyme hépatique peut être minime. Le scanner et/ou l’IRM hépatique sans et avec injection de produit de contraste permet de caractériser de façon plus précise ce type de lésion dans plus de 80 % des cas.\nElle apparaît chez les femmes jeunes, ce qui est aussi la particularité de l’adénome hépatocellulaire. Cette tumeur ne se complique jamais. L’hyperplasie nodulaire focale ne nécessite pas de traitement et de surveillance.3.    Adénome hépatocellulaireCette tumeur est également rare avec une prévalence estimée à moins de 0,01 %. Il s’agit d’une tumeur bénigne caractérisée par une prolifération d’hépatocytes monoclonaux, essentiellement observée chez la femme (environ 75 % des cas). La survenue d’adénome hépatocellulaire est favorisée par la prise prolongée d’oestrogènes, en particulier la prise de  contraceptifs oestro-progestatifs. Le risque de transformation maligne est augmenté lorsque l’adénome survient chez l’homme. La biopsie tumorale permet de confirmer le diagnostic et d’évaluer le risque de transformation. L'adénome peut être unique ou multiple et, plus de 10 adénomes définissent une adénomatose hépatique.Les tumeurs malignes hépatiquesIl existe principalement trois types de tumeurs hépatiques malignes : les métastases hépatiques et les tumeurs primitives hépatiques, le CHC et le cholangio-carcinome intra-hépatique, qui surviennent sur une maladie hépatique chronique associée respectivement dans 90 % et 50 % des cas.1.    Métastases hépatiquesLes métastases hépatiques peuvent être synchrones ou métachrones, uniques ou multiples. Les arguments en faveur du diagnostic sont : le caractère multiple, un antécédent de cancer, des éléments cliniques, biologiques ou radiologiques en faveur d’un tumeur primitive ou des lésions extra-hépatiques (pulmonaires, péritonéales, ganglionnaires, osseuses ou cérébrales) suspectes de métastases. Les cancers primitifs sont par ordre de fréquence : les cancers digestifs, le cancer du poumon, le cancer du sein, les tumeurs neuroendocrines, plus rarement le mélanome malin, les tumeurs stromales, les carcinomes épidermoïdes ORL. Dans environ 25 % des cas, les métastases hépatiques sont révélatrices ou de découverte synchrone du cancer. Dans moins de 10 % des cas, et malgré un bilan diagnostique complet adapté à l’anatomopathologie, aucune lésion primitive n’est identifiée.2.    Carcinome hépatocellulaireIl s’agit de la tumeur maligne primitive hépatique la plus fréquente avec une incidence annuelle en France estimée à plus de 8000 nouveaux cas et une prédominance masculine.3.    CholangiocarcinomeIl s’agit d’une tumeur maligne développée à partir des cellules biliaires qui prend un aspect de tumeur intra-hépatique quand elle se développe à partir des voies biliaires intra-hépatiques. Elle est 7 à 8 fois moins fréquente que le CHC, soit moins de 1000 nouveaux cas par an.\nLe risque de cholangiocarcinome est augmenté en cas : \n- d’hépatopathie chronique (au stade de cirrhose ou non) : cholangiocarcinome de forme intra-hépatique \n- de maladies des voies biliaires associées à une inflammation biliaire chronique (cholangite sclérosante, lithiase intra-hépatique et parasitoses biliaires): cholangiocarcinome forme extra-hépatiqueLe diagnostic pourra être évoqué radiologiquement sur les données du scanner et de l’IRM hépatique. En l’absence de contre-indication et en fonction du projet thérapeutique, une biopsie hépatique de la lésion permettra le diagnostic."
    },
    {
        "identifiant": "OIC-304-02-B",
        "rang": "B",
        "intitule": "Connaître la prévalence et l'épidémiologie des différentes tumeurs bénignes et malignes du foie",
        "content": "\nConnaître la prévalence et l'épidémiologie des différentes tumeurs bénignes et malignes du foie OIC-304-02-B\n\n\n\ncf objectif précédent, les enseignants de la discipline ont jugé que la séparation des deux objectifs n'était pas justifiée Connaître la prévalence et l'épidémiologie des différentes tumeurs bénignes et malignes du foie OIC-304-02-Bcf objectif précédent, les enseignants de la discipline ont jugé que la séparation des deux objectifs n'était pas justifiée"
    },
    {
        "identifiant": "OIC-304-05-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration en imagerie devant une tumeur du foie",
        "content": "\nConnaître la stratégie d'exploration en imagerie devant une tumeur du foie OIC-304-05-B\n\n\n\nL'imagerie hépatique en coupe (scanner et IRM) sans et avec injection de produit de contraste avec des acquisitions multiphasiques (analyse aux temps sans injection, artériel, portal et tardif), est performante pour le diagnostic des tumeurs hépatiques sur la base de leurs caractéristiques morphologiques, vasculaires et biliaires (tableau 1). La biopsie est désormais rarement nécessaire pour distinguer les lésions bénignes des lésions malignes. Par contre, pour définir le traitement et le pronostic d’une tumeur hépatique le recours à la biopsie de la tumeur est parfois nécessaire même si le diagnostic clinico-biologico-radiologique est quasi certain (figure 1).\nTableau 1 : Caractéristiques anatomo-radiologiques des principales tumeurs hépatiques.\n\n\n\nLésion\n\nCaractéristiques anatomiques\n\nImagerie diagnostique (la ou les plus  performantes)\n\nSémiologie radiologique\n\n\nHémangiome\n\nProlifération  de vaisseaux capillaires anormaux dilatés avec une vascularisation artérielle\n\nEchographie hépatique.\nEn cas de doute, IRM hépatique sans et avec  injection de produit de contraste et   multiphasique\n\n\nHypo-intense en T1 et hyper-intense en T2,  prise de contraste nodulaire périphérique et centripète\n\n\nCHC\n\nVascularisation principalement par le réseau  artériel hépatique (contrairement au foie normal, qui est principalement vascularisé  par le réseau de la veine porte)\n\nScanner ou IRM hépatique sans et avec injection de produit de contraste et   multiphasique\n\nPrise du contraste en phase artérielle,  puis lavage en phase veineuse ou tardive, capsule périphérique\n\n\nCholangio-carcinome\n\nVascularisation par le réseau artériel  hépatique et par le réseau de la veine porte associée à une importante  fibrose dite réaction desmoplastique\n\nScanner ou IRM hépatique sans et avec injection de produit de contraste et   multiphasique\n\nPrise progressive du contraste des phases artérielle aux phases veineuse et tardive\n\n\nHyperplasie nodulaire focale\n\nCicatrice centrale (contrairement à  l'adénome) comprenant des tissus adipeux et fibreux\n\nIRM hépatique sans et avec injection de  produit de contraste et multiphasique\n\nPrise de contraste homogène en phase artérielle, signal iso-intense en T1 et T2, cicatrice centrale visible en T2 présentant un rehaussement en phase tardive\n\n\nAdénome\n\nVascularisation principalement par le réseau  artériel hépatique, disparition des voies biliaires au sein de la lésion\n\nIRM hépatique sans et avec injection de  produit de contraste et multiphasique\n\nPrise de contraste artérielle, sémiologie par ailleurs très variables selon le sous type\n\n\nMétastase\n\nVascularisation le plus souvent par le réseau  veineux portal hépatique ; parfois préférentiellement par le réseau  artériel notamment en cas de métastases de tumeurs neuroendocrines bien  différenciées.\n\nScanner ou IRM hépatique sans et avec  injection de produit de contraste et   multiphasique\n\nSouvent iso-intense (hypo-intense)  spontanément ; le plus souvent hypo-dense au temps portal (parfois  hyperdenses au temps artériel - métastases hyper-rehaussées) ; souvent hypo-intense en T1 et hyper-intense en T2\n\n Figure 1 - démarche diagnostique initiale Connaître la stratégie d'exploration en imagerie devant une tumeur du foie OIC-304-05-BL'imagerie hépatique en coupe (scanner et IRM) sans et avec injection de produit de contraste avec des acquisitions multiphasiques (analyse aux temps sans injection, artériel, portal et tardif), est performante pour le diagnostic des tumeurs hépatiques sur la base de leurs caractéristiques morphologiques, vasculaires et biliaires (tableau 1). La biopsie est désormais rarement nécessaire pour distinguer les lésions bénignes des lésions malignes. Par contre, pour définir le traitement et le pronostic d’une tumeur hépatique le recours à la biopsie de la tumeur est parfois nécessaire même si le diagnostic clinico-biologico-radiologique est quasi certain (figure 1).Tableau 1 : Caractéristiques anatomo-radiologiques des principales tumeurs hépatiques.LésionCaractéristiques anatomiquesImagerie diagnostique (la ou les plus  performantes)Sémiologie radiologiqueHémangiomeProlifération  de vaisseaux capillaires anormaux dilatés avec une vascularisation artérielleEchographie hépatique.En cas de doute, IRM hépatique sans et avec  injection de produit de contraste et   multiphasiqueHypo-intense en T1 et hyper-intense en T2,  prise de contraste nodulaire périphérique et centripèteCHCVascularisation principalement par le réseau  artériel hépatique (contrairement au foie normal, qui est principalement vascularisé  par le réseau de la veine porte)Scanner ou IRM hépatique sans et avec injection de produit de contraste et   multiphasiquePrise du contraste en phase artérielle,  puis lavage en phase veineuse ou tardive, capsule périphériqueCholangio-carcinomeVascularisation par le réseau artériel  hépatique et par le réseau de la veine porte associée à une importante  fibrose dite réaction desmoplastiqueScanner ou IRM hépatique sans et avec injection de produit de contraste et   multiphasiquePrise progressive du contraste des phases artérielle aux phases veineuse et tardiveHyperplasie nodulaire focaleCicatrice centrale (contrairement à  l'adénome) comprenant des tissus adipeux et fibreuxIRM hépatique sans et avec injection de  produit de contraste et multiphasiquePrise de contraste homogène en phase artérielle, signal iso-intense en T1 et T2, cicatrice centrale visible en T2 présentant un rehaussement en phase tardiveAdénomeVascularisation principalement par le réseau  artériel hépatique, disparition des voies biliaires au sein de la lésionIRM hépatique sans et avec injection de  produit de contraste et multiphasiquePrise de contraste artérielle, sémiologie par ailleurs très variables selon le sous typeMétastaseVascularisation le plus souvent par le réseau  veineux portal hépatique ; parfois préférentiellement par le réseau  artériel notamment en cas de métastases de tumeurs neuroendocrines bien  différenciées.Scanner ou IRM hépatique sans et avec  injection de produit de contraste et   multiphasiqueSouvent iso-intense (hypo-intense)  spontanément ; le plus souvent hypo-dense au temps portal (parfois  hyperdenses au temps artériel - métastases hyper-rehaussées) ; souvent hypo-intense en T1 et hyper-intense en T2Figure 1 - démarche diagnostique initiale"
    },
    {
        "identifiant": "OIC-304-06-B",
        "rang": "B",
        "intitule": "Connaître la démarche diagnostique positive d'une métastase hépatique",
        "content": "\nConnaître la démarche diagnostique positive d'une métastase hépatique OIC-304-06-B\n\n\n\n\n\n Figure 2: démarche diagnostique face à une métastase hépatique Connaître la démarche diagnostique positive d'une métastase hépatique OIC-304-06-BFigure 2: démarche diagnostique face à une métastase hépatique"
    },
    {
        "identifiant": "OIC-304-08-B",
        "rang": "B",
        "intitule": "Tomodensitométrie typique de métastases hépatiques",
        "content": "\nTomodensitométrie typique de métastases hépatiques OIC-304-08-B\n\n\n\nFigure 3 : Aspect scannographique (temps veineux portal) de métastases hépatiques synchrones (*) d’un adénocarcinome du sigmoïde.\n\n métastases hépatiques Tomodensitométrie typique de métastases hépatiques OIC-304-08-BFigure 3 : Aspect scannographique (temps veineux portal) de métastases hépatiques synchrones (*) d’un adénocarcinome du sigmoïde.métastases hépatiques"
    },
    {
        "identifiant": "OIC-304-09-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie et les facteurs de risque des tumeurs biliaires",
        "content": "\nConnaître la physiopathologie et les facteurs de risque des tumeurs biliaires OIC-304-09-B\n\n\n\nLes maladies chroniques du foie sont des facteurs de risque de cholangiocarcinome intra-hépatique.\nLa cholangite sclérosante primitive, une pathologie inflammatoire chronique des voies biliaires est un facteur de risque important du cholangiocarcinome peri-hilaire et extra-hépatique. \n\nCependant, contrairement au CHC, la majorité des cholangiocarcinomes surviennent de novo, c’est à dire sans facteur de risque identifié. Connaître la physiopathologie et les facteurs de risque des tumeurs biliaires OIC-304-09-BLes maladies chroniques du foiesont des facteurs de risque de cholangiocarcinome intra-hépatique.La cholangite sclérosante primitive, une pathologie inflammatoire chronique des voies biliaires est un facteur de risque important du cholangiocarcinome peri-hilaire et extra-hépatique.Cependant, contrairement au CHC, la majorité des cholangiocarcinomes surviennentde novo, c’est à dire sans facteur de risque identifié."
    },
    {
        "identifiant": "OIC-304-11-B",
        "rang": "B",
        "intitule": "Connaître les principes de la prise en charge des principales tumeurs bénignes et malignes du foie",
        "content": "\nConnaître les principes de la prise en charge des principales tumeurs bénignes et malignes du foie OIC-304-11-B\n\n\n\nLes tumeurs bénignes hépatiques\nHémangiome bénin -  pas de surveillance et pas de traitement.\nHyperplasie nodulaire focale - Pas de traitement et de surveillance. \nAdénome hépatocellulaire - Les éléments de la prise en charge des adénomes hépatocellulaires sont les suivants : interruption de la contraception d’œstrogènes, modalités de surveillance ou d’exérèse à discuter en milieu spécialisé.\nLes tumeurs malignes hépatiques\n- Métastases hépatiques - Le pronostic et la stratégie thérapeutique vont dépendre de la nature du cancer primitif. En cas de cancer primitif digestif, les traitements proposés seront le plus souvent palliatifs mais, dans quelques situations, des résections chirurgicales hépatiques à visée curative pourront être proposées, en particulier, en cas de métastases hépatiques d’un cancer colorectal. La stratégie thérapeutique doit toujours être validée en milieu spécialisé.\n\n- Carcinome hépatocellulaire - La stratégie thérapeutique va dépendre de l’extension du cancer (locale et à distance) et de la sévérité de la dysfonction hépatique et de l’hypertension portale.\nLes traitements curatifs sont :\n-      l’ablation percutanée de la tumeur\n-      la résection chirurgicale\n-      la transplantation hépatique (à l’avantage de traiter le cancer et la maladie chronique hépatique associée)\nLes traitements palliatifs sont :\n-      la chimio-embolisation artérielle hépatique\n-      les thérapies anticancéreuses ciblées (anti-angiogéniques)\n-      l’immunothérapie\n-      les soins de confort\n\nLes indications de ces traitements seront discutées en réunion de concertation pluridisciplinaire.\n\n\n- Cholangiocarcinome - Le seul traitement curatif est la résection chirurgicale quand elle est possible. Le traitement palliatif repose le plus souvent sur la chimiothérapie. Connaître les principes de la prise en charge des principales tumeurs bénignes et malignes du foie OIC-304-11-BLes tumeurs bénignes hépatiquesHémangiome bénin -  pas de surveillance et pas de traitement.Hyperplasie nodulaire focale - Pas de traitement et de surveillance.Adénome hépatocellulaire - Les éléments de la prise en charge des adénomes hépatocellulaires sont les suivants : interruption de la contraception d’œstrogènes, modalités de surveillance ou d’exérèse à discuter en milieu spécialisé.Les tumeurs malignes hépatiques- Métastases hépatiques - Le pronostic et la stratégie thérapeutique vont dépendre de la nature du cancer primitif. En cas de cancer primitif digestif, les traitements proposés seront le plus souvent palliatifs mais, dans quelques situations, des résections chirurgicales hépatiques à visée curative pourront être proposées, en particulier, en cas de métastases hépatiques d’un cancer colorectal. La stratégie thérapeutique doit toujours être validée en milieu spécialisé.- Carcinome hépatocellulaire - La stratégie thérapeutique va dépendre de l’extension du cancer (locale et à distance) et de la sévérité de la dysfonction hépatique et de l’hypertension portale.Les traitements curatifs sont :-      l’ablation percutanée de la tumeur-      la résection chirurgicale-      la transplantation hépatique (à l’avantage de traiter le cancer et la maladie chronique hépatique associée)Les traitements palliatifs sont :-      la chimio-embolisation artérielle hépatique-      les thérapies anticancéreuses ciblées (anti-angiogéniques)-      l’immunothérapie-      les soins de confortLes indications de ces traitements seront discutées en réunion de concertation pluridisciplinaire.- Cholangiocarcinome - Le seul traitement curatif est la résection chirurgicale quand elle est possible. Le traitement palliatif repose le plus souvent sur la chimiothérapie."
    }
]