[
    {
        "identifiant": "OIC-305-02-A",
        "rang": "A",
        "intitule": "Connaître les principales lésions augmentant le risque de survenue ultérieure d'un cancer de l'œsophage",
        "content": "\nConnaître les principales lésions augmentant le risque de survenue ultérieure d'un cancer de l'œsophage OIC-305-02-A\n\n\n\nCarcinome épidermoïde\n-      Le tabac et l’alcool sont les deux principaux facteurs de risque.\nD’autres circonstances exposent au risque de cancer malpighien (épidermoïde) de nombreuses années après l’évènement\n-      L’œsophagite caustique ou post radique (Radiothérapie médiastinale)\n-      L’achalasie\n\nAdénocarcinome\n-      Le Reflux Gastro œsophagien (RGO) chronique est un facteur de risque quand il se complique d’une muqueuse de Barrett ou EndoBrachyOesophage (EBO). Etat précancéreux avec le remplacement de la muqueuse malpighienne du bas œsophage par une muqueuse glandulaire (métaplasie intestinale). L’EBO se développe chez 10 à 20% des sujets avec RGO chronique. Au sein de cet EBO, des foyers de dysplasie, de cancer in situ puis de cancer invasif peuvent se développer\n-       Le surpoids (lui-même favorisant le RGO), IMC > 25 Kg/m2\n-       Le sexe masculin\n\n-       La consommation de tabac Connaître les principales lésions augmentant le risque de survenue ultérieure d'un cancer de l'œsophage OIC-305-02-ACarcinome épidermoïde-Le tabac et l’alcoolsont les deux principaux facteurs de risque.D’autres circonstances exposent au risque de cancer malpighien (épidermoïde) de nombreuses années après l’évènement-      L’œsophagite caustique ou post radique (Radiothérapie médiastinale)-      L’achalasieAdénocarcinome-Le Reflux Gastro œsophagien(RGO) chronique est un facteur de risque quand il se complique d’une muqueuse de Barrett ou EndoBrachyOesophage (EBO). Etat précancéreux avec le remplacement de la muqueuse malpighienne du bas œsophage par une muqueuse glandulaire (métaplasie intestinale). L’EBO se développe chez 10 à 20% des sujets avec RGO chronique. Au sein de cet EBO, des foyers de dysplasie, de cancerin situpuis de cancer invasif peuvent se développer-       Le surpoids (lui-même favorisant le RGO), IMC > 25 Kg/m2-       Le sexe masculin-       La consommation de tabac"
    },
    {
        "identifiant": "OIC-305-04-A",
        "rang": "A",
        "intitule": "Connaître les principales circonstances de découverte et les manifestations cliniques du cancer de l'œsophage",
        "content": "\nConnaître les principales circonstances de découverte et les manifestations cliniques du cancer de l'œsophage OIC-305-04-A\n\n\n\nA la période asymptomatique, l’endoscopie oeso-gastro-duodénale (EOGD)\n-      De surveillance de l’EBO tous les 2 à 5 ans en fonction de son étendue.\n-      De dépistage chez les sujets alcoolo-tabagiques permet le diagnostic à cette période\n\nA la période symptomatique :\n-      Dysphagie progressive aux solides puis aux liquides (sensation d’arrêt transitoire des aliments dans l’œsophage)\n-      Signes associés :\no   La perte de poids (souvent > 5 à 10% du poids)\no   Plus rarement :\n§   Dysphonie par envahissement du nerf récurrent.\n§  Toux après la déglutition (signe de fistule oeso-trachéale ou oeso-bronchique)\n§  Douleur thoracique ou dorsale\n§  Palpation d’un ganglion de sus claviculaire gauche (Troisier)\n§  Hémorragie digestive (hématémèse et/ou méléna)\n\n§  Symptômes en rapport avec les métastases Connaître les principales circonstances de découverte et les manifestations cliniques du cancer de l'œsophage OIC-305-04-AA la période asymptomatique, l’endoscopieoeso-gastro-duodénale (EOGD)-      De surveillance de l’EBO tous les 2 à 5 ans en fonction de son étendue.-      De dépistage chez les sujets alcoolo-tabagiques permet le diagnostic à cette périodeA la période symptomatique:-Dysphagieprogressive aux solides puis aux liquides (sensation d’arrêt transitoire des aliments dans l’œsophage)-      Signes associés :o   La perte de poids (souvent > 5 à 10% du poids)o   Plus rarement :§   Dysphonie par envahissement du nerf récurrent.§  Toux après la déglutition (signe de fistule oeso-trachéale ou oeso-bronchique)§  Douleur thoracique ou dorsale§  Palpation d’un ganglion de sus claviculaire gauche (Troisier)§  Hémorragie digestive (hématémèse et/ou méléna)§  Symptômes en rapport avec les métastases"
    },
    {
        "identifiant": "OIC-305-01-B",
        "rang": "B",
        "intitule": "Connaître les deux principaux types histologiques de cancer de l'œsophage",
        "content": "\nConnaître les deux principaux types histologiques de cancer de l'œsophage OIC-305-01-B\n\n\n\nLes tumeurs de l’œsophage souvent presque toujours des tumeurs malignes. Il existe deux types anatomopathologiques principaux, le carcinome épidermoïde (dégénérescence de la muqueuse malpighienne) et l’adénocarcinome (dégénérescence d’une muqueuse glandulaire métaplasique de la partie inférieure de l’œsophage). Le symptôme essentiel est la dysphagie. Connaître les deux principaux types histologiques de cancer de l'œsophage OIC-305-01-BLes tumeurs de l’œsophage souvent presque toujours destumeurs malignes. Il existedeux types anatomopathologiquesprincipaux, lecarcinome épidermoïde(dégénérescence de la muqueuse malpighienne) etl’adénocarcinome(dégénérescence d’une muqueuse glandulaire métaplasique de la partie inférieure de l’œsophage). Le symptôme essentiel est ladysphagie."
    },
    {
        "identifiant": "OIC-305-03-B",
        "rang": "B",
        "intitule": "Connaître l'incidence et la prévalence des cancers de l'œsophage en France",
        "content": "\nConnaître l'incidence et la prévalence des cancers de l'œsophage en France OIC-305-03-B\n\n\n\nL’incidence du cancer de l’œsophage est relativement stable en France avec 5500 nouveaux cas par an. Il concerne 3 fois plus les hommes que les femmes. On constate une diminution de l’incidence des cancers épidermoïdes et une forte augmentation de celle des adénocarcinomes, en rapport avec l’évolution de l’exposition aux facteurs de risque. Connaître l'incidence et la prévalence des cancers de l'œsophage en France OIC-305-03-BL’incidence du cancer de l’œsophage est relativementstable en Franceavec 5500 nouveaux cas par an. Il concerne 3 fois plus les hommes que les femmes. On constate une diminution de l’incidence des cancers épidermoïdes et une forte augmentation de celle des adénocarcinomes, en rapport avec l’évolution de l’exposition aux facteurs de risque."
    },
    {
        "identifiant": "OIC-305-05-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration par imagerie d'une tumeur de l'œsophage",
        "content": "\nConnaître la stratégie d'exploration par imagerie d'une tumeur de l'œsophage OIC-305-05-B\n\n\n\nL’examen diagnostique de référence est l’endoscopie oeso-gastroduodénale avec biopsie (à prescrire dès l’apparition de la dysphagie en particulier chez un sujet à risque)\n\nEvaluation de l’état général et nutritionnel (performans status selon OMS, cinétique de perte de poids, albumine sérique, fonction rénale et hépatique)\nEvaluation de la fonction cardiaque (échographie cardiaque, fraction d’éjection) et respiratoire (EFR)\n\nSi Epidermoïode :\n-      Recherche d’un second cancer ORL et bronchique (ex ORL, bronchoscopie) – mêmes facteurs de risque\n-      Bilan d’extension :\no   Scanner thoraco-abdomino-pelvien avec injection de produit de contraste (+ cervical si localisation sur 1/3 supérieur de l’œsophage)\no  TEP-scan au 18-FDG (en complément du scanner pour confirmer l'absence de métastase avant traitement à visée curative)\no   Echo-endoscopie œsophagienne si lésion de petite taille franchissable en endoscopie, notamment pour confirmer le caractère superficiel avant traitement par résection endoscopique.\nSi Adénocarcinome :\n-      Bilan d’extension :\no   Scanner thoraco-abdomino-pelvien avec injection de produit de contraste\n\no   Echo-endoscopie œsophagienne si lésion de petite taille franchissable en endoscopie, notamment pour confirmer le caractère superficiel avant traitement par résection endoscopique. Connaître la stratégie d'exploration par imagerie d'une tumeur de l'œsophage OIC-305-05-BL’examen diagnostique de référence est l’endoscopie oeso-gastroduodénale avec biopsie(à prescrire dès l’apparition de la dysphagie en particulier chez un sujet à risque)Evaluation de l’état général et nutritionnel (performans status selon OMS, cinétique de perte de poids, albumine sérique, fonction rénale et hépatique)Evaluation de la fonction cardiaque (échographie cardiaque, fraction d’éjection) et respiratoire (EFR)Si Epidermoïode :-      Recherche d’un second cancer ORL et bronchique (ex ORL, bronchoscopie) – mêmes facteurs de risque-      Bilan d’extension :o   Scanner thoraco-abdomino-pelvien avec injection de produit de contraste (+ cervical si localisation sur 1/3 supérieur de l’œsophage)o  TEP-scan au 18-FDG (en complément du scanner pour confirmer l'absence de métastase avant traitement à visée curative)o   Echo-endoscopie œsophagienne si lésion de petite taille franchissable en endoscopie, notamment pour confirmer le caractère superficiel avant traitement par résection endoscopique.Si Adénocarcinome :-      Bilan d’extension :o   Scanner thoraco-abdomino-pelvien avec injection de produit de contrasteo   Echo-endoscopie œsophagienne si lésion de petite taille franchissable en endoscopie, notamment pour confirmer le caractère superficiel avant traitement par résection endoscopique."
    },
    {
        "identifiant": "OIC-305-06-B",
        "rang": "B",
        "intitule": "Connaître les indications de la fibroscopie œsogastrique",
        "content": "\nConnaître les indications de la fibroscopie œsogastrique OIC-305-06-B\n\n\n\n1/ toute dysphagie nécessite une exploration par endoscopie digestive haute (endoscopie oeso-gastro-duodénale)\n2/ la surveillance des situations à risque :\n-      Surveillance d’un EBO tous les 2 à 5 ans (cf ci-dessus)\n-      Dépistage chez les sujets avec une double intoxication alcool et tabac\n\n3/ l'exploration d'une hématémèse et/ou méléna ou d'une anémie ferriprive. Connaître les indications de la fibroscopie œsogastrique OIC-305-06-B1/toute dysphagienécessite une exploration par endoscopie digestive haute (endoscopie oeso-gastro-duodénale)2/ la surveillance des situations à risque :-      Surveillance d’un EBO tous les 2 à 5 ans (cf ci-dessus)-      Dépistage chez les sujets avec une double intoxication alcool et tabac3/ l'exploration d'une hématémèse et/ou méléna ou d'une anémie ferriprive."
    }
]