[
    {
        "identifiant": "OIC-306-01-A",
        "rang": "A",
        "intitule": "Connaître les principaux types de tumeurs primitives bénignes et malignes de l'ovaire",
        "content": "\nConnaître les principaux types de tumeurs primitives bénignes et malignes de l'ovaire OIC-306-01-A\n\n\n\n\n\nTumeurs fonctionnelles liées à un dysfonctionnement hormonal : kystes folliculaires en 1ère partie de cycle, kystes du corps jaune ou kystes lutéaux en 2ème partie de cycle.\nTumeurs de l’ovaire non fonctionnelles\nCes tumeurs de l’ovaire correspondent à des processus prolifératifs bénins ou malins, primitifs ou secondaires, d’aspect kystique, solide ou végétant, dont la croissance n’est pas directement liée à un dysfonctionnement hormonal :  \n-       Tumeurs bénignes organiques : kyste ovarien bénin le plus souvent\n-       Tumeurs malignes\n-       Tumeurs frontières de l’ovaire\n180. Interprétation d’un compte rendu d’anatomopathologie\n\n181. Tumeurs malignes sur pièce opératoire/biopsies Connaître les principaux types de tumeurs primitives bénignes et malignes de l'ovaire OIC-306-01-ATumeurs fonctionnellesliées à un dysfonctionnement hormonal : kystes folliculaires en 1èrepartie de cycle, kystes du corps jaune ou kystes lutéaux en 2èmepartie de cycle.Tumeurs de l’ovaire non fonctionnellesCes tumeurs de l’ovaire correspondent à des processus prolifératifs bénins ou malins, primitifs ou secondaires, d’aspect kystique, solide ou végétant, dont la croissance n’est pas directement liée à un dysfonctionnement hormonal :-Tumeurs bénignes organiques: kyste ovarien bénin le plus souvent-Tumeurs malignes-Tumeurs frontières de l’ovaire180.Interprétation d’un compte rendu d’anatomopathologie181.Tumeurs malignes sur pièce opératoire/biopsies"
    },
    {
        "identifiant": "OIC-306-05-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque/protecteurs associés au cancer de l'ovaire",
        "content": "\nConnaître les principaux facteurs de risque/protecteurs associés au cancer de l'ovaire OIC-306-05-A\n\n\n\nFacteurs de risque\nLes facteurs de risque des cancers ovariens sont mal connus et semblent peser d’un poids modeste (risque relatif = 2 pour la quasi-totalité de ces facteurs, ce qui explique la difficulté à établir un profil de risque utilisable pour une politique de dépistage) :\n-       Le principal facteur de risque s’inscrit dans le contexte de prédisposition génétique (syndrome sein-ovaire avec mutation des gènes BRCA1 ou 2 et syndrome de Lynch plus rarement), et les antécédents personnels ou familiaux de cancer du sein.\n-       Surcharge pondérale et obésité 319. Prévention du surpoids et de l'obésité\n-       Période ovulatoire prolongée : premières règles précoces et ménopause tardive, nulliparité et première grossesse à terme tardive\n-       Age > 50 ans (50% des cancers de l’ovaire surviennent après 50 ans) 294. Consultation de suivi en gynécologie\n-       Infertilité et traitements inducteurs de l’ovulation (notamment stimulation par Clomifène, Clomid®)\n-       Traitement hormonal de la ménopause à base d’œstrogènes\n-       Facteurs liés à l’environnement : exposition professionnelle à l’amiante (CIRC, 2012) et au talc\n-       Tabagisme\n\nFacteurs protecteurs\n-       Contraception orale\n-       Grossesse\n-       Allaitement\n-       Ligatures des trompes \n-       Salpingectomie bilatérale\n\n294. Consultation de suivi en gynécologie Connaître les principaux facteurs de risque/protecteurs associés au cancer de l'ovaire OIC-306-05-AFacteurs de risqueLes facteurs de risque des cancers ovariens sont mal connus et semblent peser d’un poids modeste (risque relatif = 2 pour la quasi-totalité de ces facteurs, ce qui explique la difficulté à établir un profil de risque utilisable pour une politique de dépistage) :-       Le principal facteur de risque s’inscrit dans lecontexte de prédisposition génétique(syndrome sein-ovaire avec mutation des gènes BRCA1 ou 2 et syndrome de Lynch plus rarement), et les antécédents personnels ou familiaux de cancer du sein.-Surcharge pondérale etobésité319.Prévention du surpoids et de l'obésité-       Période ovulatoire prolongée : premières règles précoces et ménopause tardive, nulliparité et première grossesse à terme tardive-       Age > 50 ans (50% des cancers de l’ovaire surviennent après 50 ans)294.Consultation de suivi en gynécologie-       Infertilité et traitements inducteurs de l’ovulation (notamment stimulation par Clomifène, Clomid®)-       Traitement hormonal de laménopauseà base d’œstrogènes-       Facteurs liés à l’environnement :exposition professionnelleà l’amiante (CIRC, 2012) et au talc-TabagismeFacteurs protecteurs-       Contraception orale-       Grossesse-       Allaitement-       Ligatures des trompes-       Salpingectomie bilatérale294.Consultation de suivi en gynécologie"
    },
    {
        "identifiant": "OIC-306-02-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques des tumeurs bénignes et malignes",
        "content": "\nConnaître les principaux types histologiques des tumeurs bénignes et malignes OIC-306-02-B\n\n\n\nTumeurs bénignes :\na)    Kystes fonctionnels : disparaissent spontanément lors d’un contrôle échographique\nb)    Kystes organiques : 3 origines\n-       Épithéliales : cystadénomes séreux, cystadénomes mucineux ou endométriomes\n-       Germinale : kyste dermoïde ou tératome mature \n-       Stromale : fibrothécome\n\nTumeurs malignes : mêmes formes histologiques, mais sous-forme maligne\n-       Tumeurs épithéliales (90%) : cystadénocarcinomes séreux de haut ou bas grade (forme la plus fréquente), cystadénocarcinomes mucineux, endométrioïdes, ou carcinomes à cellules claires.\n-       Tumeurs germinales ou des cordons sexuels (plus fréquentes chez les patientes jeunes) : tératomes matures, dysgerminomes, tumeurs de la granulosa, choriocarcinomes.\n-       Métastases ovariennes : 10% des tumeurs ovariennes malignes\n\nOrigine digestive colorectale ou gastrique (syndrome de Krukenberg) : tumeurs bilatérales mucineuses\nCancer du sein métastatique\n\n\nTumeurs frontières de l’ovaire : séreuses, micropapillaire non invasive, mucineuses, endométrioïdes Connaître les principaux types histologiques des tumeurs bénignes et malignes OIC-306-02-BTumeurs bénignes :a)    Kystesfonctionnels: disparaissent spontanément lors d’un contrôle échographiqueb)    Kystesorganiques: 3 origines-Épithéliales: cystadénomes séreux, cystadénomes mucineux ou endométriomes-Germinale: kyste dermoïde ou tératome mature-Stromale: fibrothécomeTumeurs malignes: mêmes formes histologiques, mais sous-forme maligne-       Tumeursépithéliales(90%) : cystadénocarcinomes séreux de haut ou bas grade (forme la plus fréquente), cystadénocarcinomes mucineux, endométrioïdes, ou carcinomes à cellules claires.-       Tumeursgerminales ou des cordons sexuels(plus fréquentes chez les patientes jeunes) : tératomes matures, dysgerminomes, tumeurs de la granulosa, choriocarcinomes.-Métastases ovariennes: 10% des tumeurs ovariennes malignesOrigine digestive colorectale ou gastrique (syndrome de Krukenberg) : tumeurs bilatérales mucineusesCancer du sein métastatiqueTumeurs frontières de l’ovaire: séreuses, micropapillaire non invasive, mucineuses, endométrioïdes"
    },
    {
        "identifiant": "OIC-306-03-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie et le pronostic des tumeurs bénignes et malignes",
        "content": "\nConnaître l'épidémiologie et le pronostic des tumeurs bénignes et malignes OIC-306-03-B\n\n\n\nTumeurs bénignes organiques :\n-       5 à 10% des femmes auront une tumeur ovarienne au cours de leur vie, le plus souvent il s’agit d’un kyste ovarien bénin.\nTumeurs épithéliales malignes :\n-       8ème cancer le plus fréquent chez la femme et 2ème cancer gynécologique par ordre de fréquence après le cancer de l’endomètre en 2018\n-       4ème cause de mortalité par cancer chez la femme en 2018 \n-       Concernent majoritairement les femmes après la ménopause\n-       ¾ des patientes sont diagnostiquées à un stade avancé (stade IIIc et IV de la FIGO)\n-       Pronostic sombre : survie globale à 5 ans de 43% tous stades confondus, 85% au stade I et inférieure à 20% au stade IIIc-IV.\n-       Environ 10% des cancers de l’ovaire surviennent dans un contexte de prédisposition génétique.\nTumeurs frontières de l’ovaire (TFO) :\n-       10 à 20% des tumeurs malignes\n-       Près d’un tiers des cas surviennent chez une femme de moins de 40 ans\n-       Dans la majorité des cas, les TFO sont découvertes à un stade précoce\n-       Taux de survie élevé avec une survie globale supérieure à 94% à 10 ans\n\n-       Risque de récidive sous forme invasive faible (0,5% à 3,8%) Connaître l'épidémiologie et le pronostic des tumeurs bénignes et malignes OIC-306-03-BTumeurs bénignes organiques:-       5 à 10% des femmes auront une tumeur ovarienne au cours de leur vie, le plus souvent il s’agit d’un kyste ovarien bénin.Tumeurs épithéliales malignes:-       8èmecancer le plus fréquent chez la femme et 2èmecancer gynécologique par ordre de fréquence après le cancer de l’endomètre en 2018-       4èmecause de mortalité par cancer chez la femme en 2018-       Concernent majoritairement les femmes après laménopause-       ¾ des patientes sont diagnostiquées à un stade avancé (stade IIIc et IV de la FIGO)-       Pronostic sombre : survie globale à 5 ans de 43% tous stades confondus, 85% au stade I et inférieure à 20% au stade IIIc-IV.-       Environ 10% des cancers de l’ovaire surviennent dans un contexte deprédispositiongénétique.Tumeurs frontières de l’ovaire (TFO):-       10 à 20% des tumeurs malignes-       Près d’un tiers des cas surviennent chez une femme de moins de 40 ans-       Dans la majorité des cas, les TFO sont découvertes à un stade précoce-       Taux de survie élevé avec une survie globale supérieure à 94% à 10 ans-       Risque de récidive sous forme invasive faible (0,5% à 3,8%)"
    },
    {
        "identifiant": "OIC-306-04-B",
        "rang": "B",
        "intitule": "Connaître la physiopathologie des cancers de l'ovaire",
        "content": "\nConnaître la physiopathologie des cancers de l'ovaire OIC-306-04-B\n\n\n\n- Théorie de la cicatrisation : chaque ovulation crée un traumatisme mineur sous forme d’une rupture au niveau de la surface épithéliale. Au cours du processus de cicatrisation, des kystes d’inclusion d’épithélium ovarien peuvent se former dans le stroma et être à l’origine d’une prolifération puis de la transformation néoplasique.\n\n- Hypothèse plus récente : Origine tubaire des cellules néoplasiques par l’envahissement des cellules dysplasiques tubaires de la corticale ovarienne (Serous Tubal Intraepithelial Carcinoma ou STIC). Des études anatomopathologiques de pièces d’annexectomies prophylactiques ont, en effet, montré un taux élevé de lésions pré-invasives au niveau du pavillon tubaire.\n- Extension du cancer de l’ovaire au gré du flux naturel du liquide péritonéal (passage rapide d’un stade localisé à un stade généralisé à l’ensemble de la cavité péritonéale), par drainage lymphatique (pelvien et lombo-aortique) et plus rarement dissémination hématologique (poumons, foie, cerveau).\n- Formes génétiques du cancer de l’ovaire : \nMutation des gènes BRCA 1 ou 2 : à l’origine de cancers avant l’âge de 60 ans. Ces cancers seraient de meilleur pronostic, car plus chimiosensibles que les cancers sporadiques.\nEn pratique : Une patiente présentant une mutation du gène BRCA1 à un risque d'environ 40 % (22-59%) de développer un cancer épithélial de l'ovaire. Dans le cas d'une mutation BRCA2, le risque est plus faible, de l'ordre de 10 % (4-18%).\nLes cancers de l’ovaire peuvent plus rarement s’intégrer dans le syndrome de Lynch ou HNPCC, de transmission autosomique dominante, dû à une atteinte de gènes appartenant au système MMR. Sa fréquence varie de 1/1000 à 1/400.  Il est responsable de 2% des cancers de l’ovaire, 6% des cancers endométriaux et de 1 à 3% des cancers colorectaux.\n\nEn pratique : Une patiente présentant une mutation constitutionnelle délétère d’un gène MMR à un risque d'environ 10% de développer un cancer de l'ovaire. Connaître la physiopathologie des cancers de l'ovaire OIC-306-04-B-Théorie de la cicatrisation: chaque ovulation crée un traumatisme mineur sous forme d’une rupture au niveau de la surface épithéliale. Au cours du processus de cicatrisation, des kystes d’inclusion d’épithélium ovarien peuvent se former dans le stroma et être à l’origine d’une prolifération puis de la transformation néoplasique.- Hypothèse plus récente :Origine tubaire des cellules néoplasiquespar l’envahissement des cellules dysplasiques tubaires de la corticale ovarienne (Serous Tubal Intraepithelial Carcinoma ou STIC). Des études anatomopathologiques de pièces d’annexectomies prophylactiques ont, en effet, montré un taux élevé de lésions pré-invasives au niveau du pavillon tubaire.-Extension du cancer de l’ovaireau gré du flux naturel du liquide péritonéal (passage rapide d’un stade localisé à un stade généralisé à l’ensemble de la cavité péritonéale), par drainage lymphatique (pelvien et lombo-aortique) et plus rarement dissémination hématologique (poumons, foie, cerveau).-Formes génétiques du cancer de l’ovaire:Mutation des gènes BRCA 1 ou 2: à l’origine de cancers avant l’âge de 60 ans. Ces cancers seraient de meilleur pronostic, car plus chimiosensibles que les cancers sporadiques.En pratique : Une patiente présentant une mutation du gèneBRCA1à un risque d'environ 40 % (22-59%) de développer un cancer épithélial de l'ovaire. Dans le cas d'une mutationBRCA2, le risque est plus faible, de l'ordre de 10 % (4-18%).Les cancers de l’ovaire peuvent plus rarement s’intégrer dans lesyndrome de Lynch ou HNPCC,de transmission autosomique dominante, dû à une atteinte de gènes appartenant au système MMR. Sa fréquence varie de 1/1000 à 1/400.  Il est responsable de 2% des cancers de l’ovaire, 6% des cancers endométriaux et de 1 à 3% des cancers colorectaux.En pratique : Une patiente présentant une mutation constitutionnelle délétère d’un gène MMR à un risque d'environ 10% de développer un cancer de l'ovaire."
    },
    {
        "identifiant": "OIC-306-06-B",
        "rang": "B",
        "intitule": "Connaître les indications de la cœlioscopie",
        "content": "\nConnaître les indications de la cœlioscopie OIC-306-06-B\n\n\n\nLe cancer de l’ovaire est l’un des rares cancers dont le diagnostic n’est habituellement pas connu en pré opératoire. C’est pourquoi, la réalisation d’une cœlioscopie est fondamentale et recommandée pour établir un diagnostic et compléter le bilan d’extension par l’évaluation de la carcinose péritonéale.\nCœlioscopie à visée diagnostique, pronostique et de stadification = élément clé du bilan initial :\n-       Obtention d’un diagnostic histologique :\nEn cas de carcinose : biopsie de nodules de carcinose\nEn l’absence de carcinose : annexectomie et cytologie péritonéale\n-       Évaluation précise de la carcinose péritonéale en cœlioscopie pour l’évaluation du risque de non résécabilité en chirurgie première ou intervallaire : scores de carcinose péritonéale\n-       Cœlioscopie à visée de stadification\n\nSituations de départ associées :\n239. Explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique\n300. Consultation pré-anesthésique\n\n352. Expliquer un traitement au patient (adulte/enfant/adolescent) Connaître les indications de la cœlioscopie OIC-306-06-BLe cancer de l’ovaire est l’un des rares cancers dont le diagnostic n’est habituellement pas connu en pré opératoire. C’est pourquoi, la réalisation d’unecœlioscopieest fondamentale et recommandée pour établir un diagnostic et compléter le bilan d’extension par l’évaluation de la carcinose péritonéale.Cœlioscopie à visée diagnostique, pronostique et de stadification = élément clé du bilan initial :-       Obtention d’un diagnostic histologique :En cas de carcinose :biopsiede nodules de carcinoseEn l’absence de carcinose : annexectomie et cytologie péritonéale-       Évaluation précise de la carcinose péritonéale en cœlioscopie pour l’évaluation du risque de non résécabilité en chirurgie première ou intervallaire : scores de carcinose péritonéale-       Cœlioscopie à visée de stadificationSituations de départ associées :239.Explication pré-opératoire et recueil de consentement d’un geste invasif diagnostique ou thérapeutique300.Consultation pré-anesthésique352.Expliquer un traitement au patient (adulte/enfant/adolescent)"
    },
    {
        "identifiant": "OIC-306-07-B",
        "rang": "B",
        "intitule": "Connaître les indications de l'imagerie d'une tumeur de l'ovaire",
        "content": "\nConnaître les indications de l'imagerie d'une tumeur de l'ovaire OIC-306-07-B\n\n\n\nExamens complémentaires d’imagerie :\nÉchographie pelvienne par voie abdominale puis endovaginale.\nIl s’agit de l’examen de première ligne d’une part à visée diagnostique et qui permet également de préciser la taille, la bilatéralité, la localisation, la forme, l’échostructure et la vascularisation du kyste. Les signes associés comme l’existence d’une ascite ou d’autres masses sont également recherchées. \nLes critères échographique suivants sont à interpréter en fonction du statut ménopausique et de l’âge de la patiente : \n\n\n\nCritères échographiques en faveur d’un kyste fonctionnel\n\nCritères échographiques en faveur d’un kyste organique\n\nCritères échographiques en faveur de la malignité\n\n\n-       Uniloculaire\n-       Liquidien pur\n-       Chez une patiente non ménopausée\n\n\n-       Existence d’une cloison\n-       Parois épaissies\n-       Contenu hétérogène\n-       Contours irréguliers\n-       Vascularisation au Doppler\n-       Lésion volumineuse\n\n\n-       Végétations endo ou exo kystiques\n-       Ascite\n-       Adénopathies\n-       Masse pelvienne associée\n\n\nIRM abdomino-pelvienne\nEn cas de forme localisée, de masse ovarienne indéterminée ou complexe en échographie, l’IRM pelvienne et abdominale jusqu'au pédicule rénal permet de mieux caractériser la tumeur (intérêt des séquences en perfusion et en diffusion) et de faire le bilan d’extension loco-régional.\nUne classification internationale, Ovarian-Adnexal Reporting & Data System (O-RADS) permet d’aider à la discrimination des masses ovariennes suspectes.\nTomodensitométrie thoraco-abdomino-pelvienne\nLe bilan d’extension pré-thérapeutique et de résécabilité d’une carcinose péritonéale a priori d’origine ovarienne repose sur le scanner thoraco-abdomino-pelvien avec injection (notamment en cas de forme évoluée).\nTomographie à émission de positions au 18-FDG\nLe TEP-TDM au 18-FDG (fluorodésoxyglucose) est une option pour le bilan d’extension dans les stades avancés.\n\nSituations de départ associées :\n178. Demande/prescription raisonnée et choix d’un examen diagnostique\n224. Découverte d’une anomalie abdominale à l’examen d’imagerie médicale\n229. Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale\n231. Demande d’un examen d’imagerie\n232. Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie\n\n233. Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection) Connaître les indications de l'imagerie d'une tumeur de l'ovaire OIC-306-07-BExamens complémentaires d’imagerie :Échographie pelviennepar voie abdominale puis endovaginale.Il s’agit de l’examen de première ligne d’une part à visée diagnostique et qui permet également de préciser la taille, la bilatéralité, la localisation, la forme, l’échostructure et la vascularisation du kyste. Les signes associés comme l’existence d’une ascite ou d’autres masses sont également recherchées.Les critères échographique suivants sont à interpréter en fonction du statut ménopausique et de l’âge de la patiente :Critères échographiques en faveur d’unkyste fonctionnelCritères échographiques en faveur d’unkyste organiqueCritères échographiques en faveur de lamalignité-       Uniloculaire-       Liquidien pur-       Chez une patiente non ménopausée-       Existence d’une cloison-       Parois épaissies-       Contenu hétérogène-       Contours irréguliers-       Vascularisation au Doppler-       Lésion volumineuse-       Végétations endo ou exo kystiques-       Ascite-       Adénopathies-       Masse pelvienne associéeIRM abdomino-pelvienneEn cas de forme localisée, de masse ovarienne indéterminée ou complexe en échographie, l’IRM pelvienne et abdominale jusqu'au pédicule rénal permet de mieux caractériser la tumeur (intérêt des séquences en perfusion et en diffusion) et de faire le bilan d’extension loco-régional.Une classification internationale, Ovarian-Adnexal Reporting & Data System (O-RADS) permet d’aider à la discrimination des masses ovariennes suspectes.Tomodensitométrie thoraco-abdomino-pelvienneLe bilan d’extension pré-thérapeutique et de résécabilité d’une carcinose péritonéale a priori d’origine ovarienne repose sur le scanner thoraco-abdomino-pelvien avec injection (notamment en cas de forme évoluée).Tomographie à émission de positions au 18-FDGLe TEP-TDM au 18-FDG (fluorodésoxyglucose) est une option pour le bilan d’extension dans les stades avancés.Situations de départ associées :178.Demande/prescription raisonnée et choix d’un examen diagnostique224.Découverte d’une anomalie abdominale à l’examen d’imagerie médicale229.Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale231.Demande d’un examen d’imagerie232.Demande d'explication d'un patient sur le déroulement, les risques et les bénéfices attendus d'un examen d'imagerie233.Identifier/reconnaitre les différents examens d'imagerie (type/fenêtre/ séquences/incidences/injection)"
    },
    {
        "identifiant": "OIC-306-08-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt diagnostique et pronostique de l'anapath",
        "content": "\nConnaître l'intérêt diagnostique et pronostique de l'anapath OIC-306-08-B\n\n\n\nExamen anatomo-pathologique :\nAvant toute chimiothérapie, il est recommandé de porter le diagnostic positif de carcinome ovarien (type histologique et grade du carcinome) sur du matériel biopsique (et non cytologique) 181. Tumeurs malignes sur pièce opératoire/biopsies. La réalisation de biopsies avec des prélèvements multiples sur différents sites tumoraux et de bonne taille est recommandée. \nL’étude microscopique doit préciser le type histologique de la tumeur (classification OMS 2014), le grade tumoral, la présence éventuelle d’un carcinome séreux tubaire intra-épithélial (STIC), les localisations tumorales, la cytologie péritonéale, le statut ganglionnaire et la classification FIGO avec l’année de la classification. En cas de doute diagnostique sur le type ou le grade histologique du carcinome ovarien, il est recommandé de réaliser une étude immunohistochimique avec un panel optimal d’anticorps. 180. Interprétation d’un compte rendu d’anatomopathologie\n\nEn cas de mutation somatique des gènes BRCA, la patiente doit être impérativement orientée vers une consultation d’oncogénétique. Connaître l'intérêt diagnostique et pronostique de l'anapath OIC-306-08-BExamen anatomo-pathologique :Avant toute chimiothérapie, il est recommandé de porter le diagnostic positif de carcinome ovarien (type histologique et grade du carcinome) sur dumatériel biopsique(et non cytologique) 181.Tumeurs malignes sur pièce opératoire/biopsies. La réalisation de biopsies avec des prélèvements multiples sur différents sites tumoraux et de bonne taille est recommandée.L’étude microscopique doit préciser le type histologique de la tumeur (classification OMS 2014), le grade tumoral, la présence éventuelle d’un carcinome séreux tubaire intra-épithélial (STIC), les localisations tumorales, la cytologie péritonéale, le statut ganglionnaire et la classification FIGO avec l’année de la classification. En cas de doute diagnostique sur le type ou le grade histologique du carcinome ovarien, il est recommandé de réaliser une étude immunohistochimique avec un panel optimal d’anticorps. 180.Interprétation d’un compte rendu d’anatomopathologieEn cas de mutation somatique des gènes BRCA, la patiente doit être impérativement orientée vers une consultation d’oncogénétique."
    },
    {
        "identifiant": "OIC-306-09-B",
        "rang": "B",
        "intitule": "Connaître les principaux marqueurs sériques et leur bon usage dans les tumeurs de l'ovaire",
        "content": "\nConnaître les principaux marqueurs sériques et leur bon usage dans les tumeurs de l'ovaire OIC-306-09-B\n\n\n\nEn cas de kyste suspect, les marqueurs tumoraux demandés sont les suivants : \n-       CA 125 (spécifique du cancer de l'ovaire), \n-       L'adjonction du dosage de l’HE4 (Human Epididymal Protein 4) peut également être intéressante pour le diagnostic d’une masse ovarienne indéterminée à l’imagerie mais reste peu utilisé car non remboursé. Son interprétation tient compte du statut ménopausique. \n=> Le risque de malignité (score de ROMA (Risk of Ovarian Maligancy Algorythm)) est estimé en utilisant les mesures sériques de la HE4, du CA125 et le statut ménopausique.\n-       CA 19-9 (en cas de tumeurs épithéliales), \n-       ACE (en cas de tumeurs épithéliales),\n-       α-fœtoprotéine, β-hCG, LDH en cas de suspicion de tumeur germinale ou chez une femme jeune\n-       Inhibine B et AMH en cas de tumeur de la granulosa. \nA noter qu’il n’est pas recommandé de se baser uniquement sur le CA125 sérique pour l’évaluation de la résécabilité d’une carcinose péritonéale d’origine ovarienne, tubaire ou péritonéale primitive, ni sur les autres biomarqueurs sériques. \n\nLe suivi des patientes traitées pour un cancer de l’ovaire repose sur l’examen clinique mais également sur le dosage des marqueurs tumoraux s’ils étaient initialement élevés (CA 125), tous les 4 mois pendant 2 ans, puis tous les 6 mois pendant 3 ans, puis annuellement. Connaître les principaux marqueurs sériques et leur bon usage dans les tumeurs de l'ovaire OIC-306-09-BEn cas de kyste suspect, les marqueurs tumoraux demandés sont les suivants :-CA 125(spécifique du cancer de l'ovaire),-       L'adjonction du dosage de l’HE4(Human Epididymal Protein 4) peut également être intéressante pour le diagnostic d’une masse ovarienne indéterminée à l’imagerie mais reste peu utilisé car non remboursé. Son interprétation tient compte du statut ménopausique.=> Le risque de malignité (score de ROMA (Risk of Ovarian Maligancy Algorythm)) est estimé en utilisant les mesures sériques de la HE4, du CA125 et le statut ménopausique.-CA 19-9(en cas de tumeurs épithéliales),-ACE(en cas de tumeurs épithéliales),-α-fœtoprotéine, β-hCG, LDHen cas de suspicion de tumeur germinale ou chez une femme jeune-Inhibine B et AMHen cas de tumeur de la granulosa.A noter qu’il n’est pas recommandé de se baser uniquement sur le CA125 sérique pour l’évaluation de la résécabilité d’une carcinose péritonéale d’origine ovarienne, tubaire ou péritonéale primitive, ni sur les autres biomarqueurs sériques.Le suivi des patientes traitées pour un cancer de l’ovaire repose sur l’examen clinique mais également sur ledosage des marqueurs tumoraux s’ils étaient initialement élevés(CA 125), tous les 4 mois pendant 2 ans, puis tous les 6 mois pendant 3 ans, puis annuellement."
    }
]