[
    {
        "identifiant": "OIC-308-01-A",
        "rang": "A",
        "intitule": "Connaître les deux principaux types histologiques des tumeurs du pancréas",
        "content": "\nConnaître les deux principaux types histologiques des tumeurs du pancréas OIC-308-01-A\n\n\n\nLe pancréas peut être le siège de plusieurs types de tumeurs en fonction de leur aspect (solide ou kystique) de leur origine (endocrine ou exocrine) et de leur nature bénigne ou maligne.\n\nL’adénocarcinome est la forme la plus fréquente (90 %) des tumeurs malignes. Il se développe à partir du tissu exocrine canalaire. Le second type tumoral, beaucoup plus rare, est représenté par les tumeurs neuro-endocrines qu’elles soient non sécrétantes (cas le plus fréquent) ou sécrétantes (insuline, glucagon , … ). Les autres types histologiques (cellules acineuses, adénosquameux…) sont encore plus rares. Connaître les deux principaux types histologiques des tumeurs du pancréas OIC-308-01-ALe pancréas peut être le siège de plusieurs types de tumeurs en fonction de leur aspect (solide ou kystique) de leur origine (endocrine ou exocrine) et de leur nature bénigne ou maligne.L’adénocarcinome est la forme la plus fréquente(90 %) des tumeurs malignes. Il se développe à partir dutissu exocrine canalaire. Le second type tumoral, beaucoup plus rare, est représenté par lestumeurs neuro-endocrines qu’elles soient non sécrétantes (cas le plus fréquent) ou sécrétantes(insuline, glucagon , … ). Les autres types histologiques (cellules acineuses, adénosquameux…) sont encore plus rares."
    },
    {
        "identifiant": "OIC-308-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux signes cliniques de l'adénocarcinome du pancréas et des tumeurs neuroendocrines",
        "content": "\nConnaître les principaux signes cliniques de l'adénocarcinome du pancréas et des tumeurs neuroendocrines OIC-308-03-A\n\n\n\nLes symptômes de toute tumeur pancréatique\nGénéraux mais tardifs :\n-      Altération de l’état général (diminution du score d’activité quotidienne), asthénie, anorexie\n-      Amaigrissement (souvent important au diagnostic)\n-      Déséquilibre d’un diabète connu\n-      Thrombose veineuse profonde (qui impose la recherche d’un cancer chez l’adulte âgé de plus de 50 ans)\nLiés au siège de la tumeur :\n-      Tête du pancréas :\no  Ictère souvent sans fièvre, avec décoloration des selles ; peut être précédé par l’apparition d’un prurit, Grosse vésicule palpable\no  Plus rarement, d’emblée des signes d’obstruction digestive haute par compression ou envahissement duodénal\n-      Corps et queue du pancréas :\no  Douleur épigastrique, transfixiante, insomniante, d’intensité élevée nécessitant rapidement des traitements par des antalgiques de palier 3 (morphiniques)\no  Douleur dorsale, souvent explorée comme une dorsalgie\no  Symptômes tardifs à type de syndrome occlusif du grêle par envahissement péritonéal (carcinose)\n\nSymptômes spécifiques d’une tumeur neuro-endocrine pancréatique sécrétante (Gastrine : syndrome de Zollinger-Ellison associant une diarrhée et des ulcères duodénaux multiples ; Insuline : malaises hypoglycémiques sévères ; VIP responsable d’une diarrhée sécrétoire ….). Connaître les principaux signes cliniques de l'adénocarcinome du pancréas et des tumeurs neuroendocrines OIC-308-03-ALes symptômes de toute tumeur pancréatiqueGénéraux mais tardifs :-      Altération de l’état général (diminution du score d’activité quotidienne), asthénie, anorexie-      Amaigrissement (souvent important au diagnostic)-      Déséquilibre d’un diabète connu-      Thrombose veineuse profonde (qui impose la recherche d’un cancer chez l’adulte âgé de plus de 50 ans)Liés au siège de la tumeur :-      Tête du pancréas :o  Ictère souvent sans fièvre, avec décoloration des selles ; peut être précédé par l’apparition d’un prurit, Grosse vésicule palpableo  Plus rarement, d’emblée des signes d’obstruction digestive haute par compression ou envahissement duodénal-      Corps et queue du pancréas :o  Douleur épigastrique, transfixiante, insomniante, d’intensité élevée nécessitant rapidement des traitements par des antalgiques de palier 3 (morphiniques)o  Douleur dorsale, souvent explorée comme une dorsalgieo  Symptômes tardifs à type de syndrome occlusif du grêle par envahissement péritonéal (carcinose)Symptômes spécifiques d’une tumeur neuro-endocrine pancréatique sécrétante (Gastrine : syndrome de Zollinger-Ellison associant une diarrhée et des ulcères duodénaux multiples ; Insuline : malaises hypoglycémiques sévères ; VIP responsable d’une diarrhée sécrétoire ….)."
    },
    {
        "identifiant": "OIC-308-04-A",
        "rang": "A",
        "intitule": "Connaître les indications des examens de biologie devant une tumeur du pancréas",
        "content": "\nConnaître les indications des examens de biologie devant une tumeur du pancréas OIC-308-04-A\n\n\n\n\nIl n’y a pas d’examen biologique nécessaire au diagnostic. \nLe marqueur CA 19.9 n’est pas un outil diagnostique, sauf dans le cas particulier du bilan d’une masse pancréatique dont l’histologie ne peut être obtenue (au moins 1 biopsie négative prélevée sous écho-endoscopie). Dans cette situation si le CA19.9 est supérieur à 10 fois la valeur supérieure normale sans cholestase associée, le diagnostic d’adénocarcinome peut être retenu. \n\nLe bilan biologique pré-thérapeutique devra comprendre NFS, ionogramme sanguin, créatinine, bilan hépatique (transaminases, Ph alcalines, GGT) et bilan nutritionnel (albumine, pré albumine). Connaître les indications des examens de biologie devant une tumeur du pancréas OIC-308-04-AIl n’y a pas d’examen biologique nécessaire au diagnostic.Le marqueur CA 19.9 n’est pas un outil diagnostique, sauf dans le cas particulier du bilan d’une masse pancréatique dont l’histologie ne peut être obtenue (au moins 1 biopsie négative prélevée sous écho-endoscopie). Dans cette situation si le CA19.9 est supérieur à 10 fois la valeur supérieure normale sans cholestase associée, le diagnostic d’adénocarcinome peut être retenu.Le bilan biologique pré-thérapeutique devra comprendre NFS, ionogramme sanguin, créatinine, bilan hépatique (transaminases, Ph alcalines, GGT) et bilan nutritionnel (albumine, pré albumine)."
    },
    {
        "identifiant": "OIC-308-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie et les facteurs de risque de l'adénocarcinome du pancréas et des tumeurs neuroendocrines",
        "content": "\nConnaître l'épidémiologie et les facteurs de risque de l'adénocarcinome du pancréas et des tumeurs neuroendocrines OIC-308-02-B\n\n\n\nA) L’incidence de l’adénocarcinome du pancréas est en forte augmentation depuis plus de 10 ans avec un doublement du nombre de nouveaux cas par an. Son incidence annuelle était de 14 000 nouveaux cas en France en 2018.\nLe plus souvent, l’âge de survenue est entre 60 et 70 ans. Les deux sexes sont également touchés. Le pronostic est très mauvais avec une survie globale tous stades confondus à 5 ans de 5 à 10 %.\nFacteurs de risque\n1)   Environnementaux/individuels\nExogène\n- Le tabac est le seul facteur de risque clairement identifié.\nEndogène\n-      Un diabète de type II ancien. En revanche, un diabète récent (< 2 ans) n’est pas un facteur causal mais révélateur d’un cancer du pancréas (paranéoplasique)\n-      L’obésité est également considérée comme un facteur de risque.\n-      La pancréatite chronique quelle qu’en soit la cause, avec un risque particulier en cas de \n§ Pancréatite chronique alcoolique : risque de 5 % à 20 ans\n§ Pancréatite chronique héréditaire notamment en cas de mutation germinale du gène PRSS1 (maladie très rare) - risque cumulatif estimé de 40 % à l’âge de 50 ans    \n\n2)    Héréditaire (génétique) :\n-      Le risque de développer un cancer du pancréas est multiplié par 3-6 en cas d’antécédent familial au 1er degré du même cancer et par 32 s’il y a 2 apparentés au 1er degré\n-      Les syndromes de prédisposition génétiques au cancer du pancréas (autosomique dominant) sont rares\n\nIl existe deux principales lésions précancéreuses :\n-      Les Tumeurs Intra canalaires et Papillaires Mucineuses du Pancréas (TIPMP)\n-      Le cystadénome mucineux (tumeur rare d’aspect kystique)\n\nB) Les tumeurs neuro-endocrines sont classées en tenant compte de la différenciation cellulaire et de l’index mitotique (évalué par le Ki67). Dans 25 % des cas ces tumeurs secrètent une hormone responsable de symptômes spécifiques (Gastrine, Insuline ; Glucagon ; VIP ; Somatostatine).\nDans 75 % des cas les tumeurs sont non sécrétantes.\n.Ces tumeurs sont parfois héréditaires dans le cadre du syndrome de prédisposition héréditaire dénomme néoplasie endocrinienne multiple de type 1 (NEM 1).\n\nLa suspicion de syndrome de prédisposition génétique au cancer du pancréas (adénocarcinome ou tumeur neuroendocrine) doit conduire à proposer une consultation d’oncogénétique. Connaître l'épidémiologie et les facteurs de risque de l'adénocarcinome du pancréas et des tumeurs neuroendocrines OIC-308-02-BA) L’incidence del’adénocarcinome du pancréasest enforte augmentationdepuis plus de 10 ans avec un doublement du nombre de nouveaux cas par an. Son incidence annuelle était de 14 000 nouveaux cas en France en 2018.Le plus souvent, l’âge de survenue est entre 60 et 70 ans. Les deux sexes sont également touchés. Le pronostic est très mauvais avec une survie globale tous stades confondus à 5 ans de 5 à 10 %.Facteurs de risque1)   Environnementaux/individuelsExogène- Le tabacest le seul facteur de risque clairement identifié.Endogène-Un diabètede type II ancien. En revanche, un diabète récent (< 2 ans) n’est pas un facteur causal maisrévélateurd’un cancer du pancréas (paranéoplasique)-      L’obésité est également considérée comme un facteur de risque.-La pancréatite chroniquequelle qu’en soit la cause, avec un risque particulier en cas de§ Pancréatite chronique alcoolique : risque de 5 % à 20 ans§ Pancréatite chronique héréditaire notamment en cas de mutation germinale du gène PRSS1 (maladie très rare) - risque cumulatif estimé de 40 % à l’âge de 50 ans2)Héréditaire (génétique):-      Le risque de développer un cancer du pancréas est multiplié par 3-6 en cas d’antécédent familial au 1erdegré du même cancer et par 32 s’il y a 2 apparentés au 1er degré-      Les syndromes de prédisposition génétiques au cancer du pancréas (autosomique dominant) sont raresIl existedeux principales lésions précancéreuses:-      Les Tumeurs Intra canalaires et Papillaires Mucineuses du Pancréas (TIPMP)-      Le cystadénome mucineux (tumeur rare d’aspect kystique)B) Les tumeurs neuro-endocrinessont classées en tenant compte de la différenciation cellulaire et de l’index mitotique (évalué par le Ki67). Dans 25 % des cas ces tumeurs secrètent une hormone responsable de symptômes spécifiques (Gastrine, Insuline ; Glucagon ; VIP ; Somatostatine).Dans 75 % des cas les tumeurs sont non sécrétantes..Ces tumeurs sont parfois héréditaires dans le cadre du syndrome de prédisposition héréditaire dénomme néoplasie endocrinienne multiple de type 1 (NEM 1).La suspicion de syndrome de prédisposition génétique au cancer du pancréas (adénocarcinome ou tumeur neuroendocrine) doit conduire à proposer une consultation d’oncogénétique."
    },
    {
        "identifiant": "OIC-308-05-B",
        "rang": "B",
        "intitule": "Connaître les indications des examens d'imagerie d'une tumeur du pancréas",
        "content": "\nConnaître les indications des examens d'imagerie d'une tumeur du pancréas OIC-308-05-B\n\n\n\n\nLe scanner thoraco-abdomino-pelvienne avec injection de produit de contraste est l’examen de référence pour :\n-      Evoquer le diagnostic (masse hypodense, mal limitée associée à une dilatation du conduit pancréatique principal d'amont. Pour les tumeurs céphaliques ou au contact de la voie biliaire, une dilatation des voies biliaires intra et extrahépatiques est fréquente. On parle alors de dilatation bi-canalaire)\n-      Évaluer l’extension locale (contact avec les structures vasculaires)\n-      Rechercher une éventuelle extension métastatique\n\nEn cas de tumeur localisée au pancréas :\n-      Echo-endoscopie avec ponction pour avoir un diagnostic anatomopathologique (sensibilité : 80 %); non indispensable si une chirurgie première est envisagée\nSi douleurs abdominales ou ictère: échographie abdominale transpariétale en première intention, la découverte de la dilation des voies biliaires amène alors à la réalisation d’un scanner abdominal. Lorsque une tumeur est fortement suspectée (ictère nu avec altération de l’état général), c’est le scanner thoraco-abdomino-pelvien qui est l’examen de 1re intention. En cas de doute ou de lésion isodense au scanner, l’IRM permet parfois d’obtenir une meilleure visibilité de la tumeur. Si un doute diagnostique persiste ou si une chirurgie n’est pas indiquée en première intention, l’écho-endoscopie permet de voir la tumeur et d’en faire des biopsies pour confirmation histologique.\n\nEn cas de tumeur métastatique : \n- Ponction biopsie hépatique d'une lésion métastatique (le plus souvent hépatique) comme alternative à l'échoendoscopie pancréatique avec ponction afin d'obtenir la preuve histologique du diagnostic avant mise en oeuvre du traitement systémique de la maladie métastatique (chimiothérapie). \n- IRM hépatique indiquée en 2ème intention en cas d'adénocarcinome du pancréas localisé résécable afin d'éliminer la présence de métastases hépatiques (retrouvées dans 15% des cas après un scanner thoraco-abdomino pelvien normal)\n\n- Cholangio-pancréatographie rétrograde par voie endoscopique (CPRE) avec pose de prothèse biliaire sous anesthésie générale indiquée en cas d'ictère cholestatique en rapport avec une compression de la voie biliaire principale par un adénocarcinome de la tête du pancréas. Connaître les indications des examens d'imagerie d'une tumeur du pancréas OIC-308-05-BLe scanner thoraco-abdomino-pelvienneavec injection de produit de contraste est l’examen de référence pour :-      Evoquer le diagnostic (masse hypodense, mal limitée associée à une dilatation du conduit pancréatique principal d'amont. Pour les tumeurs céphaliques ou au contact de la voie biliaire, une dilatation des voies biliaires intra et extrahépatiques est fréquente. On parle alors de dilatation bi-canalaire)-      Évaluer l’extension locale (contact avec les structures vasculaires)-      Rechercher une éventuelle extension métastatiqueEn cas de tumeur localisée au pancréas :-Echo-endoscopie avec ponctionpour avoir un diagnostic anatomopathologique (sensibilité : 80 %); non indispensable si une chirurgie première est envisagéeSi douleurs abdominales ou ictère: échographie abdominale transpariétale en première intention, la découverte de la dilation des voies biliaires amène alors à la réalisation d’un scanner abdominal. Lorsque une tumeur est fortement suspectée (ictère nu avec altération de l’état général), c’est le scanner thoraco-abdomino-pelvien qui est l’examen de 1re intention. En cas de doute ou de lésion isodense au scanner, l’IRM permet parfois d’obtenir une meilleure visibilité de la tumeur. Si un doute diagnostique persiste ou si une chirurgie n’est pas indiquée en première intention, l’écho-endoscopie permet de voir la tumeur et d’en faire des biopsies pour confirmation histologique.En cas de tumeur métastatique :- Ponction biopsie hépatique d'une lésion métastatique (le plus souvent hépatique) comme alternative à l'échoendoscopie pancréatique avec ponction afin d'obtenir la preuve histologique du diagnostic avant mise en oeuvre du traitement systémique de la maladie métastatique (chimiothérapie).- IRM hépatique indiquée en 2ème intention en cas d'adénocarcinome du pancréas localisé résécable afin d'éliminer la présence de métastases hépatiques (retrouvées dans 15% des cas après un scanner thoraco-abdomino pelvien normal)- Cholangio-pancréatographie rétrograde par voie endoscopique (CPRE) avec pose de prothèse biliaire sous anesthésie générale indiquée en cas d'ictère cholestatique en rapport avec une compression de la voie biliaire principale par un adénocarcinome de la tête du pancréas."
    },
    {
        "identifiant": "OIC-308-06-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie descriptive d'une tumeur kystique du pancréas",
        "content": "\nConnaître l'épidémiologie descriptive d'une tumeur kystique du pancréas OIC-308-06-B\n\n\n\nLa détection des lésions kystiques du pancréas, le plus souvent de manière fortuite, a augmentée depuis l’utilisation courante de l’imagerie (Scanner abdominal, IRM abdominale, écho endoscopie pancréatique). L’IRM pancréatique et/ou l’écho-endoscopie pancréatique permettent le diagnostic de ces lésions.\n-      Le pseudokyste est la lésion la plus fréquente qui complique généralement une pancréatite aiguë ou chronique. Il est bénin et le diagnostic est évoqué par l’anamnèse.\n-      Les tumeurs intra-canalaires papillaires et mucineuses du pancréas (TIPMP) touche le canal principal et les canaux secondaires du pancréas. Ils peuvent être révélés par une pancréatite aiguë, un ictère ou un déséquilibre de diabète, mais ils sont le plus souvent de découverte fortuite à l’imagerie. Leur diagnostic est facilement fait au moyen de l’écho-endoscopie et/ou de l’IRM pancréatique. Les TIPMP du canal principal présentent un risque de dégénérescence très élevé.\n\n-      Il existe d’autres formes plus rares. Connaître l'épidémiologie descriptive d'une tumeur kystique du pancréas OIC-308-06-BLa détection des lésions kystiques du pancréas, le plus souvent de manière fortuite, a augmentée depuis l’utilisation courante de l’imagerie (Scanner abdominal, IRM abdominale, écho endoscopie pancréatique). L’IRM pancréatique et/ou l’écho-endoscopie pancréatique permettent le diagnostic de ces lésions.-      Le pseudokyste est la lésion la plus fréquente qui complique généralement une pancréatite aiguë ou chronique. Il est bénin et le diagnostic est évoqué par l’anamnèse.-      Les tumeurs intra-canalaires papillaires et mucineuses du pancréas (TIPMP) touche le canal principal et les canaux secondaires du pancréas. Ils peuvent être révélés par une pancréatite aiguë, un ictère ou un déséquilibre de diabète, mais ils sont le plus souvent de découverte fortuite à l’imagerie. Leur diagnostic est facilement fait au moyen de l’écho-endoscopie et/ou de l’IRM pancréatique. Les TIPMP du canal principal présentent un risque de dégénérescence très élevé.-      Il existe d’autres formes plus rares."
    }
]