[
    {
        "identifiant": "OIC-309-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque professionnels et environnementaux",
        "content": "\nConnaître les principaux facteurs de risque professionnels et environnementaux OIC-309-03-A\n\n\n\nFacteurs de risque exogènes :\n\nExposition à des carcinogènes d’origine professionnelle :\nAmiante,\nSilice,\nHydrocarbures aromatiques polycycliques,\nDiesel.\nExposition à des carcinogènes d’origine non professionnelle :\nRadon,\nPollution atmosphérique (particules fines, dont diesel).\nFacteurs de risque personnels :\n\nPrédisposition familiale,\nPathologie respiratoire chronique : BPCO ; pneumopathies interstitielles diffuses fibrosantes\nAntécédent de cancer pulmonaire\n Connaître les principaux facteurs de risque professionnels et environnementaux OIC-309-03-AFacteurs de risque exogènes :Exposition à des carcinogènes d’origine professionnelle :Amiante,Silice,Hydrocarbures aromatiques polycycliques,Diesel.Exposition à des carcinogènes d’origine non professionnelle :Radon,Pollution atmosphérique (particules fines, dont diesel).Facteurs de risque personnels :Prédisposition familiale,Pathologie respiratoire chronique : BPCO ; pneumopathies interstitielles diffuses fibrosantesAntécédent de cancer pulmonaire"
    },
    {
        "identifiant": "OIC-309-04-A",
        "rang": "A",
        "intitule": "Connaître les circonstances de découvertes et les manifestations cliniques des tumeurs du poumon (y compris syndromes para-néoplasiques)",
        "content": "\nConnaître les circonstances de découvertes et les manifestations cliniques des tumeurs du poumon (y compris syndromes para-néoplasiques) OIC-309-04-A\n\n\n\nLe diagnostic est fait le plus souvent à un stade localement avancé ou métastatique (60 à 75% des cas).\n\nSignes généraux du cancer : asthénie, anorexie, amaigrissement\nSignes fonctionnels respiratoires : dyspnée ; toux persistante ; hémoptysie\nSignes en rapport la progression loco-régionale :\nAtteinte d’organes médiastinaux : syndrome cave supérieur ; dysphagie ; dysphonie ; paralysie phrénique, etc.\nAtteinte pleurale : douleur, épanchement pleural\nAtteinte pariétale thoracique : douleur, masse palpable\nObstruction bronchique : infection, cornage/wheezing\nSyndrome de Pancoast-Tobias\nSignes en rapport avec une localisation métastatique : signes neurologiques, douleurs osseuses, lésion cutanée, etc.\nSignes en rapport avec un état pro-coagulant : maladie thrombo-embolique veineuse\nSignes en rapport avec un syndrome para-néoplasique : nombreux, dont :\nSyndrome de sécrétion inappropriée de l’hormone anti-diurétique : hyponatrémie\nSyndrome de Cushing\nSyndromes neurologiques : pseudo-myasthénie ; neuropathie périphérique ; encéphalite limbique, etc.\nOstéoarthropathie hypertrophiante pneumique : hippocratisme digital, œdème douloureux des extrémités avec périostite engainante\nHippocratisme digital isolé\nLa maladie peut être découverte chez un patient asymptomatique, fortuitement ou non, sur un examen d’imagerie thoracique quel qu’en soit le motif.\n\n Connaître les circonstances de découvertes et les manifestations cliniques des tumeurs du poumon (y compris syndromes para-néoplasiques) OIC-309-04-ALe diagnostic est fait le plus souvent à un stade localement avancé ou métastatique (60 à 75% des cas).Signes généraux du cancer : asthénie, anorexie, amaigrissementSignes fonctionnels respiratoires :dyspnée;touxpersistante ;hémoptysieSignes en rapport la progression loco-régionale :Atteinte d’organes médiastinaux : syndrome cave supérieur ; dysphagie ; dysphonie ; paralysie phrénique, etc.Atteinte pleurale : douleur, épanchement pleuralAtteinte pariétale thoracique : douleur, masse palpableObstruction bronchique : infection, cornage/wheezingSyndrome de Pancoast-TobiasSignes en rapport avec une localisation métastatique : signes neurologiques, douleurs osseuses, lésion cutanée, etc.Signes en rapport avec un état pro-coagulant : maladie thrombo-embolique veineuseSignes en rapport avec un syndrome para-néoplasique : nombreux, dont :Syndrome de sécrétion inappropriée de l’hormone anti-diurétique : hyponatrémieSyndrome de CushingSyndromes neurologiques : pseudo-myasthénie ; neuropathie périphérique ; encéphalite limbique, etc.Ostéoarthropathie hypertrophiante pneumique : hippocratisme digital, œdème douloureux des extrémités avec périostite engainanteHippocratisme digital isoléLa maladie peut être découverte chez un patient asymptomatique, fortuitement ou non, sur un examen d’imagerie thoracique quel qu’en soit le motif."
    },
    {
        "identifiant": "OIC-309-05-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique devant une tumeur du poumon",
        "content": "\nConnaître la démarche diagnostique devant une tumeur du poumon OIC-309-05-A\n\n\n\nLa démarche diagnostique inclue :\n\nle prélèvement histologique (Cf. question 10), et\nle bilan de l’extension loco-régionale et à distance, qui permet de classer la maladie selon les stades TNM. Il a une valeur pronostique et conditionne en partie la stratégie thérapeutique. Il résulte :\ndes données cliniques,\nde la fibroscopie (extension endobronchique),\ndes ponctions cytologiques éventuelles (ganglions, plèvre)\nde l’imagerie (Cf question 7)\n\nClassification TNM (s’applique aux carcinomes non à petites cellules) :\no  le T (tumeur) classe l’extension loco-régionale de la tumeur\no  le N (node = ganglion en anglais) classe l’extension ganglionnaire de la tumeur\no  le M (métastase) classe l’extension à distance de la tumeur\n      \n       on distingue 3 stades :\no  localisé (stades I et II)\no  localement avancé (stade III)\n\no  métastatique (stade IV) Connaître la démarche diagnostique devant une tumeur du poumon OIC-309-05-ALa démarche diagnostique inclue :le prélèvement histologique(Cf. question 10), etle bilan de l’extensionloco-régionale et à distance, qui permet de classer la maladie selon les stadesTNM. Il a une valeur pronostique et conditionne en partie la stratégie thérapeutique. Il résulte :des données cliniques,de la fibroscopie (extension endobronchique),des ponctions cytologiques éventuelles (ganglions, plèvre)de l’imagerie (Cf question 7)Classification TNM(s’applique aux carcinomes non à petites cellules) :o  le T (tumeur) classe l’extension loco-régionale de la tumeuro  le N (node= ganglion en anglais) classe l’extension ganglionnaire de la tumeuro  le M (métastase) classe l’extension à distance de la tumeuron distingue 3 stades :o  localisé (stades I et II)o  localement avancé (stade III)o  métastatique (stade IV)"
    },
    {
        "identifiant": "OIC-309-08-A",
        "rang": "A",
        "intitule": "Radiographie de face d'un adénocarcinome pulmonaire",
        "content": "\nRadiographie de face d'un adénocarcinome pulmonaire OIC-309-08-A\n\n\n\n\n\n Radiographie de thorax de face chez une patiente avec adénocarcinome pulmonaire lobaire inférieur gauche. Elle montre une volumineuse opacité arrondie polylobée du champ pulmonaire inférieur gauche, n’effaçant pas le bord gauche du cœur (signe de la silhouette). Radiographie de face d'un adénocarcinome pulmonaire OIC-309-08-ARadiographie de thorax de face chez une patiente avec adénocarcinome pulmonaire lobaire inférieur gauche. Elle montre une volumineuse opacité arrondie polylobée du champ pulmonaire inférieur gauche, n’effaçant pas le bord gauche du cœur (signe de la silhouette)."
    },
    {
        "identifiant": "OIC-309-10-A",
        "rang": "A",
        "intitule": "Connaître les principales investigations à visée diagnostique d'un cancer bronchique",
        "content": "\nConnaître les principales investigations à visée diagnostique d'un cancer bronchique OIC-309-10-A\n\n\n\nLe diagnostic nécessite une preuve histologique, qui peut être obtenue à partir de la tumeur primitive, ou d’une métastase facilement accessible.\nLe prélèvement de la lésion primitive peut être obtenu, en fonction de sa localisation, par :\n·        Bronchoscopie souple, si elle est proximale\n·        Ponction trans-pariétale sous repérage au scanner ou échographique (uniquement si contact pleural), si elle est distale\n·        Prélèvement chirurgical par thoracoscopie, si elle n’est pas accessible par l’une des 2 premières techniques.\n\nLe prélèvement de localisations ganglionnaires médiastinales peut être obtenu par :\n·        Ponction transbronchique au cours d’une écho-endoscopie\n·        Prélèvement chirurgical au cours d’une médiastinoscopie\n\nLe prélèvement d’une métastase dépend du site métastatique (biopsie cutanée, hépatique, osseuse, ganglionnaire, etc.)\n\nL’étude histologique du prélèvement est complétée par des analyses à visée pré-thérapeutique :\n·        l’expression en immunohistochimie de Programmed Death-Ligand 1 (PD-L1), impliquée dans la réponse à l’immunothérapie\n·        la recherche d’altérations moléculaires impliquant les gènes EGFR, KRAS, ROS, ALK, potentiellement associées à une réponse à des thérapies ciblées (inhibiteurs de tyrosine kinase)\n\nLe bilan d’extension doit être entrepris dès que le diagnostic de cancer bronchique est confirmé (Cf. question 5 & 7).\n\n Connaître les principales investigations à visée diagnostique d'un cancer bronchique OIC-309-10-ALe diagnostic nécessite unepreuve histologique, qui peut être obtenue à partir de la tumeur primitive, ou d’une métastase facilement accessible.Le prélèvement de lalésion primitivepeut être obtenu, en fonction de sa localisation, par :·Bronchoscopie souple, si elle est proximale·Ponction trans-pariétale sous repérage au scanner ou échographique (uniquement si contact pleural), si elle est distale·Prélèvement chirurgical par thoracoscopie, si elle n’est pas accessible par l’une des 2 premières techniques.Le prélèvement delocalisations ganglionnaires médiastinalespeut être obtenu par :·        Ponction transbronchique au cours d’uneécho-endoscopie·        Prélèvement chirurgical au cours d’unemédiastinoscopieLe prélèvement d’unemétastasedépend du site métastatique (biopsie cutanée, hépatique, osseuse, ganglionnaire, etc.)L’étude histologique du prélèvement est complétée par des analyses à visée pré-thérapeutique :·        l’expression en immunohistochimie deProgrammed Death-Ligand 1 (PD-L1), impliquée dans la réponse à l’immunothérapie·        la recherche d’altérations moléculaires impliquant les gènesEGFR,KRAS, ROS, ALK, potentiellement associées à une réponse à des thérapies ciblées (inhibiteurs de tyrosine kinase)Le bilan d’extension doit être entrepris dès que le diagnostic de cancer bronchique est confirmé (Cf. question 5 & 7)."
    },
    {
        "identifiant": "OIC-309-11-A",
        "rang": "A",
        "intitule": "Connaître les principes de la prise en charge d'une tumeur du poumon primitive ou secondaire",
        "content": "\nConnaître les principes de la prise en charge d'une tumeur du poumon primitive ou secondaire OIC-309-11-A\n\n\n\nLa prise en charge d’une tumeur primitive du poumon dépend, dans l’ordre :\n\ndu type histologique\nde l’extension tumorale («  la tumeur est-elle résecable ? et y a t-il une indication? »)\ndu bilan pré-thérapeutique («  le patient est-il opérable ? »)\nCes éléments sont étudiés pour chaque patient au cours d’une réunion de concertation pluri-disciplinaire (RCP) d’oncologie thoracique, qui conduit à une proposition thérapeutique adaptée au cas particulier du patient (appelée « plan personnalisé de soins » ou PPS), qui lui sera expliquée avant le début du traitement au cours d’une consultation dans le cadre du dispositif d’annonce.\n\nPrincipes du traitement des carcinomes non à petites cellules :\n3 situations selon l’extension :\n\nCancer localisé au poumon (stades I et II) = traitement local :\nChirurgie ± traitement systémique pré ou post opératoire\nRadiothérapie si inopérable\nCancer localement avancé (stade III) = traitement multi-modal\nRadiothérapie + traitement systémique\nChirurgie + traitement systémique\nCancer métastatique (stade IV) = traitement systémique exclusif\n\nTraitement systémique : chimiothérapie et/ou immunothérapie ou thérapie ciblée (selon présence d’une altération moléculaire)\n\nLe bilan d’opérabilité du patient inclut l’état général, le bilan des comorbidités (notamment cardiovasculaires), et le bilan fonctionnel respiratoire (EFR ± épreuve d’effort).\n\nPrincipes du traitement des carcinomes à petites cellules :\n2 situations selon l’extension\n\nCancer localisé au thorax = traitement local :\nChimiothérapie + radiothérapie\nCancer métastatique = traitement systémique exclusif\n\nDans tous les cas, les soins de supports sont débutés dès le diagnostic, et comprennent notamment :\n-         le support nutritionnel\n-         le traitement antalgique, médicamenteux et non médicamenteux (radiothérapie)\n-         la prise en charge des autres symptômes (dyspnée)\n-         le support psychologique\n\nDans tous les cas, on recherche une exposition professionnelle à risque, éventuellement avec l’aide d’un spécialiste en pathologie professionnelle ; en cas d’exposition suffisante, le cancer doit être déclaré comme maladie professionnelle.\nLa prise en charge d’une tumeur secondaire du poumon dépend de l’origine de la tumeur primitive.\n\n Connaître les principes de la prise en charge d'une tumeur du poumon primitive ou secondaire OIC-309-11-ALa prise en charge d’une tumeur primitive du poumon dépend, dans l’ordre :du type histologiquede l’extension tumorale(«  la tumeur est-elle résecable ? et y a t-il une indication? »)du bilan pré-thérapeutique(«  le patient est-il opérable ? »)Ces éléments sont étudiés pour chaque patient au cours d’uneréunion de concertation pluri-disciplinaire (RCP) d’oncologie thoracique, qui conduit à une proposition thérapeutique adaptée au cas particulier du patient (appelée «plan personnalisé de soins» ou PPS), qui lui sera expliquée avant le début du traitement au cours d’uneconsultation dans le cadre du dispositif d’annonce.Principes du traitement des carcinomes non à petites cellules :3 situations selon l’extension :Cancer localisé au poumon (stades I et II) =traitement local:Chirurgie ± traitement systémique pré ou post opératoireRadiothérapie si inopérableCancer localement avancé (stade III) =traitement multi-modalRadiothérapie + traitement systémiqueChirurgie + traitement systémiqueCancer métastatique (stade IV) =traitement systémique exclusifTraitement systémique : chimiothérapie et/ou immunothérapie ou thérapie ciblée (selon présence d’une altération moléculaire)Le bilan d’opérabilité du patient inclut l’état général, le bilan des comorbidités (notamment cardiovasculaires), et le bilan fonctionnel respiratoire (EFR ± épreuve d’effort).Principes du traitement des carcinomes à petites cellules :2 situations selon l’extensionCancer localisé au thorax =traitement local:Chimiothérapie + radiothérapieCancer métastatique =traitement systémique exclusifDans tous les cas,les soins de supportssont débutés dès le diagnostic, et comprennent notamment :-         le support nutritionnel-         le traitement antalgique, médicamenteux et non médicamenteux (radiothérapie)-         la prise en charge des autres symptômes (dyspnée)-         le support psychologiqueDans tous les cas, on recherche uneexposition professionnelleà risque, éventuellement avec l’aide d’un spécialiste en pathologie professionnelle ; en cas d’exposition suffisante, le cancer doit être déclaré comme maladie professionnelle.La prise en charge d’une tumeur secondaire du poumon dépend de l’origine de la tumeur primitive."
    },
    {
        "identifiant": "OIC-309-01-B",
        "rang": "B",
        "intitule": "Connaître les principaux types histologiques des cancers broncho-pulmonaires",
        "content": "\nConnaître les principaux types histologiques des cancers broncho-pulmonaires OIC-309-01-B\n\n\n\nSDD :\n016      Adénopathies unique ou multiples\n017      Amaigrissement\n327      Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille\n021      Asthénie\n297      Consultation du suivi en cancérologie\n238      Demande et préparation aux examens endoscopiques (bronchiques, digestifs)\n178      Demande/prescription raisonnée et choix d'un examen diagnostique\n161      Douleur thoracique\n200      Dyscalcémie\n202      Dysnatrémie\n146      Dysphonie\n162      Dyspnée\n020      Découverte d'anomalies à l'auscultation pulmonaire\n226      Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226\n227      Découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale\n228      Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale\n121      Déficit neurologique sensitif et/ou moteur\n030      Dénutrition/malnutrition\n160      Détresse respiratoire aiguë\n260      Evaluation et prise en charge de la douleur chronique\n163      Expectoration\n239      Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique\n352      Expliquer un traitement au patient\n337      Identification, prise en soin et suivi d'un patient en situation palliative\n180      Interprétation d'un compte rendu d'anatomopathologie\n009      Masse/tuméfaction pariétale\n250      Prescrire des antalgiques\n254      Prescrire des soins associés à l'initiation d'une chimiothérapie\n314      Prévention des risques liés au tabac\n315      Prévention des risques professionnels\n303      Prévention/dépistage des cancers de l'adulte\n167      Toux\n181      Tumeurs malignes sur pièce opératoire/biopsie\n158      Tuméfaction cervico-faciale\n014      Émission de sang par la bouche\n151      Œdème de la face et du cou\n\nDeux grands types histologiques :\n1- les carcinomes non à petites cellules (qui représentent près de 80% des cas), dont\n\nAdénocarcinomes :\nles plus fréquents, de localisation plutôt périphérique ;\nhistologie : différenciation glandulaire ; marquage pour le Thyroid Transcription Factor-1 (TTF1) en immunohistochimie\nCarcinomes épidermoïdes :\nde localisation plutôt proximale ;\nhistologie : différenciation malpighienne ; marquage pour la p40 en immunohistochimie\nCarcinomes indifférenciés\n\n2- les carcinomes à petites cellules (15%) :\n\nde localisation proximale avec envahissement médiastinal fréquent\nhistologie : d’origine neuroendocrine, peu différenciée ; immunohistochimie positive pour les marqueurs neuroendocrines (CD56 ; synaptophysine)\n\n\nMétastase : foyer tumoral secondaire, résultant de la dissémination par voie lymphatique et sanguine, puis de l’implantation à distance, de cellules tumorales issues de la tumeur primitive. Connaître les principaux types histologiques des cancers broncho-pulmonaires OIC-309-01-BSDD :016Adénopathies unique ou multiples017Amaigrissement327Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille021Asthénie297Consultation du suivi en cancérologie238Demande et préparation aux examens endoscopiques (bronchiques, digestifs)178Demande/prescription raisonnée et choix d'un examen diagnostique161Douleur thoracique200Dyscalcémie202Dysnatrémie146Dysphonie162Dyspnée020Découverte d'anomalies à l'auscultation pulmonaire226Découverte d'une anomalie du cerveau à l'examen d'imagerie médicale SD-226227Découverte d'une anomalie médullaire ou vertébrale à l'examen d'imagerie médicale228Découverte d'une anomalie osseuse et articulaire à l'examen d'imagerie médicale121Déficit neurologique sensitif et/ou moteur030Dénutrition/malnutrition160Détresse respiratoire aiguë260Evaluation et prise en charge de la douleur chronique163Expectoration239Explication pré-opératoire et recueil de consentement d'un geste invasif diagnostique ou thérapeutique352Expliquer un traitement au patient337Identification, prise en soin et suivi d'un patient en situation palliative180Interprétation d'un compte rendu d'anatomopathologie009Masse/tuméfaction pariétale250Prescrire des antalgiques254Prescrire des soins associés à l'initiation d'une chimiothérapie314Prévention des risques liés au tabac315Prévention des risques professionnels303Prévention/dépistage des cancers de l'adulte167Toux181Tumeurs malignes sur pièce opératoire/biopsie158Tuméfaction cervico-faciale014Émission de sang par la bouche151Œdème de la face et du couDeux grands types histologiques :1- lescarcinomes non à petites cellules(qui représentent près de 80% des cas), dontAdénocarcinomes :les plus fréquents, de localisation plutôt périphérique ;histologie : différenciation glandulaire ; marquage pour leThyroid Transcription Factor-1(TTF1) en immunohistochimieCarcinomes épidermoïdes :de localisation plutôt proximale ;histologie : différenciation malpighienne ; marquage pour la p40 en immunohistochimieCarcinomes indifférenciés2- lescarcinomes à petites cellules(15%) :de localisation proximale avec envahissement médiastinal fréquenthistologie : d’origine neuroendocrine, peu différenciée ; immunohistochimie positive pour les marqueurs neuroendocrines (CD56 ; synaptophysine)Métastase: foyer tumoral secondaire, résultant de la dissémination par voie lymphatique et sanguine, puis de l’implantation à distance, de cellules tumorales issues de la tumeur primitive."
    },
    {
        "identifiant": "OIC-309-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie descriptive",
        "content": "\nConnaître l'épidémiologie descriptive OIC-309-02-B\n\n\n\nIncidence :\n\nPlus de 46 000 nouveaux cas/an en France (3ème rang des cancers incidents ; 2ème cancer solide le plus fréquent chez l’homme et le 3ème chez la femme)\n2,1 millions de nouveaux cas/an dans le monde\n\nMortalité :\n\n1ère cause de mortalité par cancer en France : plus de 33 000 décès/an en France (soit 20% des décès par cancer),\n1ère cause de mortalité par cancer dans le monde : 1,8 millions de décès/an\nTaux de survie à 5 ans : 17%\n60 à 75% des cas sont découverts à un stade localement avancé (stade III) ou métastatiques (stade IV)\n\nÉvolution :\n\nSuit l’évolution du tabagisme : en faible diminution chez l’homme, en augmentation chez la femme\n\nFacteur de risque principal : tabagisme, actif et passif, responsable de 85% des cas :\nLe risque carcinogène augmente avec la précocité et la durée du tabagisme\nLe risque est plus lié à la durée du tabagisme qu’à la quantité de tabac fumée\nLe risque décroit à l’arrêt du tabac, mais ne revient jamais au niveau du non-fumeur\n\n Connaître l'épidémiologie descriptive OIC-309-02-BIncidence :Plus de 46 000 nouveaux cas/an en France (3ème rang des cancers incidents ; 2èmecancer solide le plus fréquent chez l’homme et le 3èmechez la femme)2,1 millions de nouveaux cas/an dans le mondeMortalité :1èrecause de mortalité par cancer en France : plus de 33 000 décès/an en France (soit 20% des décès par cancer),1èrecause de mortalité par cancer dans le monde : 1,8 millions de décès/anTaux de survie à 5 ans : 17%60 à 75% des cas sont découverts à un stade localement avancé (stade III) ou métastatiques (stade IV)Évolution :Suit l’évolution du tabagisme : en faible diminution chez l’homme, en augmentation chez la femmeFacteur de risque principal :tabagisme, actif et passif, responsable de 85% des cas :Le risque carcinogène augmente avec la précocité et la durée du tabagismeLe risque est plus lié à la durée du tabagisme qu’à la quantité de tabac fuméeLe risque décroit à l’arrêt du tabac, mais ne revient jamais au niveau du non-fumeur"
    },
    {
        "identifiant": "OIC-309-06-B",
        "rang": "B",
        "intitule": "Connaître les particularités du cancer à petites cellules",
        "content": "\nConnaître les particularités du cancer à petites cellules OIC-309-06-B\n\n\n\nLe carcinome à petites cellules est :\n·        une tumeur d’origine neuroendocrine,\n·        fréquemment associée à un syndrome para-néoplasique,\n·        de mauvais pronostic, avec évolution rapide en l’absence de traitement,\n·        une indication à une chimiothérapie « en urgence », reposant sur un doublet à base de sel de platine, associé à l’immunothérapie si métastatique,\n\n·        chimiosensible au début, puis évolue défavorablement avec rechute(s) et chimiorésistance. Connaître les particularités du cancer à petites cellules OIC-309-06-BLe carcinome à petites cellules est :·        une tumeur d’origine neuroendocrine,·        fréquemment associée à un syndrome para-néoplasique,·        de mauvais pronostic, avec évolution rapide en l’absence de traitement,·        une indication à une chimiothérapie « en urgence », reposant sur un doublet à base de sel de platine, associé à l’immunothérapie si métastatique,·        chimiosensible au début, puis évolue défavorablement avec rechute(s) et chimiorésistance."
    },
    {
        "identifiant": "OIC-309-07-B",
        "rang": "B",
        "intitule": "Connaître les examens d'imagerie et leurs indications dans l'exploration d'une tumeur primitive du poumon",
        "content": "\nConnaître les examens d'imagerie et leurs indications dans l'exploration d'une tumeur primitive du poumon OIC-309-07-B\n\n\n\nLa radiographie de thorax :\n\nest souvent réalisée à la phase initiale, mais ne participe pas au diagnostic ou au bilan d’extension ;\nmême normale, n’élimine pas le diagnostic.\n\nLa tomodensitométrie (TDM), avec injection de produit de contraste, est indispensable au diagnostic et apporte l’essentiel du bilan d’extension, permettant d’évaluer le stade la maladie selon la classification TNM.\n\nLa TDM thoracique (indispensable) :\ncaractérise la lésion primitive, apparaissant sous la forme d'un nodule ou d'une masse (définie par une taille supérieure à 3cm), de contours spiculés ou lobulés\nguide le prélèvement histologique,\névalue l’extension locale et régionale (T), dont l’atteinte ganglionnaire médiastinale (N), se traduisant par des adénomégalies (ganglions augmentés de volume).\nLa TDM abdominale :\névalue l’extension à distance (M) : recherche de métastases sous-diaphragmatiques, en particulier hépatiques ou surrénaliennes.\nLa TDM cérébrale :\névalue l’extension à distance (M) : recherche de métastases cérébrales (systématique), si la réalisation d'une IRM cérébrale, plus performante, n'est pas possible.\n\nL’imagerie par résonance magnétique (IRM):\n\nL'IRM thoracique est rarement réalisée. Elle est uniquement indiquée pour le bilan loco-régional des tumeurs de l'apex\nL'IRM cérébrale est réalisée dans le bilan d'extension, de préférence à la TDM cérébrale\nD'autres types d'IRM peuvent être indiquées pour la caractérisation de certains sites métastatiques (os ; foi)\nLa tomographie par émission de positons (TEP)  :\n\nEst une imagerie métabolique qui est utile pour le diagnostic initial et guider la prise en charge\nLe plus souvent au 18-FDG\nEst indiquée pour :\naffiner le bilan d’extension et notamment le staging médiastinal chez les patients avec atteinte localisée ou localement avancée, candidats à un traitement local ou loco-régional. Elle a une valeur prédictive négative élevée pour le bilan d’extension.\ncaractériser un nodule pulmonaire de taille supérieure ou égale à 8mm Connaître les examens d'imagerie et leurs indications dans l'exploration d'une tumeur primitive du poumon OIC-309-07-BLa radiographie de thorax:est souvent réalisée à la phase initiale, mais ne participe pas au diagnostic ou au bilan d’extension ;même normale, n’élimine pas le diagnostic.La tomodensitométrie (TDM), avec injection de produit de contraste, est indispensable au diagnostic et apporte l’essentiel du bilan d’extension, permettant d’évaluer le stade la maladie selon la classification TNM.La TDM thoracique(indispensable) :caractérise la lésion primitive, apparaissant sous la forme d'un nodule ou d'une masse (définie par une taille supérieure à 3cm), de contours spiculés ou lobulésguide le prélèvement histologique,évalue l’extension locale et régionale (T), dont l’atteinte ganglionnaire médiastinale (N), se traduisant par des adénomégalies (ganglions augmentés de volume).La TDM abdominale:évalue l’extension à distance (M) : recherche de métastases sous-diaphragmatiques, en particulier hépatiques ou surrénaliennes.La TDM cérébrale:évalue l’extension à distance (M) : recherche de métastases cérébrales (systématique), si la réalisation d'une IRM cérébrale, plus performante, n'est pas possible.L’imagerie par résonance magnétique (IRM):L'IRM thoracique est rarement réalisée. Elle est uniquement indiquée pour le bilan loco-régional des tumeurs de l'apexL'IRM cérébrale est réalisée dans le bilan d'extension, de préférence à la TDM cérébraleD'autres types d'IRM peuvent être indiquées pour la caractérisation de certains sites métastatiques (os ; foi)La tomographie par émission de positons (TEP):Est une imagerie métabolique qui est utile pour le diagnostic initial et guider la prise en chargeLe plus souvent au 18-FDGEst indiquée pour :affiner le bilan d’extension et notamment le staging médiastinal chez les patients avec atteinte localisée ou localement avancée, candidats à un traitement local ou loco-régional. Elle a une valeur prédictive négative élevée pour le bilan d’extension.caractériser un nodule pulmonaire de taille supérieure ou égale à 8mm"
    },
    {
        "identifiant": "OIC-309-09-B",
        "rang": "B",
        "intitule": "Tomodensitométrie thoracique en fenêtre parenchymateuse d'une tumeur primitive du poumon",
        "content": "\nTomodensitométrie thoracique en fenêtre parenchymateuse d'une tumeur primitive du poumon OIC-309-09-B\n\n\n\n\n\n Coupe axiale en fenêtre parenchymateuse de la tomodensitométrie thoracique chez la même patiente, avec adénocarcinome pulmonaire lobaire inférieur gauche. Elle montre la masse du lobe inférieur gauche avec un contact pariétal et un épanchement pleural de faible abondance. Tomodensitométrie thoracique en fenêtre parenchymateuse d'une tumeur primitive du poumon OIC-309-09-BCoupe axiale en fenêtre parenchymateuse de la tomodensitométrie thoracique chez la même patiente, avec adénocarcinome pulmonaire lobaire inférieur gauche. Elle montre la masse du lobe inférieur gauche avec un contact pariétal et un épanchement pleural de faible abondance."
    }
]