[
    {
        "identifiant": "OIC-031-01-A",
        "rang": "A",
        "intitule": "Connaître les différents éléments du bassin maternel",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître les différents éléments du bassin maternel OIC-031-01-A\n\n\n\n\n\nBassin osseux\nLa ceinture pelvienne est un anneau ostéoarticulaire symétrique constitué de :\n•       4 pièces osseuses :\n–      les 2 os coxaux,\n–      le sacrum,\n–      le coccyx ;\n•       4 articulations, très peu mobiles :\n–      les 2 articulations sacro-iliaques,\n–      la symphyse pubienne,\n–      l'articulation sacrococcygienne.\n\n\nDétroit supérieur\nC'est le « cylindre d'engagement » de Demelin.\nCe cylindre est limité :\n•       en haut par le détroit supérieur anatomique défini par le plan passant par le bord supérieur de la symphyse pubienne et par le promontoire \n•       en bas par le détroit supérieur obstétrical défini par le plan passant par les lignes innominées, le point rétropubien de la symphyse pubienne (margelle) et la face antérieure de la 1re pièce sacrée (S1).\n\nLe DS est rétréci dans le plan sagittal par la saillie du promontoire, il a la forme d'un cœur de carte à jouer. On retiendra que l'axe du DS est oblique en arrière et en bas \n\nExcavation pelvienne\nEntre le cylindre d'engagement et l'orifice inférieur du bassin, l'excavation (ou canal pelvien) est formée par la face antérieure du sacrum et du coccyx et par la face postérieure du pubis. \n\nOn distingue, à l'union du tiers inférieur et des deux tiers supérieurs, un plan oblique en bas et en avant passant par les deux épines sciatiques : c'est le détroit moyen (DM). \n\nDétroit inférieur (DI)\nC'est l'orifice inférieur du canal pelvien, défini comme l'espace compris entre le plan du DM et les plans du DI.\nCet espace est un prisme triangulaire :\n•       la face supérieure est représentée par le plan du DM ;\n•       la face antérieure, oblique en bas et en arrière, joint le bord inférieur du pubis aux ischions en suivant les branches ischiopubiennes ;\n•       la face postérieure oblique en haut et en arrière est déterminée par les 2 ischions et la pointe du coccyx.\n\nBassin mou\nIl est constitué par :\n•       le vagin ;\n•       le diaphragme pelvipérinéal : hamac musculotendineux qui comprend :\n–      un plan profond : faisceaux du muscle élévateur de l'anus et ligament sacrotubéral,\n\n–      un plan superficiel : muscles du périnée superficiel. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître les différents éléments du bassin maternel OIC-031-01-ABassin osseuxLa ceinture pelvienne est un anneau ostéoarticulaire symétrique constitué de :•       4 pièces osseuses :–      les 2 os coxaux,–      le sacrum,–      le coccyx ;•       4 articulations, très peu mobiles :–      les 2 articulations sacro-iliaques,–      la symphyse pubienne,–      l'articulation sacrococcygienne.Détroit supérieurC'est le « cylindre d'engagement » de Demelin.Ce cylindre est limité :•       en haut par le détroit supérieur anatomique défini par le plan passant par le bord supérieur de la symphyse pubienne et par le promontoire•       en bas par le détroit supérieur obstétrical défini par le plan passant par les lignes innominées, le point rétropubien de la symphyse pubienne (margelle) et la face antérieure de la 1repièce sacrée (S1).Le DS est rétréci dans le plan sagittal par la saillie du promontoire, il a la forme d'un cœur de carte à jouer. On retiendra que l'axe du DS est oblique en arrière et en basExcavation pelvienneEntre le cylindre d'engagement et l'orifice inférieur du bassin, l'excavation (ou canal pelvien) est formée par la face antérieure du sacrum et du coccyx et par la face postérieure du pubis.On distingue, à l'union du tiers inférieur et des deux tiers supérieurs, un plan oblique en bas et en avant passant par les deux épines sciatiques : c'est le détroit moyen (DM).Détroit inférieur (DI)C'est l'orifice inférieur du canal pelvien, défini comme l'espace compris entre le plan du DM et les plans du DI.Cet espace est un prisme triangulaire :•       la face supérieure est représentée par le plan du DM ;•       la face antérieure, oblique en bas et en arrière, joint le bord inférieur du pubis aux ischions en suivant les branches ischiopubiennes ;•       la face postérieure oblique en haut et en arrière est déterminée par les 2 ischions et la pointe du coccyx.Bassin mouIl est constitué par :•       le vagin ;•       le diaphragme pelvipérinéal : hamac musculotendineux qui comprend :–      un plan profond : faisceaux du muscle élévateur de l'anus et ligament sacrotubéral,–      un plan superficiel : muscles du périnée superficiel."
    },
    {
        "identifiant": "OIC-031-02-A",
        "rang": "A",
        "intitule": "Connaître les repères du mobile fœtal",
        "content": "\nConnaître les repères du mobile fœtal OIC-031-02-A\n\n\n\n\nLe fœtus, pelotonné sur lui-même, constitue un ovoïde à 2 pôles \n\nTête fœtale\nLa tête fœtale a une forme ovoïde dont la petite extrémité correspond au menton et la grosse à l'occiput.\n\nOn décrit :\n•       la suture longitudinale ;\n•       sur cette suture longitudinale, se branchent deux autres sutures transversales :\n–      l'une antérieure,\n–      l'autre postérieure ;\n•       aux croisements de la suture longitudinale par ces deux dernières sutures, se trouvent deux fontanelles :\n–      la fontanelle antérieure ou bregma,\n–      la fontanelle postérieure ou lambda.\n\nCorps Foetal\nDes épaules au pied Connaître les repères du mobile fœtal OIC-031-02-ALe fœtus, pelotonné sur lui-même, constitue un ovoïde à 2 pôlesTête fœtaleLa tête fœtale a une forme ovoïde dont la petite extrémité correspond au menton et la grosse à l'occiput.On décrit :•       la suture longitudinale ;•       sur cette suture longitudinale, se branchent deux autres sutures transversales :–      l'une antérieure,–      l'autre postérieure ;•       aux croisements de la suture longitudinale par ces deux dernières sutures, se trouvent deux fontanelles :–      la fontanelle antérieure ou bregma,–      la fontanelle postérieure ou lambda.Corps FoetalDes épaules au pied"
    },
    {
        "identifiant": "OIC-031-03-A",
        "rang": "A",
        "intitule": "Connaître les modifications de l'utérus liées à la grossesse et à l'accouchement",
        "content": "\nConnaître les modifications de l'utérus liées à la grossesse et à l'accouchement OIC-031-03-A\n\n\n\n\nL'utérus gravide comprend 3 parties : le corps, le segment inférieur (portion propre à la distension utérine de fin de grossesse) et le col (qui contient lui-même 2 orifices : un externe et l'autre interne).\nL'utérus est constitué de trois tuniques :\n•       la séreuse \n•       la muqueuse transformée en caduques lors de la grossesse ;\n\n•       la musculeuse ou myomètre : les faisceaux de fibres musculaires lisses sont disposés en deux assises circulaires externe et interne de part et d'autre de la couche plexiforme dont les faisceaux enserrent de nombreux vaisseaux. Sur l'utérus rétracté, la rétraction des fibres efface la lumière des vaisseaux, ce qui a pour effet de réduire l'hémorragie de la délivrance normale : c'est le phénomène des ligatures vivantes. Connaître les modifications de l'utérus liées à la grossesse et à l'accouchement OIC-031-03-AL'utérus gravide comprend 3 parties : le corps, le segment inférieur (portion propre à la distension utérine de fin de grossesse) et le col (qui contient lui-même 2 orifices : un externe et l'autre interne).L'utérus est constitué de trois tuniques :•       la séreuse•       la muqueuse transformée en caduques lors de la grossesse ;•       la musculeuse ou myomètre : les faisceaux de fibres musculaires lisses sont disposés en deux assises circulaires externe et interne de part et d'autre de la couche plexiforme dont les faisceaux enserrent de nombreux vaisseaux. Sur l'utérus rétracté, la rétraction des fibres efface la lumière des vaisseaux, ce qui a pour effet de réduire l'hémorragie de la délivrance normale : c'est le phénomène des ligatures vivantes."
    },
    {
        "identifiant": "OIC-031-04-A",
        "rang": "A",
        "intitule": "Connaître le rôle des contractions utérines et la manière de les surveiller",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître le rôle des contractions utérines et la manière de les surveiller OIC-031-04-A\n\n\n\n\nLa contraction utérine chez une femme enceinte (CU) est la force motrice de l'accouchement ; elle entraîne la dilatation du col utérin et la traversée de la filière pelvienne par le fœtus.\n\nMoyens d'étude\nL'étude mécanique de la CU est d'usage courant en obstétrique grâce aux moniteurs qui permettent les enregistrements simultanés du rythme cardiaque fœtal et des contractions utérines :\n•       la tocographie externe permet de noter la durée et la fréquence des CU ;\n•       la tocographie interne permet d'obtenir le tonus de base et la pression intra-utérine\n\nRôle et effets\nFormation et ampliation du segment inférieur\nFormation temporaire n'apparaissant qu'au 3e trimestre de la grossesse, le segment inférieur est développé entre le corps et le col aux dépens de l'isthme utérin: c'est la zone d'incision des césariennes segmentaires transversales.\n\nEffacement et dilatation du col utérin\nLes CU du travail entraînent :\n•       le raccourcissement du col jusqu’à l'effacement ;\n•       la dilatation s'effectue ensuite progressivement jusqu'à dilatation complète (10 cm).\n\nFormation de la poche des eaux\nAu cours du travail, les membranes se décollent. La poche des eaux ainsi constituée est la portion des membranes découverte par la dilatation du col.\nSon rôle est double :\n-       protecteur contre les infections et les traumatismes\n-       mécanique d'aide à la dilatation cervicale.\n\nEffets des CU sur le mobile fœtal\nSous l'effet des contractions utérines, le mobile fœtal va franchir les étages de la filière pelvigénitale :\n•       détroit supérieur ;\n•       excavation pelvienne ;\n•       détroit inférieur ;\n\n•       périnée. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître le rôle des contractions utérines et la manière de les surveiller OIC-031-04-ALacontraction utérine chez une femme enceinte(CU) est la force motrice de l'accouchement ; elle entraîne la dilatation du col utérin et la traversée de la filière pelvienne par le fœtus.Moyens d'étudeL'étude mécanique de la CU est d'usage courant en obstétrique grâce aux moniteurs qui permettent les enregistrements simultanés du rythme cardiaque fœtal et des contractions utérines :•       la tocographie externe permet de noter la durée et la fréquence des CU ;•       la tocographie interne permet d'obtenir le tonus de base et la pression intra-utérineRôle et effetsFormation et ampliation du segment inférieurFormation temporaire n'apparaissant qu'au 3etrimestre de la grossesse, le segment inférieur est développé entre le corps et le col aux dépens de l'isthme utérin: c'est la zone d'incision des césariennes segmentaires transversales.Effacement et dilatation du col utérinLes CU du travail entraînent :•       le raccourcissement du col jusqu’à l'effacement ;•       la dilatation s'effectue ensuite progressivement jusqu'à dilatation complète (10 cm).Formation de la poche des eauxAu cours du travail, les membranes se décollent. La poche des eaux ainsi constituée est la portion des membranes découverte par la dilatation du col.Son rôle est double :-       protecteur contre les infections et les traumatismes-       mécanique d'aide à la dilatation cervicale.Effets des CU sur le mobile fœtalSous l'effet des contractions utérines, le mobile fœtal va franchir les étages de la filière pelvigénitale :•       détroit supérieur ;•       excavation pelvienne ;•       détroit inférieur ;•       périnée."
    },
    {
        "identifiant": "OIC-031-05-A",
        "rang": "A",
        "intitule": "Connaître les définitions des différents types d'accouchement",
        "content": "\nConnaître les définitions des différents types d'accouchement OIC-031-05-A\n\n\n\n\nDéfinitions des accouchements.\n\n\n\nAccouchement\n\nEnsemble des phénomènes qui conduisent à l'expulsion du fœtus et des annexes (placenta, liquide amniotique et membranes)\n\n\nAccouchement eutocique ou normal\n\nAccouchement qui aboutit par la seule influence des phénomènes naturels à l'expulsion de l'enfant par voie basse\n\n\nAccouchement dystocique\n\nC'est celui qui entraîne des difficultés ou des impossibilités d'accouchement par voie basse\n\n\nAccouchement prématuré\n\nAccouchement qui survient avant 37 SA\n Connaître les définitions des différents types d'accouchement OIC-031-05-ADéfinitions des accouchements.AccouchementEnsemble des phénomènes qui conduisent à l'expulsion du fœtus et des annexes (placenta, liquide amniotique et membranes)Accouchement eutocique ou normalAccouchement qui aboutit par la seule influence des phénomènes naturels à l'expulsion de l'enfant par voie basseAccouchement dystociqueC'est celui qui entraîne des difficultés ou des impossibilités d'accouchement par voie basseAccouchement prématuréAccouchement qui survient avant 37 SA"
    },
    {
        "identifiant": "OIC-031-06-A",
        "rang": "A",
        "intitule": "Connaître les différentes étapes de l'accouchement",
        "content": "\nConnaître les différentes étapes de l'accouchement OIC-031-06-A\n\n\n\n\nEn fin de travail, on distingue plusieurs étapes de l’accouchement avec notamment la phase d’engagement du mobile fœtal, la phase de descente puis la phase d’expulsion appelée également phase de dégagement.\nLa femme peut pousser à chaque contraction utérine et se détendre entre celles-ci.\nAu fur et à mesure des efforts expulsifs, la tête se fixe sous la symphyse puis elle se défléchit, laissant apparaître successivement les bosses frontales, les yeux, le nez, la bouche et le menton.\n\nUne fois la tête dégagée, elle effectue une rotation de restitution spontanée. Une traction vers le bas permet de dégager l'épaule antérieure. Puis une traction vers le haut permet de dégager l'épaule postérieure. Le dégagement du reste du corps ne pose aucun problème. Connaître les différentes étapes de l'accouchement OIC-031-06-AEn fin de travail, on distingue plusieurs étapes de l’accouchement avec notamment la phase d’engagement du mobile fœtal, la phase de descente puis la phase d’expulsion appelée également phase de dégagement.La femme peut pousser à chaque contraction utérine et se détendre entre celles-ci.Au fur et à mesure des efforts expulsifs, la tête se fixe sous la symphyse puis elle se défléchit, laissant apparaître successivement les bosses frontales, les yeux, le nez, la bouche et le menton.Une fois la tête dégagée, elle effectue une rotation de restitution spontanée. Une traction vers le bas permet de dégager l'épaule antérieure. Puis une traction vers le haut permet de dégager l'épaule postérieure. Le dégagement du reste du corps ne pose aucun problème."
    },
    {
        "identifiant": "OIC-031-08-A",
        "rang": "A",
        "intitule": "Connaître les éléments de surveillance clinique de l'accouchement normal",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître les éléments de surveillance clinique de l'accouchement normal OIC-031-08-A\n\n\n\n\n\nInterrogatoire\nIl recueille les éléments suivants : gestité, parité, âge, aménorrhée, antécédents médicaux et chirurgicaux, antécédents gynécologiques et obstétricaux, déroulement et surveillance de la grossesse, maladies associées à la grossesse, résultats des examens prénatals, présence de métrorragies ou d’un écoulement liquidien génital.\n\nExamen clinique général\nOn recherche les paramètres suivants : PA, fréquence cardiaque, température, poids, glycosurie et protéinurie.\n\nExamen obstétrical\nPalpation de l'abdomen\nElle apprécie la présentation fœtale longitudinale ou transversale par la recherche du pôle céphalique et du dos.\n\nMesure de la hauteur utérine (HU)\nLa HU est mesurée en dehors d'une CU.\n\nExamen du périnée\nIl recherche notamment la présence d'herpès, de cicatrices.\n\nToucher vaginal (TV)\nLe TV, qui peut être réalisé toutes les heures, renseigne sur :\n•       le diagnostic de présentation et la variété de présentation ;\n•       le bassin osseux et des parties molles ;\n•       la présence ou non de membranes (état de la poche des eaux) ;\n•       l'état du col (le score de Bishop permet d'évaluer la maturation du col selon 5 critères : la dilatation, la longueur, la consistance, et la position du col utérin ainsi que la hauteur de la présentation fœtale).\nLe TV permet de faire un partogramme pour surveiller l'évolution de la dilatation cervicale et la descente de la présentation :\n•       phase de latence\n•       phase active\n\nÉtat de la poche des eaux et du liquide amniotique\nElle se constitue en début de travail.\nEn cas de rupture prématurée des membranes, il n'existe pas de poche des eaux. \nLa rupture précoce des membranes nécessite une hospitalisation immédiate en raison des risques d'infection et de procidence du cordon.\nSi les membranes sont rompues, il faut surveiller la couleur du liquide amniotique :\n•       normalement clair;\n•       dont la coloration en vert plus ou moins sombre par le méconium peut être un signe d'état fœtal non rassurant.\n\nTocographie\nOn apprécie les caractères des contractions utérines par la tocographie (durée, tonus de base, intensité, fréquence).\nLes anomalies suivantes sont recherchées : hypocinésie, hypercinésie, hypotonie, hypertonie.\n\nSurveillance du fœtus\nElle se fait principalement par la mise en place d'un cardiotocographe. La surveillance du fœtus est continue pendant les 2 premières étapes du travail.\nIl s'agit d'un enregistrement simultané du rythme cardiaque fœtal (RCF) et des contractions utérines. Un tracé cardiotocographique normal pendant le travail se définit par :\n•       un RCF de base : 120 à 150 battements/min \n•       des oscillations \n•       des accélérations\n\n•       aucun ralentissement. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître les éléments de surveillance clinique de l'accouchement normal OIC-031-08-AInterrogatoireIl recueille les éléments suivants : gestité, parité, âge, aménorrhée, antécédents médicaux et chirurgicaux, antécédents gynécologiques et obstétricaux, déroulement et surveillance de la grossesse, maladies associées à la grossesse, résultats des examens prénatals, présence de métrorragies ou d’un écoulement liquidien génital.Examen clinique généralOn recherche les paramètres suivants : PA, fréquence cardiaque, température, poids, glycosurie et protéinurie.Examen obstétricalPalpation de l'abdomenElle apprécie la présentation fœtale longitudinale ou transversale par la recherche du pôle céphalique et du dos.Mesure de la hauteur utérine (HU)La HU est mesurée en dehors d'une CU.Examen du périnéeIl recherche notamment la présence d'herpès, de cicatrices.Toucher vaginal (TV)Le TV, qui peut être réalisé toutes les heures, renseigne sur :•       le diagnostic de présentation et la variété de présentation ;•       le bassin osseux et des parties molles ;•       la présence ou non de membranes (état de la poche des eaux) ;•       l'état du col (le score de Bishop permet d'évaluer la maturation du col selon 5 critères : la dilatation, la longueur, la consistance, et la position du col utérin ainsi que la hauteur de la présentation fœtale).Le TV permet de faire un partogramme pour surveiller l'évolution de la dilatation cervicale et la descente de la présentation :•       phase de latence•       phase activeÉtat de la poche des eaux et du liquide amniotiqueElle se constitue en début de travail.En cas de rupture prématurée des membranes, il n'existe pas de poche des eaux.La rupture précoce des membranes nécessite une hospitalisation immédiate en raison des risques d'infection et de procidence du cordon.Si les membranes sont rompues, il faut surveiller la couleur du liquide amniotique :•       normalement clair;•       dont la coloration en vert plus ou moins sombre par le méconium peut être un signe d'état fœtal non rassurant.TocographieOn apprécie les caractères descontractions utérinespar la tocographie (durée, tonus de base, intensité, fréquence).Les anomalies suivantes sont recherchées : hypocinésie, hypercinésie, hypotonie, hypertonie.Surveillance du fœtusElle se fait principalement par la mise en place d'un cardiotocographe. La surveillance du fœtus est continue pendant les 2 premières étapes du travail.Il s'agit d'un enregistrement simultané du rythme cardiaque fœtal (RCF) et des contractions utérines. Un tracé cardiotocographique normal pendant le travail se définit par :•       un RCF de base : 120 à 150 battements/min•       des oscillations•       des accélérations•       aucun ralentissement."
    },
    {
        "identifiant": "OIC-031-14-A",
        "rang": "A",
        "intitule": "Connaître les suites de couche normales",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître les suites de couche normales OIC-031-14-A\n\n\n\n\nLes suites de couches occupent toute la période qui s'étend de l'accouchement jusqu'à la réapparition des règles (retour de couches).\n\nPhysiologie\nInvolution utérine\nSous l'influence de contractions utérines (CU) infracliniques, l'utérus diminue de volume et réintègre la cavité pelvienne. Ces CU sont douloureuses chez la multipare (« tranchées »).\nL'utérus, gros et globuleux les 15 premiers jours, retrouve sa taille normale en 2 à 3 mois. On observe un écoulement sérosanguinolent physiologique (les « lochies »), sanglant les premiers jours, il s'éclaircit progressivement.\nL'involution utérine varie en fonction de la prescription d'ocytociques et de l'existence ou non d'un allaitement maternel.\n\nRetour de couches\nEn l'absence d'allaitement et de traitement œstroprogestatif, le retour de couches survient vers le 45e jour du post-partum (de 6 à 12 semaines).\nOn observe parfois une hémorragie de faible abondance vers le 20e jour pendant 2 à 3 jours, c'est le « petit retour de couches » (Hémorragie aigüe, Saignement génital anormal en post-partum).\nLa reconstitution de l'endomètre se déroule en 3 phases :\n•       phase de régression : 4 à 5 jours, dégénérescence de la caduque utérine ;\n•       phase de cicatrisation : jusqu'au 25e jour ;\n•       phase de prolifération : 25–45e jour.\nEn cas d'allaitement maternel, l'endomètre garde un aspect régressif de repos et le retour de couches survient en 4 à 6 mois.\nLe 1er cycle peut être ovulatoire.\nLe retour de couches survient environ 40 jours (6 semaines) après la fin de l'allaitement.\n\nSécrétion lactée (cf question spécifique)\nPrise en charge d’un allaitement normal et difficile Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître les suites de couche normales OIC-031-14-ALessuites de couchesoccupent toute la période qui s'étend de l'accouchement jusqu'à la réapparition des règles (retour de couches).PhysiologieInvolution utérineSous l'influence de contractions utérines (CU) infracliniques, l'utérus diminue de volume et réintègre la cavité pelvienne. Ces CU sont douloureuses chez la multipare (« tranchées »).L'utérus, gros et globuleux les 15 premiers jours, retrouve sa taille normale en 2 à 3 mois. On observe un écoulement sérosanguinolent physiologique (les « lochies »), sanglant les premiers jours, il s'éclaircit progressivement.L'involution utérine varie en fonction de la prescription d'ocytociques et de l'existence ou non d'un allaitement maternel.Retour de couchesEn l'absence d'allaitement et de traitement œstroprogestatif, le retour de couches survient vers le 45ejour du post-partum (de 6 à 12 semaines).On observe parfois une hémorragie de faible abondance vers le 20ejour pendant 2 à 3 jours, c'est le « petit retour de couches »(Hémorragie aigüe,Saignement génital anormal en post-partum).La reconstitution de l'endomètre se déroule en 3 phases :•       phase de régression : 4 à 5 jours, dégénérescence de la caduque utérine ;•       phase de cicatrisation : jusqu'au 25ejour ;•       phase de prolifération : 25–45ejour.En cas d'allaitement maternel, l'endomètre garde un aspect régressif de repos et le retour de couches survient en 4 à 6 mois.Le 1ercycle peut être ovulatoire.Le retour de couches survient environ 40 jours (6 semaines) après la fin de l'allaitement.Sécrétion lactée (cf question spécifique)Prise en charge d’un allaitement normal et difficile"
    },
    {
        "identifiant": "OIC-031-15-A",
        "rang": "A",
        "intitule": "Savoir prendre en charge une accouchée dans le post-partum immédiat",
        "content": "\nSavoir prendre en charge une accouchée dans le post-partum immédiat OIC-031-15-A\n\n\n\nLe séjour de la femme à la maternité permet de :\n•       contrôler la bonne involution de l'utérus tout en s'assurant de l'absence d'hémorragie (Saignement génital anormal en post-partum) ;\n•       contrôler l'allaitement ;\n•       prévenir, dépister les infections locales et générales, ainsi que les accidents thromboemboliques ;\n•       faire les soins du périnée ;\n•       assurer une bonne information médicale et effectuer certaines actions de prévention.\n1 Involution utérine\nL'utérus doit être rétracté, tonique : « globe de sécurité ». Un contrôle journalier de l'involution utérine doit être pratiqué et celle-ci peut être favorisée par les ocytociques.\n2 Allaitement maternel (Prise en charge d’un allaitement normal et difficile)\n(Cf question spécifique)\n3 Prévention des infections et des accidents thromboemboliques (Prescription et suivi d’un traitement par anticoagulant et/ou anti-agrégant)\nLeur surveillance et leur prophylaxie reposent sur :\n•       les courbes de température et du pouls ;\n•       l'examen des écoulements vaginaux ;\n•       la détection précoce des signes cliniques d'infection urinaire ou autres ;\n•       le lever précoce;\n•       la correction d'une éventuelle anémie.\nSelon le risque thormboembolique de la patiente, il peut lui être proposé des bas de contention associés ou non à un traitement anticoagulant jusqu’à 6 semaines en post-partum.\n4 Soins du périnée\n\nIls consistent à pratiquer des toilettes fréquentes et à éviter la macération. La rééducation pelvipérinéale n’est pas systématique. Savoir prendre en charge une accouchée dans le post-partum immédiat OIC-031-15-ALe séjour de la femme à la maternité permet de :•       contrôler la bonne involution de l'utérus tout en s'assurant de l'absence d'hémorragie(Saignement génital anormal en post-partum);•       contrôler l'allaitement ;•       prévenir, dépister les infections locales et générales, ainsi que les accidents thromboemboliques ;•       faire les soins du périnée ;•       assurer une bonne information médicale et effectuer certaines actions de prévention.1 Involution utérineL'utérus doit être rétracté, tonique : « globe de sécurité ». Un contrôle journalier de l'involution utérine doit être pratiqué et celle-ci peut être favorisée par les ocytociques.2 Allaitement maternel (Prise en charge d’un allaitement normal et difficile)(Cf question spécifique)3 Prévention des infections et des accidents thromboemboliques (Prescription et suivi d’un traitement par anticoagulant et/ou anti-agrégant)Leur surveillance et leur prophylaxie reposent sur :•       les courbes de température et du pouls ;•       l'examen des écoulements vaginaux ;•       la détection précoce des signes cliniques d'infection urinaire ou autres ;•       le lever précoce;•       la correction d'une éventuelle anémie.Selon le risque thormboembolique de la patiente, il peut lui être proposé des bas de contention associés ou non à un traitement anticoagulant jusqu’à 6 semaines en post-partum.4 Soins du périnéeIls consistent à pratiquer des toilettes fréquentes et à éviter la macération. La rééducation pelvipérinéale n’est pas systématique."
    },
    {
        "identifiant": "OIC-031-07-B",
        "rang": "B",
        "intitule": "Connaître la description des différentes étapes du travail",
        "content": "\nConnaître la description des différentes étapes du travail OIC-031-07-B\n\n\n\n\nLes 3 stade du travail.\n\n\n\n1er stade du travail\n\nDepuis le début du vrai travail jusqu'à la fin de la dilatation du col de l'utérus (dilatation cervicale)\n\n\n2e stade du travail\n\nDepuis la fin de la dilatation du col de l'utérus à la naissance de l'enfant (descente de la présentation et expulsion)\n\n\n3e stade du travail\n\nDe la naissance de l'enfant jusqu'à l'expulsion du placenta (délivrance)\n\nLa femme et le nouveau-né sont ensuite surveillés dans les 2 heures qui suivent la naissance. Connaître la description des différentes étapes du travail OIC-031-07-BLes 3 stade du travail.1er stade du travailDepuis le début du vrai travail jusqu'à la fin de la dilatation du col de l'utérus (dilatation cervicale)2estade du travailDepuis la fin de la dilatation du col de l'utérus à la naissance de l'enfant (descente de la présentation et expulsion)3estade du travailDe la naissance de l'enfant jusqu'à l'expulsion du placenta (délivrance)La femme et le nouveau-né sont ensuite surveillés dans les 2 heures qui suivent la naissance."
    },
    {
        "identifiant": "OIC-031-09-B",
        "rang": "B",
        "intitule": "Engagement de la tête fœtale",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nEngagement de la tête fœtale OIC-031-09-B\n\n\n\n\n\nDéfinition\nC'est le franchissement du DS par la plus grande circonférence de la présentation.\nLa présentation est alors dite engagée\n\nClinique\nL'engagement est diagnostiqué grâce à l'interrogatoire, à l'inspection, à la palpation abdominale et au toucher vaginal.\n\nPalpation abdominale\nToucher vaginal\nIl recherche :\n•       le signe de Farabeuf : la tête fœtale est engagée quand seulement 2 doigts trouvent place entre le pôle céphalique fœtal et le plan sacrococcygien ;\n•       le signe de Demelin : la tête fœtale est engagée quand l'index introduit perpendiculairement à la face antérieure de la symphyse pubienne vient buter contre la présentation.\n\n\nIl est également possible de déterminer la descente de la présentation par rapport au niveau des épines sciatiques (niveau 0). Si le sommet se trouve 1, 2, 3, 4, 5 cm au-dessus de ce niveau, on dit que la présentation se situe aux niveaux –1, –2, –3, –4 ou  –5. Sous le plan des épines sciatiques, il s’agit des niveaux + 1, + 2, + 3, + 4 ou + 5. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementEngagement de la tête fœtale OIC-031-09-BDéfinitionC'est le franchissement du DS par la plus grande circonférence de la présentation.La présentation est alors dite engagéeCliniqueL'engagement est diagnostiqué grâce à l'interrogatoire, à l'inspection, à la palpation abdominale et au toucher vaginal.Palpation abdominaleToucher vaginalIl recherche :•       le signe de Farabeuf : la tête fœtale est engagée quand seulement 2 doigts trouvent place entre le pôle céphalique fœtal et le plan sacrococcygien ;•       le signe de Demelin : la tête fœtale est engagée quand l'index introduit perpendiculairement à la face antérieure de la symphyse pubienne vient buter contre la présentation.Il est également possible de déterminer la descente de la présentation par rapport au niveau des épines sciatiques (niveau 0). Si le sommet se trouve 1, 2, 3, 4, 5 cm au-dessus de ce niveau, on dit que la présentation se situe aux niveaux –1, –2, –3, –4 ou  –5. Sous le plan des épines sciatiques, il s’agit des niveaux + 1, + 2, + 3, + 4 ou + 5."
    },
    {
        "identifiant": "OIC-031-10-B",
        "rang": "B",
        "intitule": "Orientation de la tête fœtale",
        "content": "\nOrientation de la tête fœtale OIC-031-10-B\n\n\n\n\nOn observera 4 variétés principales de position d'engagement (OIGA, OIDP, OIGP, OIDA) et 2 variétés accessoires (OIGT, OIDT)\nDéfinition des présentations.\nLa présentation est la partie du fœtus qui prend contact avec le DS, s'y engage et évolue dans l'excavation pelvienne jusqu'à l'expulsion du fœtus.\n\nLes variétés : OP (occipito-pubienne), OIGA (occipito-iliaque gauche antérieure), OIGT (occipito-iliaque gauche transverse), OIGP (occipito-iliaque gauche postérieure), OS (occipito-sacrée), OIDP (occipito-iliaque droite postérieure), OIDT (occipito-iliaque droite transverse) et OIDA (occipito-iliaque droite antérieure). Orientation de la tête fœtale OIC-031-10-BOn observera 4 variétés principales de position d'engagement (OIGA, OIDP, OIGP, OIDA) et 2 variétés accessoires (OIGT, OIDT)Définition des présentations.Laprésentationest la partie du fœtus qui prend contact avec le DS, s'y engage et évolue dans l'excavation pelvienne jusqu'à l'expulsion du fœtus.Lesvariétés :OP (occipito-pubienne), OIGA (occipito-iliaque gauche antérieure), OIGT (occipito-iliaque gauche transverse), OIGP (occipito-iliaque gauche postérieure), OS (occipito-sacrée), OIDP (occipito-iliaque droite postérieure), OIDT (occipito-iliaque droite transverse) et OIDA (occipito-iliaque droite antérieure)."
    },
    {
        "identifiant": "OIC-031-11-B",
        "rang": "B",
        "intitule": "Connaître les mécanismes périnéaux du dégagement de la tête fœtale",
        "content": "\nConnaître les mécanismes périnéaux du dégagement de la tête fœtale OIC-031-11-B\n\n\n\n\n\nDéfinition de l’expulsion\nC'est le 3e temps de la 2e étape de l'accouchement. Il commence quand la tête du fœtus est à la partie basse de l'excavation et se termine avec la naissance de l'enfant.\n\n\nPhysiologie du dégagement céphalique\nSur le plan dynamique, la poussée abdominale maternelle renforce la contraction utérine et l'envie de pousser est déterminée par le contact de la présentation avec le plancher pelvipérinéal.\nOn distingue 3 étapes au dégagement de la tête fœtale :\n•       distension du périnée postérieur\n•       distension du périnée antérieur\n\n•       dégagement de la présentation Connaître les mécanismes périnéaux du dégagement de la tête fœtale OIC-031-11-BDéfinition de l’expulsionC'est le 3etemps de la 2eétape de l'accouchement. Il commence quand la tête du fœtus est à la partie basse de l'excavation et se termine avec la naissance de l'enfant.Physiologie du dégagement céphaliqueSur le plan dynamique, la poussée abdominale maternelle renforce lacontraction utérineet l'envie de pousser est déterminée par le contact de la présentation avec le plancher pelvipérinéal.On distingue 3 étapes au dégagement de la tête fœtale :•distension du périnée postérieur•distension du périnée antérieur•dégagement de la présentation"
    },
    {
        "identifiant": "OIC-031-12-B",
        "rang": "B",
        "intitule": "Connaître les techniques de poussée et de dégagement",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître les techniques de poussée et de dégagement OIC-031-12-B\n\n\n\n\n\nInstallation de la patiente\nLa surveillance des bruits du cœur fœtal et des contractions utérines est maintenue au moment de l'expulsion.\nLa vessie doit être vidée préalablement.\n\nTechnique de poussée\nLes efforts expulsifs volontaires doivent être concomitants des CU. La patiente doit inspirer, souffler, puis inspirer, bloquer sa respiration, menton en avant et pousser efficacement vers le bas pendant toute la durée de la contraction.\nOn peut également utiliser la technique de la poussée en expiration.\nLa patiente doit se reposer et se détendre entre chaque CU en effectuant une respiration ample et profonde.\n\nTechnique du dégagement\nLorsque la tête commence son mouvement de déflexion. Le périnée bombe, l'opérateur va alors pouvoir contrôler l'expulsion.\nUne main posée sur le sommet de la tête permet d’éviter une sortie brutale de celle-ci. La déflexion progressive de la tête fœtale permet à l'autre main de l'opérateur de rechercher le menton.\nQuand la tête est sortie, il faut vérifier qu'il n'existe pas de circulaire du cordon.\nUne fois la tête dégagée, elle effectue une rotation de restitution spontanée l'amenant dans une position adaptée par rapport à celle du dos et des épaules. L'opérateur doit accentuer cette restitution afin de favoriser l’engagement et la descente de l’épaule postérieure.\n\nL'opérateur tire ensuite doucement dans l'axe ombilico-coccygien, et lorsque l'épaule antérieure est fixée sous la symphyse, l'axe devient horizontal, l'épaule postérieure arrive à la fourchette vulvaire et l'épaule antérieure se dégage. On remonte alors l'enfant verticalement et antérieurement en surveillant le périnée pour dégager l'épaule postérieure. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître les techniques de poussée et de dégagement OIC-031-12-BInstallation de la patienteLa surveillance des bruits du cœur fœtal et descontractions utérinesest maintenue au moment de l'expulsion.La vessie doit être vidée préalablement.Technique de pousséeLes efforts expulsifs volontaires doivent être concomitants des CU. La patiente doit inspirer, souffler, puis inspirer, bloquer sa respiration, menton en avant et pousser efficacement vers le bas pendant toute la durée de la contraction.On peut également utiliser la technique de la poussée en expiration.La patiente doit se reposer et se détendre entre chaque CU en effectuant une respiration ample et profonde.Technique du dégagementLorsque la tête commence son mouvement de déflexion. Le périnée bombe, l'opérateur va alors pouvoir contrôler l'expulsion.Une main posée sur le sommet de la tête permet d’éviter une sortie brutale de celle-ci. La déflexion progressive de la tête fœtale permet à l'autre main de l'opérateur de rechercher le menton.Quand la tête est sortie, il faut vérifier qu'il n'existe pas de circulaire du cordon.Une fois la tête dégagée, elle effectue une rotation de restitution spontanée l'amenant dans une position adaptée par rapport à celle du dos et des épaules. L'opérateur doit accentuer cette restitution afin de favoriser l’engagement et la descente de l’épaule postérieure.L'opérateur tire ensuite doucement dans l'axe ombilico-coccygien, et lorsque l'épaule antérieure est fixée sous la symphyse, l'axe devient horizontal, l'épaule postérieure arrive à la fourchette vulvaire et l'épaule antérieure se dégage. On remonte alors l'enfant verticalement et antérieurement en surveillant le périnée pour dégager l'épaule postérieure."
    },
    {
        "identifiant": "OIC-031-13-B",
        "rang": "B",
        "intitule": "Connaître les différents temps de la délivrance",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nConnaître les différents temps de la délivrance OIC-031-13-B\n\n\n\n\n\nDéfinition\nLa délivrance est l'ensemble des phénomènes physiologiques qui aboutissent à l'expulsion du placenta et des membranes. Elle termine l'accouchement. La délivrance est le 3e temps de l'accouchement.\n\nPhysiologie\nLa délivrance évolue en trois temps.\n\n1)    Décollement\n2)    Expulsion\n•       le placenta se présente habituellement à l'orifice vulvaire par sa face fœtale (mode Baudelocque) ;\n•       parfois, la face maternelle ou l'un des bords apparaissent en premier (mode Duncan).\n\n3)    Hémostase\nElle est assurée :\n•       par la rétraction utérine \n•       par la thrombose des vaisseaux, mettant en jeu les facteurs de la coagulation.\n\nClinique\nRéapparition des contractions utérines après une rémission clinique\n–      le fond utérin remonte au-dessus de l'ombilic,\n–      le cordon ombilical se déroule à la vulve, un peu de sang s'écoule,\n\nExpulsion du placenta\n–      elle peut être spontanée, au cours d'un effort expulsif ou en empaumant le fond utérin\n–      après la délivrance, l'utérus constitue le globe de sécurité.\n\nRespect du mécanisme physiologique\nIl ne faut pas tirer sur le cordon, ou exécuter des manœuvres trop hâtives.\n\nExamen du placenta\n•       Recherche d'un cotylédon aberrant\n•       Sur la face fœtale est noté le lieu d'insertion du cordon ; la présence de deux artères et d'une veine funiculaires est contrôlée.\n•       Sur la face maternelle, les cotylédons doivent se juxtaposer sans solution de continuité.\nUne délivrance artificielle doit être réalisée en cas de placenta incomplet, d’hémorragie du post-partum immédiat, ou de non délivrance à 30 min.\n\nQuatrième étape du travail\nPendant cette phase qualifiée de retour à la normale, la surveillance de l'accouchée doit être constante en salle de travail pendant 2 heures.\nLa surveillance porte sur la fréquence cardiaque, la PA, la rétraction utérine (hauteur et tonus utérin) et les pertes sanguines.\nUne expression utérine sera effectuée 2 à 3 fois pendant cette période.\n\nL'hémorragie du post-partum immédiat, définie par un volume de sang perdu supérieur ou égal à 500 ml, est l’une des causes les plus fréquentes de mortalité maternelle en France (Hémorragie aigüe, Saignement génital anormal en post-partum). Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementConnaître les différents temps de la délivrance OIC-031-13-BDéfinitionLa délivrance est l'ensemble des phénomènes physiologiques qui aboutissent à l'expulsion du placenta et des membranes. Elle termine l'accouchement. La délivrance est le 3etemps de l'accouchement.PhysiologieLa délivrance évolue en trois temps.1)    Décollement2)    Expulsion•       le placenta se présente habituellement à l'orifice vulvaire par sa face fœtale (mode Baudelocque) ;•       parfois, la face maternelle ou l'un des bords apparaissent en premier (mode Duncan).3)    HémostaseElle est assurée :•       par la rétraction utérine•       par la thrombose des vaisseaux, mettant en jeu les facteurs de la coagulation.CliniqueRéapparition des contractions utérines après une rémission clinique–      le fond utérin remonte au-dessus de l'ombilic,–      le cordon ombilical se déroule à la vulve, un peu de sang s'écoule,Expulsion du placenta–      elle peut être spontanée, au cours d'un effort expulsif ou en empaumant le fond utérin–      après la délivrance, l'utérus constitue le globe de sécurité.Respect du mécanisme physiologiqueIl ne faut pas tirer sur le cordon, ou exécuter des manœuvres trop hâtives.Examen du placenta•       Recherche d'un cotylédon aberrant•       Sur la face fœtale est noté le lieu d'insertion du cordon ; la présence de deux artères et d'une veine funiculaires est contrôlée.•       Sur la face maternelle, les cotylédons doivent se juxtaposer sans solution de continuité.Une délivrance artificielle doit être réalisée en cas de placenta incomplet, d’hémorragie du post-partum immédiat, ou de non délivrance à 30 min.Quatrième étape du travailPendant cette phase qualifiée de retour à la normale, la surveillance de l'accouchée doit être constante en salle de travail pendant 2 heures.La surveillance porte sur la fréquence cardiaque, la PA, la rétraction utérine (hauteur et tonus utérin) et les pertes sanguines.Une expression utérine sera effectuée 2 à 3 fois pendant cette période.L'hémorragie du post-partum immédiat, définie par un volume de sang perdu supérieur ou égal à 500 ml, est l’une des causes les plus fréquentes de mortalité maternelle en France(Hémorragie aigüe,Saignement génital anormal en post-partum)."
    },
    {
        "identifiant": "OIC-031-16-B",
        "rang": "B",
        "intitule": "Savoir prescrire une contraception du post partum",
        "content": "\nSommaire\n\n1 Savoir prescrire une contraception du post partum OIC-031-16-B\n2 Quand commencer la contraception ?\n3 Choix d'une méthode contraceptive\n\n3.1 Méthodes non médicalisées : Ogino et Knaus, Billing\n3.2 Barrières\n3.3 Contraception intra-utérine\n3.4 Contraceptifs hormonaux\n\n3.4.1 Œstroprogestatifs (OP)\n3.4.2 Microgestatifs\n3.4.3 Implants progestatifs\n\n\n3.5 Stérilisation\n\n\n4 Contraception et allaitement\n\n\nSavoir prescrire une contraception du post partum OIC-031-16-B\n\n\n\n\nLe post-partum immédiat est une période propice pour aborder le problème du contrôle des naissances. \nIl est à noter que 5,5 % du total des IVG en France surviennent dans les 6 mois qui suivent un accouchement (Demande d’interruption volontaire de grossesse).\n\nQuand commencer la contraception ?\nLa reprise de la fertilité est précoce après un accouchement et une contraception efficace doit être débutée au plus tard 21 jours après un accouchement (Prescrire une contraception et contraception d’urgence).\nLa contraception du post-partum est provisoire et devra être rediscutée au moment de la visite postnatale. \n\nChoix d'une méthode contraceptive\nMéthodes non médicalisées : Ogino et Knaus, Billing\nD'une efficacité largement controversée en temps normal, leur utilisation dans le post-partum est à déconseiller fortement.\n\nBarrières\nL'activité sexuelle peut reprendre dès que le périnée est confortable et guéri et que le sang rouge clair a disparu.\nL'utilisation des méthodes suivantes est possible :\n•       spermicides sous forme de crèmes, ovules, éponges ;\n•       préservatifs.\nLe diaphragme est plus difficile à utiliser.\n\nContraception intra-utérine\nL'insertion d'un DIU dans les jours qui suivent est sans danger et n'augmente pas les risques d'infection ou de perforation.\nIl s'agit de la méthode idéale de contraception chez la femme qui allaite.\n\nContraceptifs hormonaux\nŒstroprogestatifs (OP)\nLes contraceptions OP ne doivent pas être prescrites dans les 6 semaines qui suivent un accouchement que la femme allaite ou non.\nLes OP ayant été peu évaluées dans le contexte de l’allaitement, elles ne sont pas privilégiées dans ce contexte.\n\nMicrogestatifs\nIls sont prescrits en continu sans répercussions métaboliques ou systémiques.\nLeurs inconvénients sont principalement des métrorragies et des spottings.\nIls ne modifient pas les paramètres de l’allaitement.\n\nImplants progestatifs\nL'implant peut être prescrit dans le post-partum immédiat, il n'interfère pas avec la lactation ; comme les microprogestatifs oraux, il n'occasionne pas de surrisque thromboembolique. \n\nStérilisation\nElle peut constituer une alternative à la contraception lorsque la femme, bien informée en amont, la souhaite. Le post-partum est propice et n'allonge pas le temps d'hospitalisation.\nElle peut se faire :\n•       au moment d'une césarienne ;\n•       dans les 24–48 heures après un accouchement non compliqué. \n\nContraception et allaitement\nL’allaitement, même exclusif, n’assure pas une contraception suffisante.\n\nSeul l’allaitement exclusif avec des conditions très précises (méthode MAMA) peut être utilisé à visée contraceptive sur une durée de 6 mois. Sommaire1Savoir prescrire une contraception du post partum OIC-031-16-B2Quand commencer la contraception ?3Choix d'une méthode contraceptive3.1Méthodes non médicalisées : Ogino et Knaus, Billing3.2Barrières3.3Contraception intra-utérine3.4Contraceptifs hormonaux3.4.1Œstroprogestatifs (OP)3.4.2Microgestatifs3.4.3Implants progestatifs3.5Stérilisation4Contraception et allaitementSavoir prescrire une contraception du post partum OIC-031-16-BLe post-partum immédiat est une période propice pour aborder le problème du contrôle des naissances.Il est à noter que 5,5 % du total des IVG en France surviennent dans les 6 mois qui suivent un accouchement (Demande d’interruption volontaire de grossesse).Quand commencer la contraception ?La reprise de la fertilité est précoce après un accouchement et une contraception efficace doit être débutée au plus tard 21 jours après un accouchement (Prescrire une contraception et contraception d’urgence).La contraception du post-partum est provisoire et devra être rediscutée au moment de la visite postnatale.Choix d'une méthode contraceptiveMéthodes non médicalisées : Ogino et Knaus, BillingD'une efficacité largement controversée en temps normal, leur utilisation dans le post-partum est à déconseiller fortement.BarrièresL'activité sexuelle peut reprendre dès que le périnée est confortable et guéri et que le sang rouge clair a disparu.L'utilisation des méthodes suivantes est possible :•       spermicides sous forme de crèmes, ovules, éponges ;•       préservatifs.Le diaphragme est plus difficile à utiliser.Contraception intra-utérineL'insertion d'un DIU dans les jours qui suivent est sans danger et n'augmente pas les risques d'infection ou de perforation.Il s'agit de la méthode idéale de contraception chez la femme qui allaite.Contraceptifs hormonauxŒstroprogestatifs (OP)Les contraceptions OP ne doivent pas être prescrites dans les 6 semaines qui suivent un accouchement que la femme allaite ou non.Les OP ayant été peu évaluées dans le contexte de l’allaitement, elles ne sont pas privilégiées dans ce contexte.MicrogestatifsIls sont prescrits en continu sans répercussions métaboliques ou systémiques.Leurs inconvénients sont principalement des métrorragies et des spottings.Ils ne modifient pas les paramètres de l’allaitement.Implants progestatifsL'implant peut être prescrit dans le post-partum immédiat, il n'interfère pas avec la lactation ; comme les microprogestatifs oraux, il n'occasionne pas de surrisque thromboembolique.StérilisationElle peut constituer une alternative à la contraception lorsque la femme, bien informée en amont, la souhaite. Le post-partum est propice et n'allonge pas le temps d'hospitalisation.Elle peut se faire :•       au moment d'une césarienne ;•       dans les 24–48 heures après un accouchement non compliqué.Contraception et allaitementL’allaitement, même exclusif, n’assure pas une contraception suffisante.Seul l’allaitement exclusif avec des conditions très précises (méthode MAMA) peut être utilisé à visée contraceptive sur une durée de 6 mois."
    }
]