[
    {
        "identifiant": "OIC-310-03-A",
        "rang": "A",
        "intitule": "Connaître les principaux facteurs de risque du cancer de la prostate",
        "content": "\nConnaître les principaux facteurs de risque du cancer de la prostate OIC-310-03-A\n\n\n\n\n\n\n\nLes facteurs de risques connus sont :\nL’âge, l’incidence du cancer augmente avec l’âge (rare avant 50 ans)\nLes facteurs génétiques, on suspecte une forme héréditaire lorsqu’il existe des cas chez les apparentés du 1er ou 2è degrés (2 cas diagnostiqués avant l’âge de 55 ans ou 3 cas quel que soit l’âge). L’hérédité peut aussi être monogénique (environ 5% des cas). Il faut également   rechercher des antécédents de cancer du sein ou de l’ovaire pour motiver une éventuelle consultation oncogénétique (mutation BRCA).\nL’origine ethnique notamment une ascendance originaire africaine augmente le risque de cancer de prostate. Inversement, le cancer de la prostate est moins fréquent dans la population asiatique.\nLes facteurs environnementaux, tels que les pesticides notamment les perturbateurs endocriniens (Exemple : La pollution au chlordécone, aux Antilles reconnue comme un facteur de risque possible de cancer de la prostate; l'exposition professionnelle au chlordécone a été reconnue en maladie professionnelle en 2021)\nLe syndrome métabolique est associé à une augmentation du risque de cancer de prostate (recommandations Comité Cancérologie AFU 2022-2024)\nIl n’existe aucune modalité de chimio-prévention du cancer de la prostate. Connaître les principaux facteurs de risque du cancer de la prostate OIC-310-03-ALes facteurs de risques connus sont :L’âge, l’incidence du cancer augmente avec l’âge (rare avant 50 ans)Les facteurs génétiques, on suspecte une forme héréditaire lorsqu’il existe des cas chez les apparentés du 1erou 2è degrés (2 cas diagnostiqués avant l’âge de 55 ans ou 3 cas quel que soit l’âge). L’hérédité peut aussi être monogénique (environ 5% des cas). Il faut également   rechercher des antécédents de cancer du sein ou de l’ovaire pour motiver une éventuelle consultation oncogénétique (mutation BRCA).L’origine ethnique notamment une ascendance originaire africaine augmente le risque de cancer de prostate. Inversement, le cancer de la prostate est moins fréquent dans la population asiatique.Les facteurs environnementaux, tels que les pesticides notamment les perturbateurs endocriniens (Exemple : La pollution au chlordécone, aux Antilles reconnue comme un facteur de risque possible de cancer de la prostate; l'exposition professionnelle au chlordécone a été reconnue en maladie professionnelle en 2021)Le syndrome métabolique est associé à une augmentation du risque de cancer de prostate (recommandations Comité Cancérologie AFU 2022-2024)Il n’existe aucune modalité de chimio-prévention du cancer de la prostate."
    },
    {
        "identifiant": "OIC-310-05-A",
        "rang": "A",
        "intitule": "Connaître les grandes présentations cliniques du cancer de la prostate",
        "content": "\nSommaire\n\n1 Connaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-B\n2 Classification de D’Amico\n3 Abstention-surveillance\n4 La surveillance active\n5 La prostatectomie totale\n6 La radiothérapie externe\n7 La curiethérapie interstitielle\n8 Les ultrasons focalisés (HIFU)\n9 La photothérapie dynamique\n\n\nConnaître les grandes présentations cliniques du cancer de la prostate OIC-310-05-A\n\n\n\n\n\nCancer de prostate localisé :\nTypiquement asymptomatique.\nTR normal ou retrouvant un nodule ou une induration\nDiagnostiqué sur les biopsies de prostate réalisée pour élévation du PSA\nSymptômes urinaires possiblement associés, généralement en rapport avec un adénome de prostate concomitant. A rechercher car peuvent influer sur l’orientation thérapeutique.\nN’entraine pas de troubles sexuels\nN’entraine généralement pas d’hémospermie\nCancer de prostate localement avancé :\nDiagnostiqué au toucher rectal ou par une augmentation du PSA\nTroubles mictionnels en rapport avec l’obstruction urétrale par le cancer\nAttention au risque de RAU par obstruction urétrale et d’insuffisance rénale aigue obstructive (sur RAU ou par obstruction urétérale sur envahissement du trigone)\nCancer de prostate métastatique :\nAltération de l’état général, asthénie, anémie par envahissement médullaire\nDouleurs osseuses pouvant témoigner de métastases osseuses\nSignes neurologiques par compressions 93 (paresthésie voire paraplégie des membres inférieurs, syndrome de la queue de cheval) en rapport avec une compression médullaire sur des métastases rachidiennes.\nŒdème des membres inférieurs 257 sur compression veineuse par des adénopathies Sommaire1Connaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-B2Classification de D’Amico3Abstention-surveillance4La surveillance active5La prostatectomie totale6La radiothérapie externe7La curiethérapie interstitielle8Les ultrasons focalisés (HIFU)9La photothérapie dynamiqueConnaître les grandes présentations cliniques du cancer de la prostate OIC-310-05-ACancer de prostate localisé :Typiquement asymptomatique.TR normal ou retrouvant un nodule ou une indurationDiagnostiqué sur les biopsies de prostate réalisée pour élévation du PSASymptômes urinaires possiblement associés, généralement en rapport avec un adénome de prostate concomitant. A rechercher car peuvent influer sur l’orientation thérapeutique.N’entraine pas de troubles sexuelsN’entraine généralement pas d’hémospermieCancer de prostate localement avancé :Diagnostiqué au toucher rectal ou par une augmentation du PSATroubles mictionnels en rapport avec l’obstruction urétrale par le cancerAttention au risque de RAU par obstruction urétrale et d’insuffisance rénale aigue obstructive (sur RAU ou par obstruction urétérale sur envahissement du trigone)Cancer de prostate métastatique :Altération de l’état général, asthénie, anémie par envahissement médullaireDouleurs osseuses pouvant témoigner de métastases osseusesSignes neurologiques par compressions 93(paresthésie voire paraplégie des membres inférieurs, syndrome de la queue de cheval) en rapport avec une compression médullaire sur des métastases rachidiennes.Œdème des membres inférieurs 257sur compression veineuse par des adénopathies"
    },
    {
        "identifiant": "OIC-310-06-A",
        "rang": "A",
        "intitule": "Connaître les examens paracliniques de première intention devant une suspicion de cancer de la prostate règles de bon usage du dosage de l'antigène prostatique spécifique (PSA)",
        "content": "\nConnaître les examens paracliniques de première intention devant une suspicion de cancer de la prostate règles de bon usage du dosage de l'antigène prostatique spécifique (PSA) OIC-310-06-A\n\n\n\n\n\n\n\nLe PSA est le marqueur sérique (protéine enzymatique), utilisé en routine, il est spécifique de l’épithélium prostatique mais pas du cancer de la prostate.\nCertaines pathologies (hyperplasie bénigne de la prostate, prostatite, …) ou des manipulations de la prostate peuvent faire augmenter le taux. Le taux de PSA dépend du volume prostatique.\nCertains médicaments (inhibiteur de la 5 alpha réductase) peuvent artificiellement faire baisser le taux de PSA.\nLa valeur seuil qui doit alerter est 4 ng/ml mais cette valeur est à pondérer au volume prostatique et à l’âge du patient. Un 1er dosage élevé doit être confirmé par une 2ème dosage (dans les 3 mois suivants le premier). Une augmentation régulière du PSA sur plusieurs dosages (> 0,75 ng/ml.an) doit motiver une recherche de cancer de prostate.\nLe diagnostic individuel précoce ne doit être proposé que chez un patient préalablement informé et dont l’espérance de vie est prolongée (> 10 ans).\nLe diagnostic précoce est préconisé à partir de 50 ans (40-45 ans si facteurs de risque) et se poursuit jusqu’à 70 ans. Il repose sur le toucher rectal et le dosage du PSA à renouveler tous les 2-4 ans mais le rythme optimal n’est pas encore établi.\nUne anomalie du toucher rectal et/ou un PSA supérieur > 4 ng/ml (recontrôlé au moins une fois) doivent motiver une démarche diagnostique.\nCelle-ci repose sur la réalisation d’une IRM prostatique et pelvienne multiparamétrique puis sur des biopsies de prostate écho-guidées. L'IRM prostatique prostatique est systématique avant une biopsie prostatique. L’IRM permet de détecter les lésions supectes dans la glande et de mieux échantillonner la prostate  avec des prélèvements biopsiques supplémentaires la zone la plus suspecte (biopsie ciblée). Si le PSA sérique ou le toucher rectal sont anormaux, une IRM prostatique normale n’élimine pas la nécessité de biopsie. Les images vues à l’IRM sont classées par le score PI-RADS (1-2 : faible risque de cancer – 3 : équivoque – 4-5 : risque significatif de cancer). Les images PI-RADS 3, 4 et 5 sont biopsiées en plus des 12 prélèvements systématiques de la biopsie prostatique. Connaître les examens paracliniques de première intention devant une suspicion de cancer de la prostate règles de bon usage du dosage de l'antigène prostatique spécifique (PSA) OIC-310-06-ALe PSA est le marqueur sérique (protéine enzymatique), utilisé en routine, il est spécifique de l’épithélium prostatique mais pas du cancer de la prostate.Certaines pathologies (hyperplasie bénigne de la prostate, prostatite, …) ou des manipulations de la prostate peuvent faire augmenter le taux. Le taux de PSA dépend du volume prostatique.Certains médicaments (inhibiteur de la 5 alpha réductase) peuvent artificiellement faire baisser le taux de PSA.La valeur seuil qui doit alerter est 4 ng/ml mais cette valeur est à pondérer au volume prostatique et à l’âge du patient. Un 1erdosage élevé doit être confirmé par une 2èmedosage (dans les 3 mois suivants le premier). Une augmentation régulière du PSA sur plusieurs dosages (> 0,75 ng/ml.an) doit motiver une recherche de cancer de prostate.Le diagnostic individuel précoce ne doit être proposé que chez un patient préalablement informé et dont l’espérance de vie est prolongée (> 10 ans).Lediagnostic précoceest préconisé à partir de 50 ans (40-45 ans si facteurs de risque) et se poursuit jusqu’à 70 ans. Il repose sur le toucher rectal et le dosage du PSA à renouveler tous les 2-4 ans mais le rythme optimal n’est pas encore établi.Une anomalie du toucher rectal et/ou un PSA supérieur > 4 ng/ml (recontrôlé au moins une fois) doivent motiver une démarche diagnostique.Celle-ci repose sur la réalisation d’une IRM prostatique et pelvienne multiparamétrique puis sur des biopsies de prostate écho-guidées. L'IRM prostatique prostatique est systématique avant une biopsie prostatique. L’IRM permet de détecter les lésions supectes dans la glande et de mieux échantillonner la prostate  avec des prélèvements biopsiques supplémentaires la zone la plus suspecte (biopsie ciblée). Si le PSA sérique ou le toucher rectal sont anormaux, une IRM prostatique normale n’élimine pas la nécessité de biopsie. Les images vues à l’IRM sont classées par le score PI-RADS (1-2 : faible risque de cancer – 3 : équivoque – 4-5 : risque significatif de cancer). Les images PI-RADS 3, 4 et 5 sont biopsiées en plus des 12 prélèvements systématiques de la biopsie prostatique."
    },
    {
        "identifiant": "OIC-310-01-B",
        "rang": "B",
        "intitule": "Connaître les principales lésions bénignes et malignes de la prostate",
        "content": "\nConnaître les principales lésions bénignes et malignes de la prostate OIC-310-01-B\n\n\n\n\n\n\nPathologie tumorale la plus fréquente chez l’homme de plus de 50 ans. Il est la plupart du temps asymptomatique au moment du diagnostic avec une évolution lente dans la majorité des cas.\nIl ne faut pas confondre l’hyperplasie de la prostate 127 (qui ne dégénère jamais) du cancer de la prostate. Elle est développée aux dépends de la zone de transition.\nL’adénocarcinome est la forme la plus fréquente (95% des cancers de la prostate) et se développe préférentiellement dans la zone périphérique de la prostate.\nLes autres formes histologiques, très rares, sont : le carcinome neuroendocrine, le lymphome, le sarcome.\nLe score histo-pronostique ISUP (anciennement Gleason), caractérise le degré de différenciation de la tumeur. Les tumeurs de score 1 sont les mieux différenciées (les moins agressives) et les tumeurs de score 5 sont les moins différenciées (les plus agressives).\n\n\n\nGroupes pronostiques de la classification ISUP 2016\n\n\n\nGroupe 1\n\nAnciennement score de Gleason 6 (3+3)\n\n\nGroupe 2\n\nScore de Gleason 7 (3 majoritaire) (3+4)\n\n\nGroupe 3\n\nScore de Gleason 7 (4 majoritaire) (4+3)\n\n\nGroupe 4\n\nScore de Gleason 8 (4+4, 3+5, ou 5+3)\n\n\nGroupe 5\n\nScore de Gleason 9 ou 10\n Connaître les principales lésions bénignes et malignes de la prostate OIC-310-01-BPathologie tumorale la plus fréquente chez l’homme de plus de 50 ans. Il est la plupart du temps asymptomatique au moment du diagnostic avec une évolution lente dans la majorité des cas.Il ne faut pas confondrel’hyperplasie de la prostate 127(qui ne dégénère jamais) du cancer de la prostate. Elle est développée aux dépends de la zone de transition.L’adénocarcinome est la forme la plus fréquente (95% des cancers de la prostate) et se développe préférentiellement dans la zone périphérique de la prostate.Les autres formes histologiques, très rares, sont : le carcinome neuroendocrine, le lymphome, le sarcome.Le score histo-pronostique ISUP (anciennement Gleason), caractérise le degré de différenciation de la tumeur. Les tumeurs de score 1 sont les mieux différenciées (les moins agressives) et les tumeurs de score 5 sont les moins différenciées (les plus agressives).Groupes pronostiques de la classification ISUP 2016Groupe 1Anciennement score de Gleason 6 (3+3)Groupe 2Score de Gleason 7 (3 majoritaire) (3+4)Groupe 3Score de Gleason 7 (4 majoritaire) (4+3)Groupe 4Score de Gleason 8 (4+4, 3+5, ou 5+3)Groupe 5Score de Gleason 9 ou 10"
    },
    {
        "identifiant": "OIC-310-02-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie du cancer de la prostate",
        "content": "\nConnaître l'épidémiologie du cancer de la prostate OIC-310-02-B\n\n\n\n\n\n\n\nC’est la pathologie tumorale la plus fréquente chez l’homme de plus de 50 ans.\nAge médian au diagnostic : 68 ans\nChez l’homme, c’est le cancer le plus fréquent (51.000 cas) devant le cancer du poumon (environ 31200 cas par an) et le cancer colo-rectal (environ 23200 cas).\nL’incidence est d’environ 51000 nouveaux cas par an (période d’estimation : 2007 – 2016) pour un taux de mortalité standardisé de 10/100000 cas soit environ 8700 décès par an (période d’estimation : 2007 – 2014).\nEn terme de mortalité, c’est le 3è cancer (8 700 décès) derrière le cancer du poumon (environ 22700 décès) et le cancer colo-rectal (environ 9200 décès).\nLe dépistage du cancer de prostate n'est pas recommandé.\nLe diagnostic précoce est recommandé  chez les hommes:\n.avec une espérance de vie > 10 ans\n.entre 50 et 70 ans (40-45 ans si facteur de risque: familial, ethnique)\n.après information des bénéfice-risques\n.par un toucher rectal et un dosage du PSA sérique tous les 2-4 ans\n\n\n Connaître l'épidémiologie du cancer de la prostate OIC-310-02-BC’est la pathologie tumorale la plus fréquente chez l’homme de plus de 50 ans.Age médian au diagnostic : 68 ansChez l’homme, c’est le cancer le plus fréquent (51.000 cas) devant le cancer du poumon (environ 31200 cas par an) et le cancer colo-rectal (environ 23200 cas).L’incidence est d’environ 51000 nouveaux cas par an (période d’estimation : 2007 – 2016) pour un taux de mortalité standardisé de 10/100000 cas soit environ 8700 décès par an (période d’estimation : 2007 – 2014).En terme de mortalité, c’est le 3è cancer (8 700 décès) derrière le cancer du poumon (environ 22700 décès) et le cancer colo-rectal (environ 9200 décès).Le dépistage du cancer de prostate n'est pas recommandé.Le diagnostic précoce est recommandé  chez les hommes:.avec une espérance de vie > 10 ans.entre 50 et 70 ans (40-45 ans si facteur de risque: familial, ethnique).après information des bénéfice-risques.par un toucher rectal et un dosage du PSA sérique tous les 2-4 ans"
    },
    {
        "identifiant": "OIC-310-04-B",
        "rang": "B",
        "intitule": "Connaître le mode d'extension du cancer de la prostate",
        "content": "\nConnaître le mode d'extension du cancer de la prostate OIC-310-04-B\n\n\n\n\n\n\nLe cancer de la prostate est dans la plupart des cas localisé (limitée à la prostate). Lorsque la tumeur évolue localement elle peut franchir la capsule et atteindre les vésicules séminales et les organes adjacents (rectum, col vésical, sphincter externe, paroi pelvienne).\nL’extension lymphatique se fait vers les ganglions régionaux pelviens (iliaques) puis à distance (ganglions non régionaux lombo-aortiques)\nLe principal site de métastase non ganglionnaire est l’os mais la tumeur peut aussi disséminer au poumon et au foie.\n\nLe bilan d'extension d'un cancer de prostate localisé/localement avancé dépend du groupe pronostic de d'Amico (CC-AFU 2022-2024) (OIC-310-07-B):\n-faible risque: IRM pelvienne \n-risque intermédiaire: IRM  pelvienne + scintigraphie osseuse avec TEMP/TDM (si ISUP: 3, 4 ou 5)\n-haut risque: IRM pelvienne + scintigraphie osseuse avec TEMP/TDM + scanner thoraco-abdominopelvien\nPour les 3 groupes l'IRM prostatique est demandée, pour l'extension locale (capsule, vésicules séminales), si elle n'a pas été réalisée avant les biopsies.\nLe bilan d'extension des cancers de prostate métastatiques comprend: scintigraphie osseuse et scanner thoraco-abdomino-pelvien. Dans la situation métastatique l'IRM pelvienne est optionnelle.\n\nClassification TNM (2018) - pour information\n\n\n\nT\nTumeur primitive\n\n\nT0 : tumeur primitive non retrouvée\n\n\nT1 : tumeur ni palpable au toucher rectal (TR) ni visible en imagerie\nT1a : tumeur occupant moins de 5 % du tissu réséqué  avec un score ISUP 1 ou absence de grade 4 ou 5.\nT1b : tumeur occupant plus de 5 % du tissu réséqué  ou un score ISUP ≥ 2 ou présence de grade 4 ou 5\nT1c : tumeur découverte sur une biopsie prostatique  en raison d’une élévation de la valeur du PSA.\n\n\nT2 : tumeur limitée à la prostate\nT2a : tumeur atteignant la moitié d’un lobe ou moins\nT2b : tumeur atteignant plus de la moitié d’un lobe mais sans atteindre les deux lobes\nT2c : tumeur atteignant les deux lobes\n\n\nT3 : extension au-delà de la prostate\nT3a : extension extra-prostatique uni- ou bilatérale\nT3b : extension aux vésicules séminales uni- ou bilatérale\n\n\nT4 : tumeur fixée ou atteignant d’autres structures que les vésicules  séminales (sphincter externe, rectum, muscle élévateur de l’anus ou la paroi  pelvienne)\n\n\nN\nGanglions régionaux\n\n\nNx : ganglions régionaux non évalués\n\n\nN0 : absence de métastase ganglionnaire régionale\n\n\nN1 : atteinte ganglionnaire régionale\n\n\nN1 mi : métastase ganglionnaire ≤ 0,2 cm (optionnel)\n\n\nM\nMétastases  à distance  \n\n\nMx : métastases à distance non évaluées\n\n\nM0 : absence de métastase à distance\n\n\nM1 : métastases à distance\nM1a : atteinte des ganglions non régionaux\nM1b : atteinte osseuse\nM1c : autres sites avec ou sans atteinte osseuse\n\n\n Schéma : Coupe sagittale de la prostate et des organes de voisinage\n\n\n Schéma : Extension locale et régionale de la prostate\n\n\n\n\n\n\n\n\n\n Connaître le mode d'extension du cancer de la prostate OIC-310-04-BLe cancer de la prostate est dans la plupart des cas localisé (limitée à la prostate). Lorsque la tumeur évolue localement elle peut franchir la capsule et atteindre les vésicules séminales et les organes adjacents (rectum, col vésical, sphincter externe, paroi pelvienne).L’extension lymphatique se fait vers les ganglions régionaux pelviens (iliaques) puis à distance (ganglions non régionaux lombo-aortiques)Le principal site de métastase non ganglionnaire est l’os mais la tumeur peut aussi disséminer au poumon et au foie.Le bilan d'extension d'un cancer de prostate localisé/localement avancé dépend dugroupe pronostic de d'Amico(CC-AFU 2022-2024) (OIC-310-07-B):-faible risque: IRM pelvienne-risque intermédiaire: IRM  pelvienne + scintigraphie osseuse avec TEMP/TDM (si ISUP: 3, 4 ou 5)-haut risque: IRM pelvienne + scintigraphie osseuse avec TEMP/TDM + scanner thoraco-abdominopelvienPour les 3 groupes l'IRM prostatique est demandée, pour l'extension locale (capsule, vésicules séminales), si elle n'a pas été réalisée avant les biopsies.Le bilan d'extension des cancers de prostate métastatiques comprend: scintigraphie osseuse et scanner thoraco-abdomino-pelvien. Dans la situation métastatique l'IRM pelvienne est optionnelle.Classification TNM (2018)- pour informationTTumeur primitiveT0 : tumeur primitive non retrouvéeT1 : tumeur ni palpable au toucher rectal (TR) ni visible en imagerieT1a : tumeur occupant moins de 5 % du tissu réséqué  avec un score ISUP 1 ou absence de grade 4 ou 5.T1b : tumeur occupant plus de 5 % du tissu réséqué  ou un score ISUP ≥ 2 ou présence de grade 4 ou 5T1c : tumeur découverte sur une biopsie prostatique  en raison d’une élévation de la valeur du PSA.T2 : tumeur limitée à la prostateT2a : tumeur atteignant la moitié d’un lobe ou moinsT2b : tumeur atteignant plus de la moitié d’un lobe mais sans atteindre les deux lobesT2c : tumeur atteignant les deux lobesT3 : extension au-delà de la prostateT3a : extension extra-prostatique uni- ou bilatéraleT3b : extension aux vésicules séminales uni- ou bilatéraleT4 : tumeur fixée ou atteignant d’autres structures que les vésicules  séminales (sphincter externe, rectum, muscle élévateur de l’anus ou la paroi  pelvienne)NGanglions régionauxNx : ganglions régionaux non évaluésN0 : absence de métastase ganglionnaire régionaleN1 : atteinte ganglionnaire régionaleN1 mi : métastase ganglionnaire ≤ 0,2 cm (optionnel)MMétastases  à distanceMx : métastases à distance non évaluéesM0 : absence de métastase à distanceM1 : métastases à distanceM1a : atteinte des ganglions non régionauxM1b : atteinte osseuseM1c : autres sites avec ou sans atteinte osseuseSchéma : Coupe sagittale de la prostate et des organes de voisinageSchéma : Extension locale et régionale de la prostate"
    },
    {
        "identifiant": "OIC-310-07-B",
        "rang": "B",
        "intitule": "Connaître les grands principes des différentes prises en charge au stade localisé",
        "content": "\nSommaire\n\n1 Connaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-B\n2 Classification de D’Amico\n3 Abstention-surveillance\n4 La surveillance active\n5 La prostatectomie totale\n6 La radiothérapie externe\n7 La curiethérapie interstitielle\n8 Les ultrasons focalisés (HIFU)\n9 La photothérapie dynamique\n\n\nConnaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-B\n\n\n\n\n\nClassification de D’Amico\nDans la majorité des cas le cancer de la prostate est localisé/localement avancé, c’est-à-dire limité à la prostate et non métastatique.\nLa stratégie thérapeutique à ce stade est à visée curative selon les groupe à risque d’après la classification de D’Amico (voir les indications à la fin de cet objectif).\n\nA retenir au sujet de la classification de D'Amico:\n-classification pronostique\n-pour les cancers de prostate localisés ou localement avancés mais non métastatiques\n-basée sur 3 critères: toucher rectal, taux de PSA et groupe ISUP\n-3 groupes à risque (de progression, de récidive)\n\nfaible risque\nrisque intermédiaire\nhaut risque\n-du groupe pronostique de D'Amico dépendent: le bilan d'extension, le traitement\nClassification de D’Amico\n\n\n\nFaible risque\n\nPSA ≤ à 10 ng/ml, et score ISUP  1, et stade clinique T1c ou T2a\n\n\nRisque intermédiaire\n\nPSA entre 10 et 20 ng/ml, ou  score 2 ou 3, ou stade clinique T2b\n\n\nRisque élevé\n\nPSA > 20 ng/ml, ou score  ISUP > 3 , ou stade clinique T2c\n\nTIc: toucher rectal normal\nT2a: anomalie de moins de la moitié d'un lobe prostatique au toucher rectal\nT2b: anomalie de plus de la moitié d'un seul lobe prostatique au toucher rectal\nT2c: anomalie des 2 lobes prostatiques au toucher rectal\n\n\nAbstention-surveillance\nPour les patients fragiles, avec des comorbidités lourdes et une espérance de vie limitée une abstention-surveillance est indiquée.\nLes patients ont un traitement symptomatique lorsque des signes cliniques liés au cancer apparaissent (douleurs).\nLa surveillance active\nElle permet pour les cancers de faible risque d’éviter les complications des traitements (incontinence urinaire, dysfonction érectile, troubles du transit digestif…) plus invasifs sans perte de chance.\nLa surveillance active implique la réalisation de PSA, TR, IRM pelvienne et prostatique et de biopsies itératives pour s’assurer de l’absence de progression de la maladie.\nUn traitement invasif à visée curative est indiqué en cas d’évolution du cancer.\nRisque théorique faible de laisser évoluer un cancer agressif.\nLa prostatectomie totale\nIl s’agit d’un traitement chirurgical a visée curative.\nConsiste en l’ablation totale de la prostate et des vésicules séminales.\nSe déroule en une fois, sans traitement néo-adjuvant ou adjuvant.\nPeut s’inscrire dans le cadre d’un traitement multimodal associant la radiothérapie et l’hormonothérapie pour les cancers les plus agressifs\nExpose le patient au risque de complications chirurgicales immédiates : hémorragie, lymphocèle si curage ganglionnaire, plaie rectale, fistule urinaire, thrombo-embolique, infection…\nExpose le patient au risque de complications fonctionnelles à distance\nDysfonction érectile (complication la plus fréquente)\nIncontinence urinaire (fréquente après la chirurgie mais régresse dans la majorité des cas)\nInfertilité et anéjaculation constantes\nSténose de l’anastomose urétro-vésicale (rare)\nLa radiothérapie externe\n Irradiation de la loge prostatique à visée curative et des ganglions pelviens pour les cancers à haut risque\n Est possiblement associé à une hormonothérapie adjuvante transitoire (potentialisation) voir Traitement des cancers : principales modalités, classes thérapeutiques et leurs complications majeures. La décision thérapeutique pluridisciplinaire et l’information du malade (2C-294 03-A, 2C-294-12-A et 2C-294-16-B)\n Modalité de traitement très différente de la chirurgie avec venue en radiothérapie quotidienne pendant 4-6 semaines.\n Expose le patient au risque de majoration de ses symptômes urinaires du bas appareil, d’hématurie et de rectorragie en cours de traitement.\nExpose le patient au risque de complications fonctionnelles et post radiques à distance :\nSténose de l’urètre\nCystite/rectite radique\nDysfonction érectile (complication la plus fréquente)\nCancer secondaire\nTroubles mictionnels\nTroubles du transit digestif\nLa curiethérapie interstitielle\nConsiste en l’implantation permanente dans la prostate de grains radio actifs par voie périnéale. Peut être réalisée en une seule séance contrairement à la radiothérapie externe.\nTraitement avec le plus faible risque d’entrainer une dysfonction érectile\nLes effets secondaires sont identiques à ceux de la radiothérapie.\nLes ultrasons focalisés (HIFU)\nPermet la destruction du tissu prostatique par ultrasons.\nMorbidité faible.\nLe traitement de la prostate peut être partiel ou total avec la possibilité d'effectuer une deuxième séance si cela est nécessaire.\nL’acte se déroule sous anesthésie générale, en une seule séance.\nUne résection endo-urétérale est souvent associée pour diminuer le risque de rétention aigue d’urine et de dysurie sévère.\nEst un traitement en cours d’évaluation en première intention.\nLa photothérapie dynamique\nTraitement en cours d’évaluation, non réalisable en dehors d’essais cliniques\n\nLes indications selon le groupe de D'Amico (CC-AFU 2022-2024)\nLes patients doivent être informés de: modalités et complications des traitements, des bénéfices/risques du traitement\nTous les dossiers doivent être présentés en RCP d'oncologie.\n-localisé faible risque\nLa surveillance active est le traitement recommandé\nLes options sont: prostatectomie totale, radiothérapie, curiethérapie\nDans le cadre d'essais cliniques uniquement: cryothérapie, HIFU\nLe traitement hormonal seul: non recommandé\n-localisé risque intermédiaire\nProstatectomie totale +/- curage\nRadiothérapie +/- hormonothérapie 6 mois\nCuriethérapie\nSurveillance active: dans des cas sélectionnés\nCryothérapie et HIFU: uniquement dans le cadre d'essais cliniques\nLe traitement hormonal seul: non recommandé\n-localisé haut risque\nHormonothérapie longue (18-36 mois) avec radiothérapie pelvienne\nProstatectomie totale avec curage\nCryothérapie et HIFU: non recommandés\n\nPour l'hormonothérapie du cancer de prostate voir Traitements des cancers: 2C-294: (2C-294-03-A, 2C-294-12-A et 2C-294-16-B)\n\n Sommaire1Connaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-B2Classification de D’Amico3Abstention-surveillance4La surveillance active5La prostatectomie totale6La radiothérapie externe7La curiethérapie interstitielle8Les ultrasons focalisés (HIFU)9La photothérapie dynamiqueConnaître les grands principes des différentes prises en charge au stade localisé OIC-310-07-BClassification de D’AmicoDans la majorité des cas le cancer de la prostate est localisé/localement avancé, c’est-à-dire limité à la prostate et non métastatique.La stratégie thérapeutique à ce stade est à visée curative selon les groupe à risque d’après la classification de D’Amico (voir les indications à la fin de cet objectif).A retenir au sujet de la classification de D'Amico:-classification pronostique-pour les cancers de prostate localisés ou localement avancés mais non métastatiques-basée sur 3 critères: toucher rectal, taux de PSA et groupe ISUP-3 groupes à risque (de progression, de récidive)faible risquerisque intermédiairehaut risque-du groupe pronostique de D'Amico dépendent: le bilan d'extension, le traitementClassification de D’AmicoFaible risquePSA ≤ à 10 ng/ml, et score ISUP  1, et stade clinique T1c ou T2aRisque intermédiairePSA entre 10 et 20 ng/ml, ou  score 2 ou 3, ou stade clinique T2bRisque élevéPSA > 20 ng/ml, ou score  ISUP > 3 , ou stade clinique T2cTIc: toucher rectal normalT2a: anomalie de moins de la moitié d'un lobe prostatique au toucher rectalT2b: anomalie de plus de la moitié d'un seul lobe prostatique au toucher rectalT2c: anomalie des 2 lobes prostatiques au toucher rectalAbstention-surveillancePour les patients fragiles, avec des comorbidités lourdes et une espérance de vie limitée une abstention-surveillance est indiquée.Les patients ont un traitement symptomatique lorsque des signes cliniques liés au cancer apparaissent (douleurs).La surveillance activeElle permet pour les cancers de faible risque d’éviter les complications des traitements (incontinence urinaire, dysfonction érectile, troubles du transit digestif…) plus invasifs sans perte de chance.La surveillance active implique la réalisation de PSA, TR, IRM pelvienne et prostatique et de biopsies itératives pour s’assurer de l’absence de progression de la maladie.Un traitement invasif à visée curative est indiqué en cas d’évolution du cancer.Risque théorique faible de laisser évoluer un cancer agressif.La prostatectomie totaleIl s’agit d’un traitement chirurgical a visée curative.Consiste en l’ablation totale de la prostate et des vésicules séminales.Se déroule en une fois, sans traitement néo-adjuvant ou adjuvant.Peut s’inscrire dans le cadre d’un traitement multimodal associant la radiothérapie et l’hormonothérapie pour les cancers les plus agressifsExpose le patient au risque de complications chirurgicales immédiates : hémorragie, lymphocèle si curage ganglionnaire, plaie rectale, fistule urinaire, thrombo-embolique, infection…Expose le patient au risque de complications fonctionnelles à distanceDysfonction érectile (complication la plus fréquente)Incontinence urinaire (fréquente après la chirurgie mais régresse dans la majorité des cas)Infertilité et anéjaculation constantesSténose de l’anastomose urétro-vésicale (rare)La radiothérapie externeIrradiation de la loge prostatique à visée curative et des ganglions pelviens pour les cancers à haut risqueEst possiblement associé à une hormonothérapie adjuvante transitoire (potentialisation) voirTraitement des cancers : principales modalités, classes thérapeutiques et leurs complications majeures. La décision thérapeutique pluridisciplinaire et l’information du malade(2C-294 03-A, 2C-294-12-A et 2C-294-16-B)Modalité de traitement très différente de la chirurgie avec venue en radiothérapie quotidienne pendant 4-6 semaines.Expose le patient au risque de majoration de ses symptômes urinaires du bas appareil, d’hématurie et de rectorragie en cours de traitement.Expose le patient au risque de complications fonctionnelles et post radiques à distance :Sténose de l’urètreCystite/rectite radiqueDysfonction érectile (complication la plus fréquente)Cancer secondaireTroubles mictionnelsTroubles du transit digestifLa curiethérapie interstitielleConsiste en l’implantation permanente dans la prostate de grains radio actifs par voie périnéale. Peut être réalisée en une seule séance contrairement à la radiothérapie externe.Traitement avec le plus faible risque d’entrainer une dysfonction érectileLes effets secondaires sont identiques à ceux de la radiothérapie.Les ultrasons focalisés (HIFU)Permet la destruction du tissu prostatique par ultrasons.Morbidité faible.Le traitement de la prostate peut être partiel ou total avec la possibilité d'effectuer une deuxième séance si cela est nécessaire.L’acte se déroule sous anesthésie générale, en une seule séance.Une résection endo-urétérale est souvent associée pour diminuer le risque de rétention aigue d’urine et de dysurie sévère.Est un traitement en cours d’évaluation en première intention.La photothérapie dynamiqueTraitement en cours d’évaluation, non réalisable en dehors d’essais cliniquesLes indications selon le groupe de D'Amico (CC-AFU 2022-2024)Les patients doivent être informés de: modalités et complications des traitements, des bénéfices/risques du traitementTous les dossiers doivent être présentés en RCP d'oncologie.-localisé faible risqueLa surveillance active est le traitement recommandéLes options sont: prostatectomie totale, radiothérapie, curiethérapieDans le cadre d'essais cliniques uniquement: cryothérapie, HIFULe traitement hormonal seul: non recommandé-localisé risque intermédiaireProstatectomie totale +/- curageRadiothérapie +/- hormonothérapie 6 moisCuriethérapieSurveillance active: dans des cas sélectionnésCryothérapie et HIFU: uniquement dans le cadre d'essais cliniquesLe traitement hormonal seul: non recommandé-localisé haut risqueHormonothérapie longue (18-36 mois) avec radiothérapie pelvienneProstatectomie totale avec curageCryothérapie et HIFU: non recommandésPour l'hormonothérapie du cancer de prostate voir Traitements des cancers:2C-294: (2C-294-03-A, 2C-294-12-A et 2C-294-16-B)"
    }
]