[
    {
        "identifiant": "OIC-312-04-A",
        "rang": "A",
        "intitule": "Connaître l'histoire naturelle du cancer du sein et ses modes de dissémination",
        "content": "\nConnaître l'histoire naturelle du cancer du sein et ses modes de dissémination OIC-312-04-A\n\n\n\n\n\nLe cancer du sein naît des cellules de l’appareil sécrétoire du sein constitué des lobules et des canaux galactophores.\nDans une première étape, l’évolution est intra-épithéliale, sans franchissement de la membrane basale : ces lésions sont nommées cancers (ou carcinomes) in situ. Les cancers in situ (canalaire ou lobulaire) se caractérisent donc par leur absence de potentiel métastatique.\nLorsque le carcinome devient invasif (= franchissement de la membrane basale), les cellules peuvent diffuser soit par voie lymphatique soit par voie hématogène soit par contiguïté.\nLe drainage lymphatique du sein se fait vers trois sites principaux : les nœuds lymphatiques du creux axillaire (les plus importants), les nœuds sus et sous-claviculaires, les nœuds de la chaîne mammaire interne. Ces différents territoires peuvent donc être atteints par la maladie. Connaître l'histoire naturelle du cancer du sein et ses modes de dissémination OIC-312-04-ALe cancer du sein naît des cellules de l’appareil sécrétoire du sein constitué des lobules et des canaux galactophores.Dans une première étape, l’évolution est intra-épithéliale, sans franchissement de la membrane basale : ces lésions sont nommées cancers (ou carcinomes)in situ. Les cancersin situ(canalaire ou lobulaire) se caractérisent donc par leur absence de potentiel métastatique.Lorsque le carcinome devient invasif (= franchissement de la membrane basale), les cellules peuvent diffuser soit par voie lymphatique soit par voie hématogène soit par contiguïté.Le drainage lymphatique du sein se fait vers trois sites principaux : les nœuds lymphatiques du creux axillaire (les plus importants), les nœuds sus et sous-claviculaires, les nœuds de la chaîne mammaire interne. Ces différents territoires peuvent donc être atteints par la maladie."
    },
    {
        "identifiant": "OIC-312-05-A",
        "rang": "A",
        "intitule": "Connaître les différentes modalités de dépistage",
        "content": "\nConnaître les différentes modalités de dépistage OIC-312-05-A\n\n\n\n\n\nPour toutes : un examen clinique mammaire par un professionnel de santé est recommandé tous les ans dès l’âge de 25 ans.\nPour les femmes de 50 à 74 ans sans facteurs de risque : un programme organisé de dépistage de masse du cancer du sein repose sur l'invitation systématique de ces femmes à bénéficier tous les 2 ans d'un examen clinique des seins ainsi que d'une mammographie de dépistage par un radiologue agréé.  Les mammographies comportent deux incidences (oblique axillaire et face), sont prises en charge à 100 % par l'assurance maladie et bénéficient d’une double lecture. Ce dépistage est licite en absence de signe clinique déjà identifié (dans ce cas on est déjà dans une situation de démarche diagnostique).\nPour les femmes à risque élevé ou très élevé : un dépistage individuel adapté à leur niveau de risque basé sur un examen clinique associé à une imagerie (mammographie, échographie, IRM mammaire) est proposé. Connaître les différentes modalités de dépistage OIC-312-05-APour toutes: un examen clinique mammaire par un professionnel de santé est recommandé tous les ans dès l’âge de 25 ans.Pour les femmes de 50 à 74 anssans facteurs de risque: un programme organisé de dépistage de masse du cancer du sein repose sur l'invitation systématique de ces femmes à bénéficier tous les 2 ans d'un examen clinique des seins ainsi que d'une mammographie de dépistage par un radiologue agréé.  Les mammographies comportent deux incidences (oblique axillaire et face), sont prises en charge à 100 % par l'assurance maladie et bénéficient d’une double lecture. Ce dépistage est licite en absence de signe clinique déjà identifié (dans ce cas on est déjà dans une situation de démarche diagnostique).Pour les femmes à risque élevé ou très élevé: un dépistage individuel adapté à leur niveau de risque basé sur un examen clinique associé à une imagerie (mammographie, échographie, IRM mammaire) est proposé."
    },
    {
        "identifiant": "OIC-312-06-A",
        "rang": "A",
        "intitule": "Connaître les présentations cliniques des tumeurs du sein",
        "content": "\nConnaître les présentations cliniques des tumeurs du sein OIC-312-06-A\n\n\n\nL‘examen clinique comporte :\n\nUn interrogatoire à la recherche de douleur mammaire, autopalpation de nodule, altération de l’état général (asthénie, amaigrissement)\nUne inspection à la recherche de modifications de la peau du sein ou du mamelon : rétraction, fossette ou méplat, déviation ou invagination du mamelon, écoulement mamelonnaire ou aspect eczématiforme du mamelon, peau d'orange, œdème cutané, ulcère cutané, inflammation avec augmentation du volume du sein, érythème localisé ou diffus et chaleur locale (évoque un cancer du sein inflammatoire).\nUne palpation bilatérale des seins et des aires ganglionnaires axillaires, sus et sous claviculaires à la recherche d’un nodule dans le sein, d’adénopathies uniques ou multiples (ganglion axillaire ou sus/sous claviculaire). Connaître les présentations cliniques des tumeurs du sein OIC-312-06-AL‘examen clinique comporte :Un interrogatoire à la recherche de douleur mammaire, autopalpation de nodule, altération de l’état général (asthénie,amaigrissement)Une inspection à la recherche de modifications de la peau du sein ou du mamelon : rétraction, fossette ou méplat, déviation ou invagination du mamelon,écoulement mamelonnaireou aspect eczématiforme du mamelon, peau d'orange, œdème cutané,ulcère cutané, inflammation avec augmentation du volume du sein,érythèmelocalisé ou diffus et chaleur locale (évoque un cancer du sein inflammatoire).Une palpation bilatérale des seins et des aires ganglionnaires axillaires, sus et sous claviculaires à la recherche d’un nodule dans le sein, d’adénopathies uniques ou multiples (ganglion axillaire ou sus/sous claviculaire)."
    },
    {
        "identifiant": "OIC-312-08-A",
        "rang": "A",
        "intitule": "Connaître les indications de la mammographie",
        "content": "\nConnaître les indications de la mammographie OIC-312-08-A\n\n\n\n\n\nLa mammographie est l’examen à réaliser en 1ère intention, sauf chez les femmes très jeunes (âge < 30 ans).\nElle peut être réalisée dans le cadre du dépistage ou en cas de symptôme, à visée diagnostique.\nUne mammographie bilatérale et une échographie mammaire bilatérale et des aires ganglionnaires sont réalisées systématiquement devant toute anomalie de l’examen clinique mammaire.\nLa mammographie permet de préciser la localisation, la taille et les caractéristiques de l'anomalie (opacités avec contours flous, pouvant donner une image stellaire comportant des spicules courts), l'existence éventuelle de microcalcifications en foyer.\nLa mammographie permet de guider les biopsies ou le repérage avant exérèse des lésions non palpables. Connaître les indications de la mammographie OIC-312-08-ALa mammographie est l’examen à réaliser en 1èreintention, sauf chez les femmes très jeunes (âge < 30 ans).Elle peut être réalisée dans le cadre du dépistage ou en cas de symptôme, à visée diagnostique.Une mammographie bilatérale et une échographie mammaire bilatérale et des aires ganglionnaires sont réalisées systématiquement devanttoute anomalie de l’examen clinique mammaire.La mammographie permet de préciser la localisation, la taille et les caractéristiques de l'anomalie (opacités avec contours flous, pouvant donner une image stellaire comportant des spicules courts), l'existence éventuelle de microcalcifications en foyer.La mammographie permet de guider les biopsies ou le repérage avant exérèse des lésions non palpables."
    },
    {
        "identifiant": "OIC-312-12-A",
        "rang": "A",
        "intitule": "Connaître les objectifs et principes de traitement du cancer du sein",
        "content": "\nSommaire\n\n1 Connaître les objectifs et principes de traitement du cancer du sein OIC-312-12-A\n2 Objectifs :\n3 Principes de traitement :\n\n3.1 1/ Chirurgie\n3.2 2/ Radiothérapie\n3.3 3/ Traitements systémiques\n3.4 4/ Surveillance\n3.5 5/ Soins de support\n\n\n\n\nConnaître les objectifs et principes de traitement du cancer du sein OIC-312-12-A\n\n\n\n\n\nObjectifs :\nDans les stades localisés, le traitement est réalisé dans un but curatif et comprend toujours une chirurgie mammaire et une chirurgie des ganglions axillaires homolatéraux. En fonction des différents facteurs pronostiques/prédictifs et du type de chirurgie, peuvent être réalisés en situation (néo)adjuvante, une chimiothérapie et/ou une hormonothérapie et/ou un traitement par trastuzumab (anticorps anti-HER2) et/ou une radiothérapie.\nDans les stades métastatiques, le traitement ne peut être curatif et est essentiellement basé sur les traitements systémiques (chimiothérapie, hormonothérapie, thérapies ciblées). L’objectif des traitements est d’augmenter la survie des patientes et d’améliorer leur qualité de vie.\n\nPrincipes de traitement :\n\n\nNe pas oublier les mesures associées :\n–        Discussion de la stratégie thérapeutique en Réunion de Concertation Pluridisciplinaire (RCP) pour définir le traitement optimal pour la patiente.\n–        Consultation d’annonce, explication du plan personnalisé de soin (PPS).\n–        Demande d’exonération du ticket modérateur (ALD 30).\n–        Prise en charge globale, notamment psychologique, sociale, diététique.\n–        Les soins de support prennent en charge les conséquences de la maladie et de ses traitements et peuvent inclure, entre autres :    prise en charge de la douleur, nutrition, fatigue, fertilité/sexualité, séances d’activité physique adaptée, art-thérapie, conseils socio-esthétiques…\n\n\n1/ Chirurgie\nLe traitement mammaire est conservateur ou radical en fonction de la taille tumorale, du nombre de foyers, du volume du sein et des lésions associées éventuelles (carcinome in situ +++).\nUne chirurgie de l’aisselle est toujours associée en cas de carcinome invasif. Le ganglion sentinelle est le premier ganglion de drainage de la glande mammaire : son analyse anatomopathologique, lorsqu'elle est négative, permet de s'affranchir du curage lymphonodal plus morbide ; il implique un double repérage par injection du technétium et de bleu de patente ou par fluorescence en utilisant du vert d’indocyanine. En cas de ganglion envahi en préopératoire (ponction positive sous échographie) : un curage axillaire est réalisé d'emblée.\n\n2/ Radiothérapie\nLa radiothérapie mammaire associe une radiothérapie externe de l’ensemble du sein et un complément d’irradiation sur le lit opératoire (« boost »). Elle est systématique après une chirurgie conservatrice.\nLa radiothérapie pariétale (après mastectomie) associée à un complément de dose dans le lit opératoire est indiquée en présence de plusieurs facteurs de mauvais pronostique.\nLa radiothérapie des aires ganglionnaires est justifiée en cas d’atteinte ganglionnaire axillaire (creux sus-claviculaire +/- chaîne mammaire interne).\n\n3/ Traitements systémiques\nAux stades localisés, ils sont réalisés soit en « adjuvant » (après la chirurgie) soit en « néoadjuvant » (avant la chirurgie). L’objectif d’un traitement (néo)adjuvant est de détruire des micro-métastases à distance qui ne sont pas décelées par le bilan d’extension et ainsi de diminuer le risque de rechutes notamment sous forme de métastases.\nAu stade métastatique, les traitements sont réalisés pendant toute la durée de la maladie (sauf à la phase palliative finale) et sont adaptés à l’évolution de la maladie et la tolérance du patient.\n\nLa chimiothérapie : les 2 principales familles utilisées sont les anthracyclines et les taxanes. Les effets indésirables sont détaillés dans l’item 294.\nL’hormonothérapie : soit par anti-œstrogènes (tamoxifène) soit par anti-aromatase (letrozole, anastrozole, exemestane). Les principaux effets hormonaux sont des bouffées de chaleur, prise de poids, arthralgies, thrombose et majoration du risque de cancer de l’endomètre (pour le tamoxifene) et ostéoporose (anti-aromatase)\nLes thérapies ciblées : de très nombreuses thérapies ciblées sont utilisées en cancérologie. La principale classe qui a permis une modification de l’histoire naturelle des cancers des cancers du sein en permettant d’augmenter la guérison de certains cancers est celle des anti-HER2. Le chef de file est le trastuzumab.\n4/ Surveillance\nElle comporte :\n\nune prise en charge conjointe par : chirurgien, oncologue médical, radiothérapeute, médecin généraliste , gynécologue…\nun examen clinique mammaire au moins biannuel les 5 premières années, puis annuel.\nune mammographie et échographie sont pratiquées chaque année à vie.\nLes autres examens sont réalisés à la demande\n5/ Soins de support\nIls sont systématiques et contribuent au maintien de la qualité de vie. En cas de métastases osseuses, il est indispensable de prescrire un bisphosphonate ou du denosumab pour limiter les complications osseuses. Une situation de déconditionnement à l'effort est souvent identifiée et peut faire l’objet d’une prescription médicale d’activité physique adaptée. Sommaire1Connaître les objectifs et principes de traitement du cancer du sein OIC-312-12-A2Objectifs :3Principes de traitement :3.11/ Chirurgie3.22/ Radiothérapie3.33/ Traitements systémiques3.44/ Surveillance3.55/ Soins de supportConnaître les objectifs et principes de traitement du cancer du sein OIC-312-12-AObjectifs :Dans les stades localisés, le traitement est réalisé dans un but curatif et comprend toujours une chirurgie mammaire et une chirurgie des ganglions axillaires homolatéraux. En fonction des différents facteurs pronostiques/prédictifs et du type de chirurgie, peuvent être réalisés en situation (néo)adjuvante, une chimiothérapie et/ou une hormonothérapie et/ou un traitement par trastuzumab (anticorps anti-HER2) et/ou une radiothérapie.Dans les stades métastatiques, le traitement ne peut être curatif et est essentiellement basé sur les traitements systémiques (chimiothérapie, hormonothérapie, thérapies ciblées). L’objectif des traitements est d’augmenter la survie des patientes et d’améliorer leur qualité de vie.Principes de traitement :Ne pas oublier les mesures associées :–        Discussion de la stratégie thérapeutique en Réunion de Concertation Pluridisciplinaire (RCP) pour définir le traitement optimal pour la patiente.–        Consultation d’annonce, explication du plan personnalisé de soin (PPS).–        Demande d’exonération du ticket modérateur (ALD 30).–        Prise en charge globale, notamment psychologique, sociale, diététique.–        Les soins de support prennent en charge les conséquences de la maladie et de ses traitements et peuvent inclure, entre autres :    prise en charge de la douleur, nutrition, fatigue, fertilité/sexualité, séances d’activité physique adaptée, art-thérapie, conseils socio-esthétiques…1/ ChirurgieLe traitement mammaire est conservateur ou radical en fonction de la taille tumorale, du nombre de foyers, du volume du sein et des lésions associées éventuelles (carcinome in situ +++).Une chirurgie de l’aisselle est toujours associée en cas de carcinome invasif. Le ganglion sentinelle est le premier ganglion de drainage de la glande mammaire : son analyse anatomopathologique, lorsqu'elle est négative, permet de s'affranchir du curage lymphonodal plus morbide ; il implique un double repérage par injection du technétium et de bleu de patente ou par fluorescence en utilisant du vert d’indocyanine. En cas de ganglion envahi en préopératoire (ponction positive sous échographie) : un curage axillaire est réalisé d'emblée.2/ RadiothérapieLa radiothérapie mammaire associe une radiothérapie externe de l’ensemble du sein et un complément d’irradiation sur le lit opératoire (« boost »). Elle est systématique après une chirurgie conservatrice.La radiothérapie pariétale (après mastectomie) associée à un complément de dose dans le lit opératoire est indiquée en présence de plusieurs facteurs de mauvais pronostique.La radiothérapie des aires ganglionnaires est justifiée en cas d’atteinte ganglionnaire axillaire (creux sus-claviculaire +/- chaîne mammaire interne).3/ Traitements systémiquesAux stades localisés, ils sont réalisés soit en « adjuvant » (après la chirurgie) soit en « néoadjuvant » (avant la chirurgie). L’objectif d’un traitement (néo)adjuvant est de détruire des micro-métastases à distance qui ne sont pas décelées par le bilan d’extension et ainsi de diminuer le risque de rechutes notamment sous forme de métastases.Au stade métastatique, les traitements sont réalisés pendant toute la durée de la maladie (sauf à la phase palliative finale) et sont adaptés à l’évolution de la maladie et la tolérance du patient.La chimiothérapie : les 2 principales familles utilisées sont les anthracyclines et les taxanes. Les effets indésirables sont détaillés dans l’item 294.L’hormonothérapie : soit par anti-œstrogènes (tamoxifène) soit par anti-aromatase (letrozole, anastrozole, exemestane). Les principaux effets hormonaux sont des bouffées de chaleur, prise de poids, arthralgies, thrombose et majoration du risque de cancer de l’endomètre (pour le tamoxifene) et ostéoporose (anti-aromatase)Les thérapies ciblées : de très nombreuses thérapies ciblées sont utilisées en cancérologie. La principale classe qui a permis une modification de l’histoire naturelle des cancers des cancers du sein en permettant d’augmenter la guérison de certains cancers est celle des anti-HER2. Le chef de file est le trastuzumab.4/ SurveillanceElle comporte :une prise en charge conjointe par : chirurgien, oncologue médical, radiothérapeute, médecin généraliste , gynécologue…un examen clinique mammaire au moins biannuel les 5 premières années, puis annuel.une mammographie et échographie sont pratiquées chaque année à vie.Les autres examens sont réalisés à la demande5/ Soins de supportIls sont systématiques et contribuent au maintien de la qualité de vie. En cas de métastases osseuses, il est indispensable de prescrire un bisphosphonate ou du denosumab pour limiter les complications osseuses. Une situation de déconditionnement à l'effort est souvent identifiée et peut faire l’objet d’une prescription médicale d’activité physique adaptée."
    },
    {
        "identifiant": "OIC-312-01-B",
        "rang": "B",
        "intitule": "Connaître l'épidémiologie des tumeurs du sein",
        "content": "\nConnaître l'épidémiologie des tumeurs du sein OIC-312-01-B\n\n\n\nLe cancer du sein est le cancer le plus fréquent chez la femme, en incidence et en mortalité. C’est le 2ème cancer tous sexes confondus. Son incidence augmente avec la généralisation du dépistage et le vieillissement de la population. Sa mortalité diminue.\n\n\n\n\n\nEn France :\n1 femme sur 8 à 10 développera un cancer du sein ;\nil y a environ 58 000 nouveaux cas par an ;\nil y a environ 12 000 décès par an ;\nl’âge médian au diagnostic est de 61 ans ;\nl’âge médian au décès est de 74 ans.\n Connaître l'épidémiologie des tumeurs du sein OIC-312-01-BLe cancer du sein est le cancer le plus fréquent chez la femme, en incidence et en mortalité. C’est le 2èmecancer tous sexes confondus. Son incidence augmente avec la généralisation du dépistage et le vieillissement de la population. Sa mortalité diminue.En France :1 femme sur 8 à 10 développera un cancer du sein ;il y a environ 58 000 nouveaux cas par an ;il y a environ 12 000 décès par an ;l’âge médian au diagnostic est de 61 ans ;l’âge médian au décès est de 74 ans."
    },
    {
        "identifiant": "OIC-312-02-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque des tumeurs du sein",
        "content": "\n\nConnaître les facteurs de risque des tumeurs du sein OIC-312-02-B\n\n\n\nLes facteurs de risque de cancer du sein sont :\n\nâge,\nantécédents gynéco-obstétricaux (facteurs d'exposition aux oestrogènes) :\nménarches précoces (< 12 ans),\nménopause tardive (> 55 ans),\nâge tardif lors de la 1re grossesse (> 30 ans) ou nulliparité,\nabsence d’allaitement maternel, ,\nexposition aux traitements hormonaux (contraception oestroprogestative et traitement hormonal de la ménopause),\nantécédents personnels de cancer du sein ou de mastopathie à risque (ex. : mastopathie fibrokystique avec présence d'atypies – hyperplasie atypique, carcinome in situ)\nantécédents familiaux de cancer du sein ou des ovaires, avec connaissance éventuelle d'une prédisposition génétique (mutation germinale BRCA1, BRCA2)\nIndice de masse corporelle (IMC) élevé ou s'élevant lors de la ménopause\nSédentarité (après la ménopause)\nConsommation d'alcool, de tabac\nIrradiation thoracique\nHaut niveau socioéconomique Connaître les facteurs de risque des tumeurs du sein OIC-312-02-BLes facteurs de risque de cancer du sein sont :âge,antécédents gynéco-obstétricaux (facteurs d'exposition aux oestrogènes) :ménarches précoces (< 12 ans),ménopause tardive (> 55 ans),âge tardif lors de la 1re grossesse (> 30 ans) ou nulliparité,absence d’allaitement maternel, ,exposition aux traitements hormonaux (contraception oestroprogestative et traitement hormonal de la ménopause),antécédents personnels de cancer du sein ou de mastopathie à risque (ex. : mastopathie fibrokystique avec présence d'atypies – hyperplasie atypique, carcinome in situ)antécédents familiaux de cancer du sein ou des ovaires, avec connaissance éventuelle d'une prédisposition génétique (mutation germinaleBRCA1, BRCA2)Indice de masse corporelle (IMC) élevéou s'élevant lors de la ménopauseSédentarité (après la ménopause)Consommation d'alcool, de tabacIrradiation thoraciqueHaut niveau socioéconomique"
    },
    {
        "identifiant": "OIC-312-03-B",
        "rang": "B",
        "intitule": "Connaître les prédispositions génétiques du cancer du sein",
        "content": "\nConnaître les prédispositions génétiques du cancer du sein OIC-312-03-B\n\n\n\n\n\nDes mutations germinales dans les gènes suppresseurs de tumeur BRCA1 et BRCA2 (pour BReast CAncer) sont les 2 principales causes de cancers du sein et de l’ovaire familiaux, classiquement appelés par les anglo-saxons « hereditary breast and ovarian cancer syndrome » (HBOC). Le mode de transmission est autosomique récessif.\nElles expliquent environ 20% des cancers du sein familiaux mais moins de 5% de l’ensemble des cancers du sein. A l’interrogatoire, il est important de rechercher les antécédents familiaux de cancer du sein et de l’ovaire et, le cas échéant, de réaliser un arbre généalogique.\nLes gènes BRCA1 et BRCA2 codent pour les protéines qui ont des rôles majeurs dans la réparation de l'ADN et agissent en tant que suppresseurs de tumeur. En cas d’anomalie au niveau de ces protéines, la réparation des cassures double brin de l’ADN n’est pas assurée et participe à la carcinogénèse.\nUne patiente porteuse d’une mutation BRCA1/2 doit bénéficier soit d’une surveillance spécifique annuelle incluant notamment une IRM mammaire soit d’une mastectomie bilatérale prophylactique. Une annexectomie bilatérale prophylactique est systématiquement recommandée (entre 40 et 45 ans).\n\n\nPlusieurs cas de cancer chez la même personne ou dans la famille peuvent faire évoquer un syndrome de prédisposition génétique autre : mutation de PALB2, syndrome de Li Fraumeni (gène TP53 codant pour la protéine p53).\n Connaître les prédispositions génétiques du cancer du sein OIC-312-03-BDes mutations germinales dans les gènes suppresseurs de tumeurBRCA1etBRCA2(pourBReast CAncer) sont les 2 principales causes de cancers du sein et de l’ovaire familiaux, classiquement appelés par les anglo-saxons «hereditary breast and ovarian cancer syndrome» (HBOC). Le mode de transmission est autosomique récessif.Elles expliquent environ 20% des cancers du sein familiaux mais moins de 5% de l’ensemble des cancers du sein. A l’interrogatoire, il est important de rechercher les antécédents familiaux de cancer du sein et de l’ovaire et, le cas échéant, de réaliser un arbre généalogique.Les gènesBRCA1etBRCA2codent pour les protéines qui ont des rôles majeurs dans la réparation de l'ADN et agissent en tant que suppresseurs de tumeur. En cas d’anomalie au niveau de ces protéines, la réparation des cassures double brin de l’ADN n’est pas assurée et participe à la carcinogénèse.Une patiente porteuse d’une mutationBRCA1/2doit bénéficier soit d’une surveillance spécifique annuelle incluant notamment une IRM mammaire soit d’une mastectomie bilatérale prophylactique. Une annexectomie bilatérale prophylactique est systématiquement recommandée (entre 40 et 45 ans).Plusieurs cas de cancer chez la même personne ou dans la famille peuvent faire évoquer un syndrome de prédisposition génétique autre : mutation dePALB2, syndrome de Li Fraumeni (gèneTP53codant pour la protéine p53)."
    },
    {
        "identifiant": "OIC-312-07-B",
        "rang": "B",
        "intitule": "Photographies de lésions/anomalies cutanées sein",
        "content": "\nPhotographies de lésions/anomalies cutanées sein OIC-312-07-B\n\n\n\n\n\n Asymétrie mammaire, sein gauche inflammatoire et œdématié, aspect de peau d’orange.\n Rétraction mammaire (« en coup de hache ») en regard du rayon de 3 h du sein gauche Photographies de lésions/anomalies cutanées sein OIC-312-07-BAsymétrie mammaire, sein gauche inflammatoire et œdématié, aspect de peau d’orange.Rétraction mammaire (« en coup de hache ») en regard du rayon de 3 h du sein gauche"
    },
    {
        "identifiant": "OIC-312-09-B",
        "rang": "B",
        "intitule": "Connaître les indications de la biopsie mammaire",
        "content": "\nConnaître les indications de la biopsie mammaire OIC-312-09-B\n\n\n\n\n\n Classification Bi-Rad\nLes lésions classées Bi-rads 4 et 5 (classification d'imagerie) doivent être biopsiées, de même que les lésions  classées Bi-rads 3  chez les patientes mutées BRCA ou porteuses par ailleurs d’une lésion biopsiée maligne.\nCes biopsies sont réalisées en préopératoire, réduisant ainsi la place de l'examen extemporané peropératoire et permettant de définir avec la patiente une conduite à tenir avant l'intervention.\nLes biopsies mammaires sont réalisées selon 2 modalités :  microbiopsies ou macrobiopsies. Le guidage des microbiopsies se fait le plus souvent sous échographie (masse échographique) et celui des macrobiopsies le plus souvent sous stéréotaxie (foyer de microcalcifications mammographiques). Les macrobiopsies peuvent également être réalisées sous IRM lorsque la lésion classée Bi-rads 4 ou 5 n'est pas visible en mammographie ou en échographie. La biopsie permet d'affirmer le diagnostic histologique et d'évaluer un certain nombre de facteurs pronostiques.\nLes prélèvements cytologiques ne sont pas recommandés pour une masse ou un foyer de microcalcifications. En revanche, la cytologie d’une adénopathie axillaire suspecte ou d'un écoulement mamelonnaire  en cas d'écoulement suspect (sanglant +++) peuvent être utiles.\n\nEnfin, en cas de discordance radio-clinique ou d’impossibilité d’atteindre la lésion (foyer de microcalcifications profonds dans un petit sein), une biopsie chirurgicale peut être exceptionnellement indiquée. Connaître les indications de la biopsie mammaire OIC-312-09-BClassification Bi-RadLes lésions classées Bi-rads 4 et 5 (classification d'imagerie) doivent être biopsiées, de même que les lésions  classées Bi-rads 3  chez les patientes mutées BRCA ou porteuses par ailleurs d’une lésion biopsiée maligne.Ces biopsies sont réalisées en préopératoire, réduisant ainsi la place de l'examen extemporané peropératoire et permettant de définir avec la patiente une conduite à tenir avant l'intervention.Les biopsies mammaires sont réalisées selon 2 modalités :  microbiopsies ou macrobiopsies. Le guidage des microbiopsies se fait le plus souvent sous échographie (masse échographique) et celui des macrobiopsies le plus souvent sous stéréotaxie (foyer de microcalcifications mammographiques). Les macrobiopsies peuvent également être réalisées sous IRM lorsque la lésion classée Bi-rads 4 ou 5 n'est pas visible en mammographie ou en échographie. La biopsie permet d'affirmer le diagnostic histologique et d'évaluer un certain nombre de facteurs pronostiques.Les prélèvements cytologiques ne sont pas recommandés pour une masse ou un foyer de microcalcifications. En revanche, la cytologied’une adénopathie axillaire suspecteou d'un écoulement mamelonnaire  en cas d'écoulement suspect (sanglant +++) peuvent être utiles.Enfin, en cas de discordance radio-cliniqueou d’impossibilité d’atteindre la lésion (foyer de microcalcifications profonds dans un petit sein), une biopsie chirurgicale peut être exceptionnellement indiquée."
    },
    {
        "identifiant": "OIC-312-10-B",
        "rang": "B",
        "intitule": "Connaître les principaux types de lésions bénignes et de tumeurs malignes du sein",
        "content": "\nSommaire\n\n1 Connaître les objectifs et principes de traitement du cancer du sein OIC-312-12-A\n2 Objectifs :\n3 Principes de traitement :\n\n3.1 1/ Chirurgie\n3.2 2/ Radiothérapie\n3.3 3/ Traitements systémiques\n3.4 4/ Surveillance\n3.5 5/ Soins de support\n\n\n\n\nConnaître les principaux types de lésions bénignes et de tumeurs malignes du sein OIC-312-10-B\n\n\n\n\n\nTumeurs bénignes\nLes caractéristiques générales des tumeurs bénignes sont leurs contours bien délimités, une croissance lente et une évolution locale limitée au sein.\n\n1.   Adénofibrome\nIl s’agit d’une prolifération mixte épithéliale et conjonctive survenant chez la patiente jeune (< 25–30 ans), y compris adolescente. Fréquente chez la femme jeune, elle se présente sous la forme d’une tuméfaction le plus souvent indolore, bien limitée, mobile par rapport à la peau et au reste de la glande mammaire, de taille en général < 30 mm, de consistance ferme (renitente), sans signes locaux ni adénopathie suspecte.\n\n2.   Mastopathie fibrokystique (MFK)\nMaladie bénigne du sein la plus fréquente chez les femmes de 35 à 50 ans pouvant persister après la ménopause chez les femmes prenant un THM. Elle est révélée par la présence de mastodynies en rapport avec les cycles menstruels. L’examen clinique retrouve :\n\nmasse unique ou multiple, arrondie, bien limitée, mobile, de consistance variable (habituellement molle), pouvant être sensible voire douloureuse (kyste sous tension)\nplacards ambigus, sensibles, parfois écoulement mamelonnaire (blanchâtre, verdâtre, épais)\nAbsence d'adénopathies axillaires suspectes\nCarcinomes in situ\nIl existe deux types de carcinome in situ du sein (non infiltrants) : les carcinomes canalaires in situ (aussi appelé intracanalaires), et les carcinomes lobulaires in situ. Les cellules impliquées n’ont pas, du fait de l’absence de franchissement de la membrane basale, de potentiel métastatique.\n\nTumeurs malignes\nL’analyse anatomo-pathologique permet d’affirmer le diagnostic et d’évaluer les facteurs pronostiques et prédicitifs. Dans la majorité des cas, les cancers du sein sont des adénocarcinomes (abrégés en carcinomes le plus souvent) infiltrants non spécifiques (aussi appelés carcinome canalaire infiltrant).\nL’anatomopathologie permettra de préciser les éléments suivants :\n\nType histologique (carcinome infiltrant non spécifique, carcinome lobulaire infiltrant…)\nGrade de Elston et Ellis (Scarff-Bloom et Richardson modifié)\nPourcentage de l’expression des récepteurs hormonaux (œstrogène et progestérone)\nStatut HER2\nKi67 (reflète la prolifération cellulaire)\nNombre de lésions tumorales (uniquement sur la pièce opératoire)\nTaille (uniquement sur la pièce opératoire)\nNombre de ganglions axillaires envahis (uniquement sur la pièce opératoire)\nExérèse microscopiquement complète (R0) ou marges d’exérèse envahies (R1) (uniquement sur la pièce opératoire)\n Sommaire1Connaître les objectifs et principes de traitement du cancer du sein OIC-312-12-A2Objectifs :3Principes de traitement :3.11/ Chirurgie3.22/ Radiothérapie3.33/ Traitements systémiques3.44/ Surveillance3.55/ Soins de supportConnaître les principaux types de lésions bénignes et de tumeurs malignes du sein OIC-312-10-BTumeurs bénignesLes caractéristiques générales des tumeurs bénignes sont leurs contours bien délimités, une croissance lente et une évolution locale limitée au sein.1.   AdénofibromeIl s’agit d’une prolifération mixte épithéliale et conjonctive survenant chez la patiente jeune (< 25–30 ans), y compris adolescente. Fréquente chez la femme jeune, elle se présente sous la forme d’une tuméfaction le plus souvent indolore, bien limitée, mobile par rapport à la peau et au reste de la glande mammaire, de taille en général < 30 mm, de consistance ferme (renitente), sans signes locaux ni adénopathie suspecte.2.   Mastopathie fibrokystique (MFK)Maladie bénigne du sein la plus fréquente chez les femmes de 35 à 50 ans pouvant persister après la ménopause chez les femmes prenant un THM. Elle est révélée par la présence de mastodynies en rapport avec les cycles menstruels. L’examen clinique retrouve :masse unique ou multiple, arrondie, bien limitée, mobile, de consistance variable (habituellement molle), pouvant être sensible voire douloureuse (kyste sous tension)placards ambigus, sensibles, parfois écoulement mamelonnaire (blanchâtre, verdâtre, épais)Absence d'adénopathies axillaires suspectesCarcinomesin situIl existe deux types de carcinomein situdu sein (non infiltrants) : les carcinomes canalairesin situ(aussi appelé intracanalaires), et les carcinomes lobulairesin situ. Les cellules impliquées n’ont pas, du fait de l’absence de franchissement de la membrane basale, de potentiel métastatique.Tumeurs malignesL’analyse anatomo-pathologique permet d’affirmer le diagnostic et d’évaluer les facteurs pronostiques et prédicitifs. Dans la majorité des cas, les cancers du sein sont des adénocarcinomes (abrégés en carcinomes le plus souvent) infiltrants non spécifiques (aussi appelés carcinome canalaire infiltrant).L’anatomopathologie permettra de préciser les éléments suivants :Type histologique (carcinome infiltrant non spécifique, carcinome lobulaire infiltrant…)Grade de Elston et Ellis (Scarff-Bloom et Richardson modifié)Pourcentage de l’expression des récepteurs hormonaux (œstrogène et progestérone)Statut HER2Ki67 (reflète la prolifération cellulaire)Nombre de lésions tumorales (uniquement sur la pièce opératoire)Taille (uniquement sur la pièce opératoire)Nombre de ganglions axillaires envahis (uniquement sur la pièce opératoire)Exérèse microscopiquement complète (R0) ou marges d’exérèse envahies (R1) (uniquement sur la pièce opératoire)"
    },
    {
        "identifiant": "OIC-312-11-B",
        "rang": "B",
        "intitule": "Connaître les principes du bilan d'extension d'un cancer du sein",
        "content": "\nConnaître les principes du bilan d'extension d'un cancer du sein OIC-312-11-B\n\n\n\n\n\nLa taille de la tumeur et l'envahissement lymphonodal sont les deux principaux facteurs prédictifs de métastases asymptomatiques.\nBilan d'extension local\n\nLe bilan d'extension locale repose sur la mammographie et l'échographie. Il recherche des lésions additionnelles et des adénopathies axillaires.\nEn dehors des situations à haut risque (patiente mutée BRCA 1 ou 2), l’IRM est recommandée en cas de discordance du triplet clinique/  mammographie/échographie, ou de difficulté d’évaluation de la taille tumorale ou du nombre de lésions si un traitement conservateur est envisagé.\nBilan d'extension à distance\n\nLes sites métastatiques préférentiels sont les os, les poumons, le foie, la peau, les adénopathies à distance et le cerveau.\nLe bilan d’extension à la recherche de métastases viscérales ou osseuses n’est pas systématique. Il ne doit pas retarder l’orientation en milieu spécialisé où il sera décidé si nécessaire (d’après les recommandations INCa Juin 2020).\nOn effectue une exploration axillaire par l'analyse du ganglion sentinelle (1 à 4 ganglions) en l'absence d’envahissement ganglionnaire (clinique ou histologique) et de lésion mammaire de moins de 5 cm en pré opératoire. Dans le cas contraire (envahissement ganglionnaire prouvé ou lésion mammaire de plus de 5 cm) un curage axillaire (exérèse de tous les ganglions axillaires) sera réalisé en per opératoire. La technique du ganglion sentinelle réduit significativement les risques de complications liés au curage (lymphœdème).\nOn effectue un bilan d'extension en présence de facteurs pronostiques péjoratifs. Entre autres, il doit toujours être réalisé en cas d’envahissement ganglionnaire (clinique ou histologique) ou de lésion de plus de 5 cm en pré opératoire.\nDans ce cas, le bilan de 1ère intention repose sur l'une des deux options suivantes :\nTDM thoraco-abdomino-pelvienne et scintigraphie osseuse ;\nTEP-TDM au 18FDG. Connaître les principes du bilan d'extension d'un cancer du sein OIC-312-11-BLa taille de la tumeur et l'envahissement lymphonodal sont les deux principaux facteurs prédictifs de métastases asymptomatiques.Bilan d'extension localLe bilan d'extension locale repose sur la mammographie et l'échographie. Il recherche des lésions additionnelles et des adénopathies axillaires.En dehors des situations à haut risque (patiente mutée BRCA 1 ou 2), l’IRM est recommandée en cas de discordance du triplet clinique/  mammographie/échographie, ou de difficulté d’évaluation de la taille tumorale ou du nombre de lésions si un traitement conservateur est envisagé.Bilan d'extension à distanceLes sites métastatiques préférentiels sont les os, les poumons, le foie, la peau, les adénopathies à distance et le cerveau.Le bilan d’extension à la recherche de métastases viscérales ou osseuses n’est pas systématique. Il ne doit pas retarder l’orientation en milieu spécialisé où il sera décidé si nécessaire (d’après les recommandations INCa Juin 2020).On effectue une exploration axillaire par l'analyse du ganglion sentinelle (1 à 4 ganglions)en l'absence d’envahissement ganglionnaire(clinique ou histologique) et delésion mammaire de moins de 5 cmen pré opératoire. Dans le cas contraire (envahissement ganglionnaire prouvé ou lésion mammaire de plus de 5 cm) un curage axillaire (exérèse de tous les ganglions axillaires) sera réalisé en per opératoire. La technique du ganglion sentinelle réduit significativement les risques de complications liés au curage (lymphœdème).On effectue un bilan d'extension en présence de facteurs pronostiques péjoratifs. Entre autres, il doit toujours être réalisé en cas d’envahissement ganglionnaire(clinique ou histologique) ou delésion de plus de 5 cmen pré opératoire.Dans ce cas, le bilan de 1èreintention repose sur l'une des deux options suivantes :TDM thoraco-abdomino-pelvienne et scintigraphie osseuse ;TEP-TDM au 18FDG."
    }
]