[
    {
        "identifiant": "OIC-313-01-A",
        "rang": "A",
        "intitule": "Connaître les trois principaux types histologiques des tumeurs du testicule dont les tumeurs germinales du testicule",
        "content": "\nConnaître les trois principaux types histologiques des tumeurs du testicule dont les tumeurs germinales du testicule OIC-313-01-A\n\n\n\n\n\n\nA/ Principales classes histologiques des tumeurs du testicule (selon classification OMS 2016)\nTumeurs germinales, séminomateuses et non séminomateuses (cellules germinales de l’épithélium des tubes séminifères). Tumeurs mosaïques ou mixtes (plusieurs contingents parmi ceux sus-cités). 98% des tumeurs du testicule\nTumeurs germinales ne dérivant pas de néoplasie germinale in situ\nTératome prépubère\nKyste épidermoïde (bénin)\nTumeurs des cordons sexuels\nTumeurs à cellules de Leydig (10% malignes)\nTumeurs à cellules de Sertoli\nTumeurs comportant un contingent stromal et germinal\nGonadoblastome\nTumeurs hématolymphoïdes\nLymphome à cellules B, leucémies aigues\nTumeurs du rete testis\nAutres : hémangiomes, métastases …\nB/ Deux types de tumeurs germinales (TG)\nNon séminomateuses (TGNS) 40% (carcinome embryonnaire, choriocarcinome, tumeur du sac vitellin dit « Yolk sac tumor », tératome post-pubère)\nSéminomateuses (TGS) 60% (Recommandations Comité Cancérologie AFU 2022-2024)\n==C/ Remarque : une TGS est toujours « pure » ; une tumeur mixte avec contingent séminomateux est classée dans les TGNS== Connaître les trois principaux types histologiques des tumeurs du testicule dont les tumeurs germinales du testicule OIC-313-01-AA/ Principales classes histologiques des tumeurs du testicule (selon classification OMS 2016)Tumeurs germinales, séminomateuses et non séminomateuses (cellules germinales de l’épithélium des tubes séminifères). Tumeurs mosaïques ou mixtes (plusieurs contingents parmi ceux sus-cités). 98% des tumeurs du testiculeTumeurs germinales ne dérivant pas de néoplasie germinalein situTératome prépubèreKyste épidermoïde (bénin)Tumeurs des cordons sexuelsTumeurs à cellules de Leydig (10% malignes)Tumeurs à cellules de SertoliTumeurs comportant un contingent stromal et germinalGonadoblastomeTumeurs hématolymphoïdesLymphome à cellules B, leucémies aiguesTumeurs du rete testisAutres : hémangiomes, métastases …B/ Deux types de tumeurs germinales (TG)Non séminomateuses (TGNS) 40% (carcinome embryonnaire, choriocarcinome, tumeur du sac vitellin dit « Yolk sac tumor », tératome post-pubère)Séminomateuses (TGS) 60% (Recommandations Comité Cancérologie AFU 2022-2024)==C/ Remarque : une TGS est toujours « pure » ; une tumeur mixte avec contingent séminomateux est classée dans les TGNS=="
    },
    {
        "identifiant": "OIC-313-05-A",
        "rang": "A",
        "intitule": "Connaître les présentations cliniques des tumeurs du testicule",
        "content": "\nConnaître les présentations cliniques des tumeurs du testicule OIC-313-05-A\n\n\n\n\n\nFortuite lors d’un examen clinique ou autopalpation d'une masse testiculaire asymptomatique\nMasse testiculaire 50\nBilan d’infertilité 38\nPlus rarement (<5% des cas) : chez un homme jeune\nDouleur testiculaire 50\nMasse abdominale\nDétresse respiratoire (sur métastases pulmonaires multiples)\nGynécomastie 246\nGanglion de Troisier\nMétastases cérébrales inaugurales Connaître les présentations cliniques des tumeurs du testicule OIC-313-05-AFortuite lors d’un examen clinique ou autopalpation d'une masse testiculaire asymptomatiqueMasse testiculaire 50Bilan d’infertilité 38Plus rarement (<5% des cas) : chez un homme jeuneDouleur testiculaire 50Masse abdominaleDétresse respiratoire (sur métastases pulmonaires multiples)Gynécomastie 246Ganglion de TroisierMétastases cérébrales inaugurales"
    },
    {
        "identifiant": "OIC-313-06-A",
        "rang": "A",
        "intitule": "Connaître les modalités de l'examen clinique du testicule tumoral",
        "content": "\nSommaire\n\n1 Connaître les modalités de l'examen clinique du testicule tumoral OIC-313-06-A\n2 A/ Examen testiculaire :\n3 B/ Examen des aires ganglionnaires (sachant les voies de dissémination cf. Étiologie : abdomen, et inguinale si abord scrotal)\n4 C/ Palpation abdominale\n\n\nConnaître les modalités de l'examen clinique du testicule tumoral OIC-313-06-A\n\n\n\n\n\nA/ Examen testiculaire :\nBilatéral et comparatif\nDescription de la masse et caractéristiques souvent retrouvées :\nAugmentation progressive\nCirconscrite\nDureté pierreuse\nIrrégulière\nNon douloureuse mais sensible, avec perte de la sensibilité normale du testicule\nConservation du sillon épididymo-testiculaire (signe de Chevassu)\nB/ Examen des aires ganglionnaires (sachant les voies de dissémination cf. Étiologie : abdomen, et inguinale si abord scrotal)\nC/ Palpation abdominale\n==D/ Recherche d’une gynécomastie 246== Sommaire1Connaître les modalités de l'examen clinique du testicule tumoral OIC-313-06-A2A/ Examen testiculaire :3B/ Examen des aires ganglionnaires (sachant les voies de disséminationcf. Étiologie :abdomen, et inguinale si abord scrotal)4C/ Palpation abdominaleConnaître les modalités de l'examen clinique du testicule tumoral OIC-313-06-AA/ Examen testiculaire :Bilatéral et comparatifDescription de la masse et caractéristiques souvent retrouvées :Augmentation progressiveCirconscriteDureté pierreuseIrrégulièreNon douloureuse mais sensible, avec perte de la sensibilité normale du testiculeConservation du sillon épididymo-testiculaire (signe de Chevassu)B/ Examen des aires ganglionnaires (sachant les voies de disséminationcf. Étiologie :abdomen, et inguinale si abord scrotal)C/ Palpation abdominale==D/ Recherche d’unegynécomastie 246=="
    },
    {
        "identifiant": "OIC-313-07-A",
        "rang": "A",
        "intitule": "Connaître la démarche diagnostique",
        "content": "\nConnaître la démarche diagnostique OIC-313-07-A\n\n\n\n-         Interrogatoire\no  recherche de facteurs de risque : cryptorchidie, atrophie (<12 ml), Klinefelter, cannabis, hypo ou infertilité, antécédents familiaux ou personnel, consommation de cannabis, exposition aux pesticides, perturbateurs endocriniens, solvants organiques\no  évolution\no  douleur\n-         Examen clinique\no  masse dure, irrégulière, indolore scrotale au dépend du testicule\no  testicule controlatéral\no  gynécomastie\no  adénopathie abdominale ou Troisier\n-         Échographie testiculaire (tumeur vascularisée hypoéchogène hétérogène, et testicule controlatéral)\n-         Bilan biologique sérique\no   marqueurs tumoraux : Alpha-fœtoprotéine (AFP), Hormone chorionique gonadotrope humaine (HCG) totale, Lactates déshydrogénases (LDH) \no   si gynécomastie : estradiol, testostérone\n-         Bilan d’extension\nScanner thoraco-abdomino-pelvien (TAP) injecté. Il peut être réalisé avant l'orchidectomie en cas de forte suspicion clinique, biologique ou échographique de cancer testiculaire.\nsi signes d'appel cliniques: IRM cérébrale, scintigraphie osseuse\n-        Préservation de la fertilité\nInformation et proposition systématique sur la cryoconservation de gamètes en CECOS avant l'orchidectomie\n-         Diagnostique positif histologique\norchidectomie totale élargie par voie inguinale avec ligature 1ère du cordon\n-         La biopsie percutanée est formellement contre-indiquée.\n\nEn cas de doute diagnostic une éxérèse de la tumeur par voie chirurgicale inguinale avec examen extemporané peut être discutée. Connaître la démarche diagnostique OIC-313-07-A-Interrogatoireo  recherche de facteurs de risque : cryptorchidie, atrophie (<12 ml), Klinefelter, cannabis, hypo ou infertilité, antécédents familiaux ou personnel, consommation de cannabis, exposition aux pesticides, perturbateurs endocriniens, solvants organiqueso  évolutiono  douleur-Examen cliniqueo  masse dure, irrégulière, indolore scrotale au dépend du testiculeo  testicule controlatéralo  gynécomastieo  adénopathie abdominale ou Troisier-Échographie testiculaire(tumeur vascularisée hypoéchogène hétérogène, et testicule controlatéral)-Bilan biologique sériqueo   marqueurs tumoraux : Alpha-fœtoprotéine (AFP), Hormone chorionique gonadotrope humaine (HCG) totale, Lactates déshydrogénases (LDH)o   si gynécomastie : estradiol, testostérone-Bilan d’extensionScanner thoraco-abdomino-pelvien (TAP) injecté. Il peut être réalisé avant l'orchidectomie en cas de forte suspicion clinique, biologique ou échographique de cancer testiculaire.si signes d'appel cliniques: IRM cérébrale, scintigraphie osseuse-Préservation de la fertilitéInformation et proposition systématique sur la cryoconservation de gamètes en CECOS avant l'orchidectomie-Diagnostique positif histologiqueorchidectomie totale élargie par voie inguinale avec ligature 1èredu cordon-La biopsie percutanée est formellement contre-indiquée.En cas de doute diagnostic une éxérèse de la tumeur par voie chirurgicale inguinale avec examen extemporané peut être discutée."
    },
    {
        "identifiant": "OIC-313-08-A",
        "rang": "A",
        "intitule": "Connaître l'examen de première intention : échographie scrotale",
        "content": "\nConnaître l'examen de première intention : échographie scrotale OIC-313-08-A\n\n\n\n\n\nSensibilité > 95%\nAspect aspécifique (tumeur vascularisée hypoéchogène hétérogène) :\nTGNS : souvent hétérogènes avec volontiers des portions kystiques.\nTGS : lobulées, hypo-échogènes, vascularisées, avec microcalcifications\nVérification du testicule controlatéral\n Connaître l'examen de première intention : échographie scrotale OIC-313-08-ASensibilité > 95%Aspect aspécifique (tumeur vascularisée hypoéchogène hétérogène) :TGNS : souvent hétérogènes avec volontiers des portions kystiques.TGS : lobulées, hypo-échogènes, vascularisées, avec microcalcificationsVérification du testicule controlatéral"
    },
    {
        "identifiant": "OIC-313-02-B",
        "rang": "B",
        "intitule": "Connaître les données épidémiologiques",
        "content": "\nConnaître les données épidémiologiques OIC-313-02-B\n\n\n\n\n\nRare mais cancer solide le plus fréquent de l’homme jeune (<35 ans)\nIncidence : 8,7 nouveaux cas/100 000 hommes/an – nombre de nouveaux cas pas an : 2700 (en 2018)\nincidence en augmentation: +28% attendus en 2025\nAge médian au diagnostic : 35 ans\nPic d’incidence :\nTGNS entre 30 et 34 ans\nTGS 39 ans\ndécès annuels : 90 patients Connaître les données épidémiologiques OIC-313-02-BRare mais cancer solide le plus fréquent de l’homme jeune (<35 ans)Incidence : 8,7 nouveaux cas/100 000 hommes/an – nombre de nouveaux cas pas an : 2700 (en 2018)incidence en augmentation: +28% attendus en 2025Age médian au diagnostic : 35 ansPic d’incidence :TGNS entre 30 et 34 ansTGS 39 ansdécès annuels : 90 patients"
    },
    {
        "identifiant": "OIC-313-03-B",
        "rang": "B",
        "intitule": "Connaître l'histoire naturelle des tumeurs germinales du testicule",
        "content": "\nConnaître l'histoire naturelle des tumeurs germinales du testicule OIC-313-03-B\n\n\n\n\n\nÉtat précancéreux : néoplasie germinale in situ (NGIS)\nCroissance locale dans le parenchyme (pulpe) ; 60 à 70% au moment du diagnostic\nTropisme métastatique lymphatique\nGanglions rétropéritonéaux : 1er relai ganglionnaire (sauf si abord scrotal : inguinal, en plus)\nGanglions médiastinaux\nGanglions sus-claviculaires gauches\nExtension à distance (hématogène, choriocarcinome)\nPoumon\nFoie\nRares : cerveau, os\n\n\nLes tumeurs testiculaires bilatérales sont possibles mais rares (<1%). Connaître l'histoire naturelle des tumeurs germinales du testicule OIC-313-03-BÉtat précancéreux : néoplasie germinalein situ(NGIS)Croissance locale dans le parenchyme (pulpe) ; 60 à 70% au moment du diagnosticTropisme métastatique lymphatiqueGanglions rétropéritonéaux : 1errelai ganglionnaire (sauf si abord scrotal : inguinal, en plus)Ganglions médiastinauxGanglions sus-claviculaires gauchesExtension à distance (hématogène, choriocarcinome)PoumonFoieRares : cerveau, osLes tumeurs testiculaires bilatérales sont possibles mais rares (<1%)."
    },
    {
        "identifiant": "OIC-313-04-B",
        "rang": "B",
        "intitule": "Connaître les facteurs de risque des tumeurs germinales du testicule",
        "content": "\nConnaître les facteurs de risque des tumeurs germinales du testicule OIC-313-04-B\n\n\n\n\n\nAntécédents personnels ou familiaux (au 1er degré)\nCryptorchidie 50 même opérée par abaissement testiculaire (permet une surveillance plus simple du testicule)\nAtrophie testiculaire (<12 ml) (torsion, infection, traumatisme, maladies syndromiques: Klinefelter, Down)\nSyndrome de dysgénésie testiculaire 50 : infertilité, atrophie (<12 ml), cryptorchidie, hypospadias\nMaladies syndromiques : Down, Klinefelter\nConsommation régulière de cannabis 78\nEn cours d'étude : exposition aux pesticides, aux perturbateurs endocriniens, aux solvants organiques\nLes microlithiases testiculaires isolées ne sont pas un facteur de risque mais nécessitent une surveillance échographique semestrielle lorsqu'elles sont associées à des facteurs de risque de cancer du testicule.\n Connaître les facteurs de risque des tumeurs germinales du testicule OIC-313-04-BAntécédents personnels ou familiaux (au 1er degré)Cryptorchidie 50même opérée par abaissement testiculaire (permet une surveillance plus simple du testicule)Atrophie testiculaire (<12 ml) (torsion, infection, traumatisme, maladies syndromiques: Klinefelter, Down)Syndrome de dysgénésie testiculaire 50: infertilité, atrophie (<12 ml), cryptorchidie, hypospadiasMaladies syndromiques : Down, KlinefelterConsommation régulière decannabis 78En cours d'étude : exposition aux pesticides, aux perturbateurs endocriniens, aux solvants organiquesLes microlithiases testiculaires isolées ne sont pas un facteur de risque mais nécessitent une surveillance échographique semestrielle lorsqu'elles sont associées à des facteurs de risque de cancer du testicule."
    },
    {
        "identifiant": "OIC-313-09-B",
        "rang": "B",
        "intitule": "Connaître le bilan d'extension : tomodensitométrie thoraco-abdomino-pelvienne et les trois marqueurs sériques : alpha-foeto-protéine (AFP), hormone chorionique gonadotrophique (HCG) totales et lactico-deshydrogénases (LDH)",
        "content": "\nConnaître le bilan d'extension : tomodensitométrie thoraco-abdomino-pelvienne et les trois marqueurs sériques : alpha-foeto-protéine (AFP), hormone chorionique gonadotrophique (HCG) totales et lactico-deshydrogénases (LDH) OIC-313-09-B\n\n\n\n\n\n\nLe scanner thoraco-abdomino-pelvien permet de rechercher les métastases ganglionnaires (rétro-péritoine) ou pulmonaires\nLes marqueurs sont dosés avant et après l’orchidectomie pour l’évaluation pronostique et le suivi (en tenant compte de leur demi-vie respective)\nL'alpha-fœtoprotéine (AFP) : présent dans les tumeurs vitellines et carcinome embryonnaire. Demi-vie : 5-7 jours\nL'hormone chorionique gonadotrope humaine (HCG) totale : présente dans tous les choriocarcinomes et dans 10 à 20 % des séminomes (à de faibles taux). Demi-vie : 24-36 heures.\nLes lactates déshydrogénases (LDH) : non spécifiques (prolifération cellulaire, masse tumorale, formes métastatiques\nEn cas de signes d'appels cliniques: IRM cérébrale, scintigraphie osseuse\n\n\nSituations de départ : adénopathies unique ou multiple (16) anomalie des bourses (108) , douleur testiculaire (100) , gynécomastie, demande/prescription raisonnée et choix d'un examen diagnostique (178) interprétation d'un compte rendu d'anatomopathologie (180) découverte d'une anomalie abdominale à l'examen d'imagerie médicale (224)  rédaction de la demande d'un examen d'imagerie (230) demande d'un examen d'imagerie (231)  consultation du suivi en cancérologie (297) annonce d'un diagnostic de maladie grave au patient et/ou à sa famille (327) Connaître le bilan d'extension : tomodensitométrie thoraco-abdomino-pelvienne et les trois marqueurs sériques : alpha-foeto-protéine (AFP), hormone chorionique gonadotrophique (HCG) totales et lactico-deshydrogénases (LDH) OIC-313-09-BLe scanner thoraco-abdomino-pelvien permet de rechercher les métastases ganglionnaires (rétro-péritoine) ou pulmonairesLes marqueurs sont dosés avant et après l’orchidectomie pour l’évaluation pronostique et le suivi (en tenant compte de leur demi-vie respective)L'alpha-fœtoprotéine (AFP) : présent dans les tumeurs vitellines et carcinome embryonnaire. Demi-vie : 5-7 joursL'hormone chorionique gonadotrope humaine (HCG) totale : présente dans tous les choriocarcinomes et dans 10 à 20 % des séminomes (à de faibles taux). Demi-vie : 24-36 heures.Les lactates déshydrogénases (LDH) : non spécifiques (prolifération cellulaire, masse tumorale, formes métastatiquesEn cas de signes d'appels cliniques: IRM cérébrale, scintigraphie osseuseSituations de départ:adénopathies unique ou multiple(16)anomalie des bourses(108) ,douleur testiculaire(100) ,gynécomastie,demande/prescription raisonnée et choix d'un examen diagnostique(178)interprétation d'un compte rendu d'anatomopathologie(180)découverte d'une anomalie abdominale à l'examen d'imagerie médicale(224)rédaction de la demande d'un examen d'imagerie(230)demande d'un examen d'imagerie(231)consultation du suivi en cancérologie(297)annonce d'un diagnostic de maladie grave au patient et/ou à sa famille(327)"
    },
    {
        "identifiant": "OIC-313-10-B",
        "rang": "B",
        "intitule": "Connaître les diagnostics différentiels : tumeurs testiculaires bénignes, tumeurs extra-testiculaires",
        "content": "\nConnaître les diagnostics différentiels : tumeurs testiculaires bénignes, tumeurs extra-testiculaires OIC-313-10-B\n\n\n\n\n\nAbcès testiculaire\nOrchi-épididymite\nTumeur à cellule de Leydig : 90% bénignes. Sécrétion stéroïde sexuels (testostérone, estrogène). Infertilité, gynécomastie. Petite tumeur hypoéchogène en échographie.\nKyste dermoïde, bénin (enfant, aspect échographique caractéristique en « pelure d’oignon »\nTératome pré-pubère : bénin\nTumeurs scrotales non testiculaires :\nTumeurs épididymaires\nKyste du cordon\nLiposarcome du cordon\n Connaître les diagnostics différentiels : tumeurs testiculaires bénignes, tumeurs extra-testiculaires OIC-313-10-BAbcès testiculaireOrchi-épididymiteTumeur à cellule de Leydig : 90% bénignes. Sécrétion stéroïde sexuels (testostérone, estrogène). Infertilité, gynécomastie. Petite tumeur hypoéchogène en échographie.Kyste dermoïde, bénin (enfant, aspect échographique caractéristique en « pelure d’oignon »Tératome pré-pubère : béninTumeurs scrotales non testiculaires :Tumeurs épididymairesKyste du cordonLiposarcome du cordon"
    },
    {
        "identifiant": "OIC-313-11-B",
        "rang": "B",
        "intitule": "Appréhender l'importance d'une prise en charge andrologique concomitante",
        "content": "\nAppréhender l'importance d'une prise en charge andrologique concomitante OIC-313-11-B\n\n\n\n\n\nRisque d’infertilité supérieur à celui de la population générale. Seuls 50% des patients ayant un cancer testiculaire ont une concentration normale de spermatozoïdes. Cette hypofertilité peut être aggravée par les traitements (chimiothérapie, curage ganglionnaire rétropéritonéal, radiothérapie).\nInformation systématique sur la cryoconservation des gamètes en CECOS\nAu moins 1 cryoconservation idéalement avant l’orchidectomie (meilleure qualité avant l'orchidectomie) et impérativement avant chimiothérapie, curage ganglionnaire rétropéritonéal ou radiothérapie\nValeur médico-légale\nEn cas de spermogramme altéré, une oncoTESE pour PMA peut être réalisée en même temps que l'orchidectomie\nL’orchidectomie unilatérale n’a pas de conséquence sur les érections si le testicule controlatéral est sain car le taux sérique de testostérone reste normal. Appréhender l'importance d'une prise en charge andrologique concomitante OIC-313-11-BRisque d’infertilité supérieur à celui de la population générale. Seuls 50% des patients ayant un cancer testiculaire ont une concentration normale de spermatozoïdes. Cette hypofertilité peut être aggravée par les traitements (chimiothérapie, curage ganglionnaire rétropéritonéal, radiothérapie).Information systématique sur la cryoconservation des gamètes en CECOSAu moins 1 cryoconservation idéalement avant l’orchidectomie (meilleure qualité avant l'orchidectomie) et impérativement avant chimiothérapie, curage ganglionnaire rétropéritonéal ou radiothérapieValeur médico-légaleEn cas de spermogramme altéré, une oncoTESE pour PMA peut être réalisée en même temps que l'orchidectomieL’orchidectomie unilatérale n’a pas de conséquence sur les érections si le testicule controlatéral est sain car le taux sérique de testostérone reste normal."
    }
]