[
    {
        "identifiant": "OIC-315-01-A",
        "rang": "A",
        "intitule": "Connaître les critères définissant une leucémie aiguë (LA)",
        "content": "\nConnaître les critères définissant une leucémie aiguë (LA) OIC-315-01-A\n\n\n\nHémopathies clonales touchant une cellule souche hématopoïétique médullaire aboutissant à la prolifération et l’envahissement de la moelle osseuse par des cellules hématopoïétiques cancéreuses, immatures, bloquées à un stade précoce de leur différenciation : les blastes. Par définition, ces blastes représentent plus de 20% des cellules sur un examen cytologique au myélogramme. Connaître les critères définissant une leucémie aiguë (LA) OIC-315-01-AHémopathies clonales touchant une cellule souche hématopoïétique médullaire aboutissant à la prolifération et l’envahissement de la moelle osseuse par des cellules hématopoïétiques cancéreuses, immatures, bloquées à un stade précoce de leur différenciation : les blastes. Par définition, ces blastes représentent plus de 20% des cellules sur un examen cytologique au myélogramme."
    },
    {
        "identifiant": "OIC-315-02-A",
        "rang": "A",
        "intitule": "Connaître les catégories de LA (hors classification)",
        "content": "\nConnaître les catégories de LA (hors classification) OIC-315-02-A\n\n\n\nOn distingue deux grandes catégories de leucémies aiguës:\n• les leucémies aiguës myéloblastiques ou myéloïdes (LAM), dont la fréquence augmente avec l'âge (âge médian au diagnostic de 70 ans) ; elles représentent environ 3500 cas par an en France\n\n• les leucémies aiguës lymphoblastiques ou lymphoïdes (LAL), avec deux pics d'incidence : chez l'enfant de moins de 15 ans ; puis chez l'adulte au-delà de 50 ans (âge médian au diagnostic de 18 ans) ; la LAL représente un tiers des cancers de l'enfant et environ 1000 cas par an en France. On décrit des LAL de la lignée des lymphocytes B (LAL-B) et de celle des lymphocytes T (LAL-T). Connaître les catégories de LA (hors classification) OIC-315-02-AOn distingue deux grandes catégories de leucémies aiguës:• les leucémies aiguës myéloblastiques ou myéloïdes (LAM), dont la fréquence augmente avec l'âge (âge médian au diagnostic de 70 ans) ; elles représentent environ 3500 cas par an en France• les leucémies aiguës lymphoblastiques ou lymphoïdes (LAL), avec deux pics d'incidence : chez l'enfant de moins de 15 ans ; puis chez l'adulte au-delà de 50 ans (âge médian au diagnostic de 18 ans) ; la LAL représente un tiers des cancers de l'enfant et environ 1000 cas par an en France. On décrit des LAL de la lignée des lymphocytes B (LAL-B) et de celle des lymphocytes T (LAL-T)."
    },
    {
        "identifiant": "OIC-315-04-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques liés à l'insuffisance médullaire",
        "content": "\nConnaître les signes cliniques liés à l'insuffisance médullaire OIC-315-04-A\n\n\n\n• Syndrome anémique, d'installation souvent rapide et de ce fait mal tolérée\n• Syndrome hémorragique secondaire à la thrombopénie (saignements cutanéomuqueux, purpura, etc.) parfois aggravé par une coagulation intravasculaire disséminée secondaire à la maladie\n\n• Syndrome infectieux en rapport avec la neutropénie : fièvre, angine ulcéronécrotique, pneumopathie, etc. La clinique est volontiers pauvre. Connaître les signes cliniques liés à l'insuffisance médullaire OIC-315-04-A• Syndrome anémique, d'installation souvent rapide et de ce fait mal tolérée• Syndrome hémorragique secondaire à la thrombopénie (saignements cutanéomuqueux, purpura,etc.) parfois aggravé par une coagulation intravasculaire disséminée secondaire à la maladie• Syndrome infectieux en rapport avec la neutropénie : fièvre, angine ulcéronécrotique, pneumopathie,etc. La clinique est volontiers pauvre."
    },
    {
        "identifiant": "OIC-315-05-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques et biologiques de gravité",
        "content": "\nConnaître les signes cliniques et biologiques de gravité OIC-315-05-A\n\n\n\nLes signes cliniques de gravité peuvent être multiples, en lien avec les différentes tableaux cliniques de la maladie. En résumé :\nLe syndrome d’insuffisance médullaire peut entrainer des complications liées à la profondeur de l’anémie (souffrance myocardique), à la thrombopénie (choc hémorragique, saignement cérébral), à la neutropénie (choc septique) ; le syndrome tumoral peut se compliquer d’une hyperleucocytose (leucostase), de formes compressives (syndrome cave supérieur), d’atteintes neurologiques (atteinte méningée), de syndrome de lyse (insuffisance rénale aiguë, hyperkaliémie) ; les LAM, et particulièrement la LAM3, entrainent volontiers des troubles de l’hémostase (CIVD avec risque de syndrome de dysfonction multiviscérale par atteinte microthrombotique et risque hémorragique).\n\n Connaître les signes cliniques et biologiques de gravité OIC-315-05-ALes signes cliniques de gravité peuvent être multiples, en lien avec les différentes tableaux cliniques de la maladie. En résumé :Le syndrome d’insuffisance médullaire peut entrainer des complications liées à la profondeur de l’anémie (souffrance myocardique), à la thrombopénie (choc hémorragique, saignement cérébral), à la neutropénie (choc septique) ; le syndrome tumoral peut se compliquer d’une hyperleucocytose (leucostase), de formes compressives (syndrome cave supérieur), d’atteintes neurologiques (atteinte méningée), de syndrome de lyse (insuffisance rénale aiguë, hyperkaliémie) ; les LAM, et particulièrement la LAM3, entrainent volontiers des troubles de l’hémostase (CIVD avec risque de syndrome de dysfonction multiviscérale par atteinte microthrombotique et risque hémorragique)."
    },
    {
        "identifiant": "OIC-315-06-A",
        "rang": "A",
        "intitule": "Savoir identifier les signes évocateurs du diagnostic de LA sur l'hémogramme",
        "content": "\nSavoir identifier les signes évocateurs du diagnostic de LA sur l'hémogramme OIC-315-06-A\n\n\n\nL'hémogramme est toujours anormal. Il reflète l'insuffisance médullaire :\n• anémie arégénérative normo- ou macrocytaire, presque constante et parfois sévère\n• thrombopénie, presque constante et parfois sévère\n• neutropénie, presque constante et parfois sévère\n\n• blastes circulants, inconstants, ils peuvent représenter l'essentiel des leucocytes Savoir identifier les signes évocateurs du diagnostic de LA sur l'hémogramme OIC-315-06-AL'hémogramme est toujours anormal. Il reflète l'insuffisance médullaire :• anémie arégénérative normo- ou macrocytaire, presque constante et parfois sévère• thrombopénie, presque constante et parfois sévère• neutropénie, presque constante et parfois sévère• blastes circulants, inconstants, ils peuvent représenter l'essentiel des leucocytes"
    },
    {
        "identifiant": "OIC-315-08-A",
        "rang": "A",
        "intitule": "Connaître les particularités épidémiologiques des LA de l'enfant",
        "content": "\nConnaître les particularités épidémiologiques des LA de l'enfant OIC-315-08-A\n\n\n\nLes leucémies aigues (LA) représentent 30-35% des cancers de l’enfant (cancer le plus fréquent). On distingue 2 types de proliférations de cellules blastiques :\n•       Les LA Lymphoblastiques = 80% des leucémies de l’enfant\n–      dans 75% : lymphoblastes immatures de la lignée B\nØ  400  LAL en France <15ans / an\n–      pic de fréquence 2 - 6 ans\n–      fille = garçon\n•       Les LA Myéloblastiques = 20%\n\nØ  100 LAM en France /an Connaître les particularités épidémiologiques des LA de l'enfant OIC-315-08-ALes leucémies aigues (LA) représentent 30-35% des cancers de l’enfant (cancer le plus fréquent). On distingue 2 types de proliférations de cellules blastiques :•       Les LA Lymphoblastiques = 80% des leucémies de l’enfant–      dans 75% : lymphoblastes immatures de la lignée BØ  400  LAL en France <15ans / an–      pic de fréquence 2 - 6 ans–      fille = garçon•       Les LA Myéloblastiques = 20%Ø  100 LAM en France /an"
    },
    {
        "identifiant": "OIC-315-09-A",
        "rang": "A",
        "intitule": "Connaître les circonstances cliniques et biologiques devant faire évoquer une LA chez l'enfant",
        "content": "\nConnaître les circonstances cliniques et biologiques devant faire évoquer une LA chez l'enfant OIC-315-09-A\n\n\n\n\n\nInstallation des symptômes en 2-3 semaines\nAEG : fièvre spécifique ou non, anorexie, asthénie\n  = résultats de l’envahissement médullaire\ninfiltration blastique du système hématopoïétique (+ extrahematologique) = manifestations du syndrome tumoral\ndouleurs osseuses, boiterie;\nhépatomégalie, splénomégalie, adénopathies périphériques, amygdalomégalie, gros testicule, infiltration des gencives ;\ngêne respiratoire voire syndrome cave supérieur en cas de syndrome tumoral médiastinal;\n2. insuffisance médullaire secondaire\n\nanémie : asthénie, pâleur, éventuelle dyspnée;\nthrombopénie : syndrome hémorragique cutanéomuqueux, purpura pétéchial, ecchymoses diffuses ou dans des sites inhabituels, épistaxis, gingivorragies, hématurie, sang dans les selles\nneutropénie : fièvre prolongée, angine récidivante ou ne cédant pas aux  antibiotiques, aphtose.\n\n\nCertains signes témoins de complications aigues doivent être repérés et pris en charge en urgence :\ndétresse respiratoire : compression médiastinale, épanchement pleuropéricardique, syndrome de leucostase pulmonaire (obstruction capillaire, HTAP, œdème pulmonaire)\nCIVD : en cas de leucémie hyperleucocytaire (>100 Giga/l) ou LAM promyélocytaire ;\nInsuffisance rénale : par infiltration rénale ou syndrome de lyse tumorale (leucémie hyperleucocytaire ou leucémie de Burkitt)\nTroubles de la vigilance, céphalées : leucostase cérébrale dans les leucémies hyperleucocytaires\nSDD en lien \n·       Adénopathies unique ou multiples SD-016\n·       Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327\n·       Anomalie des plaquettes SD-215\n·       Asthénie SD-021\n·       Baisse de l'hémoglobine SD-217\n·       Boiterie SD-068\n·       Douleurs articulaires SD-067\n·       Hépatomégalie SD-006\n·       Prescription et analyse du frottis sanguin SD-222\n·       Purpura/ecchymose/hématome SD-089\n·       Pâleur de l'enfant SD-055\n·       Hyperthermie/fièvre SD-044\n·       Interprétation de l'hémogramme SD-223\n·       Splénomégalie SD-058\n\n Connaître les circonstances cliniques et biologiques devant faire évoquer une LA chez l'enfant OIC-315-09-AInstallation des symptômes en 2-3 semainesAEG: fièvre spécifique ou non, anorexie, asthénie=résultats de l’envahissement médullaireinfiltration blastique du système hématopoïétique (+ extrahematologique) = manifestations du syndrome tumoraldouleurs osseuses, boiterie;hépatomégalie, splénomégalie, adénopathies périphériques, amygdalomégalie, gros testicule, infiltration des gencives ;gêne respiratoire voire syndrome cave supérieur en cas de syndrome tumoral médiastinal;2. insuffisance médullaire secondaireanémie : asthénie, pâleur, éventuelle dyspnée;thrombopénie : syndrome hémorragique cutanéomuqueux, purpura pétéchial, ecchymoses diffuses ou dans des sites inhabituels, épistaxis, gingivorragies, hématurie, sang dans les sellesneutropénie : fièvre prolongée, angine récidivante ou ne cédant pas aux  antibiotiques, aphtose.Certainssignes témoins de complications aiguesdoivent être repérés et pris en charge en urgence :détresse respiratoire : compression médiastinale, épanchement pleuropéricardique, syndrome de leucostase pulmonaire (obstruction capillaire, HTAP, œdème pulmonaire)CIVD : en cas de leucémie hyperleucocytaire (>100 Giga/l) ou LAM promyélocytaire ;Insuffisance rénale : par infiltration rénale ou syndrome de lyse tumorale (leucémie hyperleucocytaire ou leucémie de Burkitt)Troubles de la vigilance, céphalées : leucostase cérébrale dans les leucémies hyperleucocytairesSDD en lien·Adénopathies unique ou multiples SD-016·Annonce d'un diagnostic de maladie grave au patient et/ou à sa famille SD-327·Anomalie des plaquettes SD-215·Asthénie SD-021·Baisse de l'hémoglobine SD-217·Boiterie SD-068·Douleurs articulaires SD-067·Hépatomégalie SD-006·Prescription et analyse du frottis sanguin SD-222·Purpura/ecchymose/hématome SD-089·Pâleur de l'enfant SD-055·Hyperthermie/fièvre SD-044·Interprétation de l'hémogramme SD-223·Splénomégalie SD-058"
    },
    {
        "identifiant": "OIC-315-03-B",
        "rang": "B",
        "intitule": "Connaître les étiologies des LA",
        "content": "\nConnaître les étiologies des LA OIC-315-03-B\n\n\n\nLes facteurs étiologiques sont inconnus dans la majorité des cas.\nCertains facteurs exposent à un risque accru de LAM :\n• antécédent d'exposition à des toxiques : chimiothérapie anticancéreuse, hydrocarbures benzéniques\n• antécédent d'exposition à des radiations ionisantes : radiothérapie, exposition professionnelle\n• anomalies génétiques : trisomie 21, mutations de gènes donnant des prédispositions familiales constitutionnelles\n• évolution d'un syndrome myéloprolifératif chronique ou d'un syndrome myélodysplasique\n\nDe manière similaire, certains facteurs exposent à un risque accru de LAL, toxiques (pesticides et solvants), anomalies génétiques constitutionnelles, évolution d'une leucémie myéloïde chronique, et enfin agents viraux (EBV, HTLV1 et VIH) qui exposent à des sous-types rares de LAL. Connaître les étiologies des LA OIC-315-03-BLes facteurs étiologiques sont inconnus dans la majorité des cas.Certains facteurs exposent à un risque accru de LAM :• antécédent d'exposition à des toxiques : chimiothérapie anticancéreuse, hydrocarbures benzéniques• antécédent d'exposition à des radiations ionisantes : radiothérapie, exposition professionnelle• anomalies génétiques : trisomie 21, mutations de gènes donnant des prédispositions familiales constitutionnelles• évolution d'un syndrome myéloprolifératif chronique ou d'un syndrome myélodysplasiqueDe manière similaire, certains facteurs exposent à un risque accru de LAL, toxiques (pesticides et solvants), anomalies génétiques constitutionnelles, évolution d'une leucémie myéloïde chronique, et enfin agents viraux (EBV, HTLV1 et VIH) qui exposent à des sous-types rares de LAL."
    },
    {
        "identifiant": "OIC-315-07-B",
        "rang": "B",
        "intitule": "Connaître l'intérêt diagnostique du myélogramme",
        "content": "\nConnaître l'intérêt diagnostique du myélogramme OIC-315-07-B\n\n\n\nLe diagnostic positif repose sur l'examen morphologique/cytologique du tissu d'origine, la moelle osseuse, par la ponction médullaire. Cet examen fait le diagnostic positif de la maladie sur un examen cytologique (myélogramme retrouvant une moelle riche avec un infiltrat médullaire ≥ 20 % de blastes, la plupart du temps suffisant pour différencier LAM et LAL, bien que parfois l’immunophénotypage soit nécessaire pour cela), permet la caractérisation immunophénotypique (LAM, LAL-B, LAL-T), cytogénétique (analyse des chromosomes des cellules leucémiques) et moléculaire (analyse des gènes) des blastes de la maladie par diverses techniques complémentaires. Connaître l'intérêt diagnostique du myélogramme OIC-315-07-BLe diagnostic positif repose sur l'examen morphologique/cytologique du tissu d'origine, la moelle osseuse, par la ponction médullaire. Cet examen fait le diagnostic positif de la maladie sur un examen cytologique (myélogramme retrouvant une moelle riche avec un infiltrat médullaire ≥ 20 % de blastes, la plupart du temps suffisant pour différencier LAM et LAL, bien que parfois l’immunophénotypage soit nécessaire pour cela), permet la caractérisation immunophénotypique (LAM, LAL-B, LAL-T), cytogénétique (analyse des chromosomes des cellules leucémiques) et moléculaire (analyse des gènes) des blastes de la maladie par diverses techniques complémentaires."
    },
    {
        "identifiant": "OIC-315-10-B",
        "rang": "B",
        "intitule": "Connaître les indications de réalisation d'un myélogramme chez l'enfant",
        "content": "\nConnaître les indications de réalisation d'un myélogramme chez l'enfant OIC-315-10-B\n\n\n\nL’atteinte de 2 ou 3 lignées (anémie, thrombopénie, neutropénie) à l’hémogramme impose un myélogramme avant tout traitement spécifique car évoque une cause médullaire aux cytopénies. La blastose circulante n’est pas nécessaire pour poser l’indication d’un myélogramme.\nCelui-ci montrera > 25% blastes sur MO riche en cas de leucémie aigue. Cet examen sera systématiquement complété par une analyse du LCR même en l’absence de tout symptôme neurologique.\nSDD en lien\n·       Demande/prescription raisonnée et choix d'un examen diagnostique SD-178\n·       Interprétation d'un myélogramme SD-221\n\n·       Prévention de la douleur liée aux soins SD-258 Connaître les indications de réalisation d'un myélogramme chez l'enfant OIC-315-10-BL’atteinte de 2 ou 3 lignées(anémie, thrombopénie, neutropénie) à l’hémogramme impose un myélogramme avant tout traitement spécifique car évoque une cause médullaire aux cytopénies. Lablastose circulante n’est pas nécessairepour poser l’indication d’un myélogramme.Celui-ci montrera > 25% blastes sur MO riche en cas de leucémie aigue. Cet examen sera systématiquement complété par une analyse du LCR même en l’absence de tout symptôme neurologique.SDD en lien·Demande/prescription raisonnée et choix d'un examen diagnostique SD-178·Interprétation d'un myélogramme SD-221·Prévention de la douleur liée aux soins SD-258"
    }
]