[
    {
        "identifiant": "OIC-318-01-A",
        "rang": "A",
        "intitule": "Connaître la définition de la leucémie lymphoïde chronique (LLC)",
        "content": "\nConnaître la définition de la leucémie lymphoïde chronique (LLC) OIC-318-01-A\n\n\n\nLa leucémie lymphoïde chronique (LLC) est une prolifération lymphoïde B monoclonale responsable d’une infiltration de la moelle, des ganglions et du sang et par de petits lymphocytes matures.\nC’est le plus fréquent des syndromes lymphoprolifératifs B.\nL’âge médian au diagnostic est de 72 ans. Ainsi, toute hyperlymphocytose (> 4 G/L) persistante chez un sujet âgé de plus de 60 ans doit faire suspecter une leucémie lymphoïde chronique.\n\n Connaître la définition de la leucémie lymphoïde chronique (LLC) OIC-318-01-ALa leucémie lymphoïde chronique (LLC) est uneprolifération lymphoïde B monoclonaleresponsable d’une infiltration de la moelle, des ganglions et du sang et par de petits lymphocytes matures.C’est le plus fréquent des syndromeslymphoprolifératifs B.L’âge médian au diagnostic est de72 ans. Ainsi, toutehyperlymphocytose(> 4 G/L) persistante chez un sujet âgé de plus de 60 ans doit faire suspecter une leucémie lymphoïde chronique."
    },
    {
        "identifiant": "OIC-318-03-A",
        "rang": "A",
        "intitule": "Connaître les circonstances cliniques du diagnostic de la LLC",
        "content": "\nConnaître les circonstances cliniques du diagnostic de la LLC OIC-318-03-A\n\n\n\nAu moment du diagnostic, les patients sont majoritairement asymptomatiques et l’examen clinique est donc normal. \nChez une minorité des patients, le diagnostic peut être porté lors d’un bilan de polyadénopathies et/ou de splénomégalie. Dans la LLC, les adénopathies superficielles sont typiquement fermes, indolores et non compressives. Elles sont symétriques, et touchent souvent plusieurs aires ganglionnaires (cervicales, sus-claviculaires, axillaires et inguinales). \n\nEnfin, une complication notamment infectieuse peut être à l’origine du diagnostic. Connaître les circonstances cliniques du diagnostic de la LLC OIC-318-03-AAu moment du diagnostic, les patients sontmajoritairement asymptomatiqueset l’examen clinique est donc normal.Chez une minorité des patients, le diagnostic peut être porté lors d’un bilan depolyadénopathies et/ou desplénomégalie.Dans la LLC, les adénopathies superficielles sont typiquementfermes, indolores et non compressives. Elles sontsymétriques, et touchent souvent plusieurs aires ganglionnaires (cervicales, sus-claviculaires, axillaires et inguinales).Enfin, une complication notamment infectieuse peut être à l’origine du diagnostic."
    },
    {
        "identifiant": "OIC-318-04-A",
        "rang": "A",
        "intitule": "Connaître les circonstances biologiques du diagnostic de la LLC",
        "content": "\nConnaître les circonstances biologiques du diagnostic de la LLC OIC-318-04-A\n\n\n\nToute hyperlymphocytose persistante de l’adulte, surtout âgé de plus de 60 ans, doit faire réaliser un immunophénotypage des lymphocytes sanguins.\n\nCette hyperlymphocytose est le plus souvent isolée mais peut parfois être accompagnée de signes d’insuffisance médullaire tels une anémie ou une thrombopénie.\n\nRarement, une complication peut être à l’origine du diagnostic (cytopénies auto-immunes, hypogammaglobulinémie). Connaître les circonstances biologiques du diagnostic de la LLC OIC-318-04-AToutehyperlymphocytose persistantede l’adulte, surtout âgé de plus de 60 ans, doit faire réaliser un immunophénotypage des lymphocytes sanguins.Cette hyperlymphocytose estle plus souvent isoléemais peut parfois être accompagnée de signes d’insuffisance médullaire tels une anémie ou une thrombopénie.Rarement, une complication peut être à l’origine du diagnostic (cytopénies auto-immunes, hypogammaglobulinémie)."
    },
    {
        "identifiant": "OIC-318-02-B",
        "rang": "B",
        "intitule": "Connaître le caractère clonal de la pathologie et le moyen simple de prouver la clonalité",
        "content": "\nConnaître le caractère clonal de la pathologie et le moyen simple de prouver la clonalité OIC-318-02-B\n\n\n\nLa leucémie lymphoïde est une hémopathie, elle est donc clonale. Cette clonalité est facilement démontrée grâce à la réalisation d’un immunophénotypage des lymphocytes sanguins par cytométrie en flux, examen de référence permettant le diagnostic de LLC.\nLa cytométrie en flux permet d’analyser l’expression d’antigènes membranaires ou intracellulaires par des cellules en suspension grâce à l’utilisation d’anticorps couplés à des fluorochromes. Elle permet de démontrer le caractère clonal de la population B anormale grâce a l’analyse des chaines légères des immunoglobulines. La répartition normale des chaines légères est de 2/3 kappa, et 1/3 lambda. Si toutes les cellules d’une population B ont la même chaine légère,c’est-à-dire que l’expression est monotypique, cela signe le caractère monoclonal de la prolifération lymphoïde B.\n\nLes lymphocytes de LLC expriment le CD5, qui est habituellement un marqueur lymphocytaire T. La présence de ce marqueur à la surface de la population lymphocytaire B est évocatrice. Connaître le caractère clonal de la pathologie et le moyen simple de prouver la clonalité OIC-318-02-BLa leucémie lymphoïde est une hémopathie, elle est donc clonale. Cette clonalité est facilement démontrée grâce à la réalisation d’unimmunophénotypage des lymphocytes sanguins par cytométrie en flux, examen de référence permettant le diagnostic de LLC.Lacytométrie en fluxpermetd’analyser l’expression d’antigènesmembranaires ou intracellulaires par descellules en suspensiongrâce à l’utilisation d’anticorps couplés à des fluorochromes. Elle permet de démontrer le caractère clonal de la population B anormale grâce a l’analyse des chaines légères des immunoglobulines. La répartition normale des chaines légères est de 2/3 kappa, et 1/3 lambda. Si toutes les cellules d’une population B ont la même chaine légère,c’est-à-dire que l’expression est monotypique, cela signe le caractère monoclonal de la prolifération lymphoïde B.Les lymphocytes de LLC expriment leCD5, qui est habituellement un marqueur lymphocytaire T. La présence de ce marqueur à la surface de la population lymphocytaire B est évocatrice."
    },
    {
        "identifiant": "OIC-318-05-B",
        "rang": "B",
        "intitule": "Connaître les examens permettant de confirmer le diagnostic de la LLC",
        "content": "\nConnaître les examens permettant de confirmer le diagnostic de la LLC OIC-318-05-B\n\n\n\nLe diagnostic de LLC repose sur deux examens :\n-         l'hémogramme et le frottis sanguin\n-         l’immunophénotypage des lymphocytes sanguins\nDans la LLC, les lymphocytes sont typiquement d’aspect banal, monomorphes, de petite taille, avec une chromatine mature et dense et un rapport nucléocytoplasmique élevé. La présence d’ombres de Gumprecht est très évocatrice de la LLC et est secondaire à l’éclatement des lymphocytes de LLC lors de l’étalement du frottis sanguin.\nL’immunophénotypage des lymphocytes sanguins tout d’abord de confirmer la monoclonalité. Les cellules de LLC expriment l’antigène CD5 (habituellement seulement présent sur les lymphocytes T) et le CD23. Ces deux paramètres font partie du score de Matutes ou RMH (pour Royal Marsden Hospital), qui analyse l’expression de 5 antigènes chacun coté 1 point . Un score de 4 ou 5 permet d’affirmer le diagnostic. Un score de 0 à 2 élimine le diagnostic de LLC et oriente vers un autre syndrome lymphoprolifératif B. Il existe des marqueurs complémentaires utiles pour les scores a 3.\n\n Connaître les examens permettant de confirmer le diagnostic de la LLC OIC-318-05-BLe diagnostic de LLC repose sur deux examens :-         l'hémogramme et le frottis sanguin-         l’immunophénotypage des lymphocytes sanguinsDans la LLC, les lymphocytes sont typiquementd’aspect banal, monomorphes, de petite taille, avec unechromatine mature et dense et un rapport nucléocytoplasmique élevé.La présence d’ombres de Gumprechtest très évocatrice de la LLC et est secondaire à l’éclatement des lymphocytes de LLC lors de l’étalement du frottis sanguin.L’immunophénotypage des lymphocytes sanguins tout d’abord de confirmer la monoclonalité. Les cellules de LLC expriment l’antigèneCD5(habituellement seulement présent sur les lymphocytes T) et leCD23. Ces deux paramètres font partie duscore de Matutes ou RMH(pourRoyal Marsden Hospital), qui analyse l’expression de 5 antigènes chacun coté 1 point .Un score de 4 ou 5 permet d’affirmer le diagnostic. Un score de 0 à 2 élimine le diagnostic de LLC et oriente vers un autre syndrome lymphoprolifératif B. Il existe des marqueurs complémentaires utiles pour les scores a 3."
    },
    {
        "identifiant": "OIC-318-06-B",
        "rang": "B",
        "intitule": "Connaître les principes du traitement de la LLC",
        "content": "\nConnaître les principes du traitement de la LLC OIC-318-06-B\n\n\n\nEn l’absence de critères d’évolutivité définis principalement par l’apparition d’adénopathies de volume important ou augmentant de taille rapidement, d’une splénomégalie significative  ou de cytopénies (anémie, thrombopénie), il n’y a pas lieu d’instaurer un traitement spécifique. Celui-ci est a réserver aux patients dits progressifs.\n\nNéanmoins, le risque infectieux secondaire à l’hypogammaglobulinémie fréquemment associée à la LLC justifie une vaccination anti-pneumococcique et anti-haemophilus influenzae de l’ensemble des patients dès le diagnostic, ainsi qu’une vaccination contre la grippe saisonnière. Plus récemment, un schéma de primo-vaccination anti-SARS CoV2 à 3 injections a été proposé à tous les patients atteints de LLC.\n\n\nJusqu’à récemment, le traitement spécifique de première ligne consistait en une association d’un anticorps anti-CD20 à une chimiothérapie, mais le développement de thérapie ciblées a profondément transformé la prise en charge des patients atteints de LLC et les indications de la chimiothérapie se réduisent rapidement. Connaître les principes du traitement de la LLC OIC-318-06-BEn l’absence decritères d’évolutivitédéfinis principalement par l’apparitiond’adénopathies de volume importantou augmentant de taille rapidement, d’unesplénomégalie significativeou decytopénies(anémie, thrombopénie), il n’y a pas lieu d’instaurer un traitement spécifique. Celui-ci est a réserver aux patients dits progressifs.Néanmoins, lerisque infectieux secondaire à l’hypogammaglobulinémiefréquemment associée à la LLC justifie unevaccinationanti-pneumococcique etanti-haemophilus influenzaede l’ensemble des patients dès le diagnostic, ainsi qu’une vaccination contre lagrippe saisonnière. Plus récemment, un schéma de primo-vaccinationanti-SARS CoV2à 3 injections a été proposé à tous les patients atteints de LLC.Jusqu’à récemment, le traitement spécifique de première ligne consistait en une association d’unanticorps anti-CD20 à une chimiothérapie, mais le développement dethérapie cibléesa profondément transformé la prise en charge des patients atteints de LLC et les indications de la chimiothérapie se réduisent rapidement."
    }
]