[
    {
        "identifiant": "OIC-319-01-A",
        "rang": "A",
        "intitule": "Connaître les signes cliniques qui peuvent faire suspecter un lymphome",
        "content": "\nConnaître les signes cliniques qui peuvent faire suspecter un lymphome OIC-319-01-A\n\n\n\nLa présentation clinique peut être extrêmement variable selon l’histologie.\nLe syndrome tumoral peut concerner les organes lymphoïdes secondaires (adénopathies, splénomégalie, hépatomégalie) mais aussi tout autre organe (système nerveux central, tube digestif, peau, sphère ORL…). Les symptômes peuvent être limités au syndrome tumoral, mais aussi liés à la compression des organes avoisinant (syndrome cave supérieur, insuffisance rénale obstructive, syndrome occlusif…).\nLa prolifération tumoral peut aussi être responsable de manifestation systémiques (signes généraux ou signes B) : fièvre, sueurs nocturnes, amaigrissement. Le prurit est un mode de révélation classique de certains lymphomes.\n\nCertains lymphomes peuvent disséminer dans le sang et être diagnostiqués à l’occasion d’un hémogramme. De nombreux syndromes biologiques peuvent faire suspecter un lymphome : syndrome d’activation macrophagique, syndrome de lyse tumorale, ...). Connaître les signes cliniques qui peuvent faire suspecter un lymphome OIC-319-01-ALa présentation clinique peut être extrêmement variable selon l’histologie.Le syndrome tumoral peut concerner les organes lymphoïdes secondaires (adénopathies, splénomégalie, hépatomégalie) mais aussi tout autre organe (système nerveux central, tube digestif, peau, sphère ORL…). Les symptômes peuvent être limités au syndrome tumoral, mais aussi liés à la compression des organes avoisinant (syndrome cave supérieur, insuffisance rénale obstructive, syndrome occlusif…).La prolifération tumoral peut aussi être responsable de manifestation systémiques (signes généraux ou signes B) : fièvre, sueurs nocturnes, amaigrissement. Le prurit est un mode de révélation classique de certains lymphomes.Certains lymphomes peuvent disséminer dans le sang et être diagnostiqués à l’occasion d’un hémogramme. De nombreux syndromes biologiques peuvent faire suspecter un lymphome : syndrome d’activation macrophagique, syndrome de lyse tumorale, ...)."
    },
    {
        "identifiant": "OIC-319-02-A",
        "rang": "A",
        "intitule": "Connaître les situations d'urgence dans les lymphomes",
        "content": "\nConnaître les situations d'urgence dans les lymphomes OIC-319-02-A\n\n\n\nTrois tableaux nécessitant une prise en charge diagnostique et thérapeutique urgente peuvent révéler un lymphome :\n• syndrome cave supérieur en lien avec une masse médiastinale plus ou moins volumineuse compressive (oedème « en pèlerine », turgescence des jugulaires, circulation veineuse collatérale thoracique, orthopnée, toux).\n• masse abdominale d'évolution rapidement progressive, notamment révélatrice d'un lymphome de Burkitt chez l'enfant ou l'adulte jeune (douleurs abdominales, syndrome occlusif, compression). Il est important de rechercher dans ce cadre un syndrome de lyse tumorale spontanée.\n\n• syndrome neurologique de compression radiculomédullaire. Connaître les situations d'urgence dans les lymphomes OIC-319-02-ATrois tableaux nécessitant une prise en charge diagnostique et thérapeutique urgente peuvent révéler un lymphome :• syndrome cave supérieur en lien avec une masse médiastinale plus ou moins volumineuse compressive (oedème « en pèlerine », turgescence des jugulaires, circulation veineuse collatérale thoracique, orthopnée, toux).• masse abdominale d'évolution rapidement progressive, notamment révélatrice d'un lymphome de Burkitt chez l'enfant ou l'adulte jeune (douleurs abdominales, syndrome occlusif, compression). Il est important de rechercher dans ce cadre un syndrome de lyse tumorale spontanée.• syndrome neurologique de compression radiculomédullaire."
    },
    {
        "identifiant": "OIC-319-03-B",
        "rang": "B",
        "intitule": "Décrire les caractéristiques générales et les principes de la classification des lymphomes",
        "content": "\nDécrire les caractéristiques générales et les principes de la classification des lymphomes OIC-319-03-B\n\n\n\nOn distingue en premier lieu les lymphomes de Hodgkin des lymphomes non hodgkiniens.\nLes lymphomes de Hodgkin ont une présentation clinique particulière (fréquents chez les jeunes adultes, atteinte préférentiellement sus-diaphragmatique) et un aspect histologique très particulier, avec de grandes cellules tumorales (dites de Reed Sternberg) au sein d’un infiltrat inflammatoire riche.\n\nLes lymphomes non hodgkiniens sont subdivisés en lymphomes T ou B, selon qu’ils dérivent d’un lymphocyte T ou B. Les lymphomes B sont les plus fréquents, et comportent plusieurs catégories selon l’aspect histologique : les lymphomes B à petites cellules (L. folliculaire, L à cellules du manteau, L de la zone marginale, L lymphocytique), les lymphomes B diffus à grandes cellules, les lymphomes de Burkitt. Décrire les caractéristiques générales et les principes de la classification des lymphomes OIC-319-03-BOn distingue en premier lieu les lymphomes de Hodgkin des lymphomes non hodgkiniens.Les lymphomes de Hodgkin ont une présentation clinique particulière (fréquents chez les jeunes adultes, atteinte préférentiellement sus-diaphragmatique) et un aspect histologique très particulier, avec de grandes cellules tumorales (dites de Reed Sternberg) au sein d’un infiltrat inflammatoire riche.Les lymphomes non hodgkiniens sont subdivisés en lymphomes T ou B, selon qu’ils dérivent d’un lymphocyte T ou B. Les lymphomes B sont les plus fréquents, et comportent plusieurs catégories selon l’aspect histologique : les lymphomes B à petites cellules (L. folliculaire, L à cellules du manteau, L de la zone marginale, L lymphocytique), les lymphomes B diffus à grandes cellules, les lymphomes de Burkitt."
    },
    {
        "identifiant": "OIC-319-04-B",
        "rang": "B",
        "intitule": "Connaître les principaux facteurs étiologiques des lymphomes non hodgkiniens",
        "content": "\nConnaître les principaux facteurs étiologiques des lymphomes non hodgkiniens OIC-319-04-B\n\n\n\nDans la plupart des cas, on ne retrouve pas d’agent étiologique causal. Parfois, on peut mettre en évidence trois types de facteurs causaux :\n-      Agent infectieux : virus transformant (EBV, HTLV1, HHV8), ou infection chronique (Helicobacter pylori, hépatite C)\n-      Immunosuppression congénitale ou acquise (HIV+++)\n\n-      Maladie auto-immune Connaître les principaux facteurs étiologiques des lymphomes non hodgkiniens OIC-319-04-BDans la plupart des cas, on ne retrouve pas d’agent étiologique causal. Parfois, on peut mettre en évidence trois types de facteurs causaux :-      Agent infectieux : virus transformant (EBV, HTLV1, HHV8), ou infection chronique (Helicobacter pylori, hépatite C)-      Immunosuppression congénitale ou acquise (HIV+++)-      Maladie auto-immune"
    },
    {
        "identifiant": "OIC-319-05-B",
        "rang": "B",
        "intitule": "Connaître la stratégie d'exploration en imagerie initiale du lymphome",
        "content": "\nConnaître la stratégie d'exploration en imagerie initiale du lymphome OIC-319-05-B\n\n\n\nLe but des examens d’imagerie est de réaliser un bilan d’extension qui permet de déterminer le stade de la maladie et donc les traitements à mettre en œuvre : \n-- Radiographie du thorax, réalisé au début de la prise en charge, permettant de détecter une atteinte médiastinale\n-- Scanner TAP, qui apporte des éléments pour le diagnostic positif, aide au choix du site de biopsie, fait le bilan d'extension avec mesure de lésions cibles\n-- TEP-scanner au Fluorodesoxyglucose, qui complète le scanner TAP pour le bilan d'extension puis facilite l'évaluation la réponse thérapeutique\nEn fonction de la présentation clinique, d’autres examens pourront s’avérer nécessaires (IRM cérébrale, scanner cervical …).\n\nNe pas oublier les examens à visée préthérapeutique (ETT, EFR, etc. selon les traitements envisagés). Connaître la stratégie d'exploration en imagerie initiale du lymphome OIC-319-05-BLe but des examens d’imagerie est de réaliser un bilan d’extension qui permet de déterminer le stade de la maladie et donc les traitements à mettre en œuvre :-- Radiographie du thorax, réalisé au début de la prise en charge, permettant de détecter une atteinte médiastinale-- Scanner TAP, qui apporte des éléments pour le diagnostic positif, aide au choix du site de biopsie, fait le bilan d'extension avec mesure de lésions cibles-- TEP-scanner au Fluorodesoxyglucose, qui complète le scanner TAP pour le bilan d'extension puis facilite l'évaluation la réponse thérapeutiqueEn fonction de la présentation clinique, d’autres examens pourront s’avérer nécessaires (IRM cérébrale, scanner cervical …).Ne pas oublier les examens à visée préthérapeutique (ETT, EFR, etc. selon les traitements envisagés)."
    },
    {
        "identifiant": "OIC-319-06-B",
        "rang": "B",
        "intitule": "Connaître les modalités du diagnostic histopathologique des lymphomes",
        "content": "\nConnaître les modalités du diagnostic histopathologique des lymphomes OIC-319-06-B\n\n\n\nLe diagnostic repose sur l’examen anatomopathologique d’une biopsie (à l’idéal chirurgicale) d’une adénopathie ou d’un organe atteint. Il est fondamental que le ganglion soit acheminé rapidement au laboratoire d'anatomie pathologique, à l'état frais, pour la réalisation de l'ensemble des examens :\n• apposition sur lame pour l'analyse cytologique ;\n• fixation en formol et inclusion en paraffine pour l'analyse histologique ;\n• congélation d'un fragment pour l'analyse moléculaire ;\n• éventuelle mise en culture pour l'analyse cytogénétique ;\n\n• et conservation en tumorothèque pour des analyses ultérieures ou des travaux de recherche (uniquement avec le consentement du patient). Connaître les modalités du diagnostic histopathologique des lymphomes OIC-319-06-BLe diagnostic repose sur l’examen anatomopathologique d’une biopsie (à l’idéal chirurgicale) d’une adénopathie ou d’un organe atteint. Il est fondamental que le ganglion soit acheminé rapidement au laboratoire d'anatomie pathologique, à l'état frais, pour la réalisation de l'ensemble des examens :• apposition sur lame pour l'analyse cytologique ;• fixation en formol et inclusion en paraffine pour l'analyse histologique ;• congélation d'un fragment pour l'analyse moléculaire ;• éventuelle mise en culture pour l'analyse cytogénétique ;• et conservation en tumorothèque pour des analyses ultérieures ou des travaux de recherche (uniquement avec le consentement du patient)."
    }
]