[
    {
        "identifiant": "OIC-032-06-A",
        "rang": "A",
        "intitule": "Promouvoir la qualité des premiers liens affectifs parents-enfant et expliquer les bases de la puériculture",
        "content": "\nPromouvoir la qualité des premiers liens affectifs parents-enfant et expliquer les bases de la puériculture OIC-032-06-A\n\n\n\n\n\nLiens affectifs parents-enfants  Les liens affectifs parents-enfants sont issus d’un processus maturatif qui débute avant la naissance et qu’il faut promouvoir au cours des premiers jours de vie.  Après la naissance, le peau-à-peau avec la mère doit être privilégié si l’état du nouveau-né et de la mère le permettent. Une première mise au sein précoce (au cours de la première heure) doit être proposée en cas de souhait d’allaitement maternel. Les examens cliniques et les soins du nouveau-né sont réalisés en présence des parents.  L’hospitalisation en suite de couche est propice à l’accompagnement des parents et à l’apprentissage aux soins du nouveau-né. Cette période permet également l’observation de la famille, et la mise en évidence de difficultés psycho-sociales éventuelles.\nAllaitement maternel (Prise en charge d’un allaitement normal et difficile)  L’OMS recommande un allaitement maternel exclusif pendant une durée de 6 mois. L’allaitement maternel présente de nombreux avantages :  - modèle nutritionnel adapté aux besoins physiologiques ;  - diminution du risque infectieux ;  - prévention de l’atopie ;  - contribution au lien mère-enfant ;  - avantage économique.  L’allaitement maternel doit débuter précocement (au cours de la première heure de vie). Une information doit être délivrée à la mère concernant :  - la bonne position du nouveau-né ;  - la prise correcte du sein par l’enfant ;  - l’hygiène des mamelons ;  - l’arrêt recommandé du tabagisme et de la consommation d’alcool ;  - le rythme et la durée des tétées (allaitement à la demande, 8 à 12 tétées) ;  - l’évaluation de l’efficience de l’allaitement (selles pluriquotidiennes, mictions abondantes, prise pondérale 200-250g par semaine) ;  - l’administration de vitamine K à l’âge de 1 mois et l’administration quotidienne de vitamine D (1000 à 1200 UI) ;  - les complications de l’allaitement (insuffisance de lactation, douleurs et crevasses des mamelons, engorgement, lymphangite) ;  - début de la diversification alimentaire entre 4 et 6 mois.  Les contre-indications à l’allaitement maternel sont rares (infection maternelle par le VIH, cardiopathie ou néphropathie sévère maternelle, galactosémie chez l’enfant, certains médicaments).\nConseils pratiques aux parents  -Conseils de base de puériculture ;  - Suivi médical régulier (14 examens médicaux au cours des 3 premières années dont 1 la première semaine, 1 la deuxième semaine et un par mois jusqu’à 6 mois) ;  - Mesures de prévention (mort inattendue du nourrisson, transmission des infections, accidents domestiques) (Prévention de la mort inexpliquée du nourrisson, Prévention des accidents domestiques) ;  - Risques liés au tabagisme passif ;  - Consultation médicale rapide en cas de fièvre avant 3 mois, difficultés alimentaires, gêne respiratoire, diarrhées, vomissements, comportement inhabituel (Détresse respiratoire aiguë) ;  - Vaccinations : vérifier la vaccination anti coqueluche des parents et informer du calendrier vaccinal de l’enfant (Vaccinations de l'adulte et de l'enfant) ;  - Protection du soleil ;  - Information sur le syndrome du bébé secoué (Suspicion maltraitance et enfance en danger)\nSortie de la maternité  - Mise à jour du carnet de santé (l’examen clinique, la date de réalisation des dépistages obligatoires, le régime choisi et le poids de sortie doivent être consignés) ;  - Ordonnance de sortie : Supplémentation vitaminique (vitamine D+/- vitamine K), soins du cordon ombilical jusqu’à sa chute, régime alimentaire ;  - Consultation par un pédiatre recommandée la deuxième semaine de vie ;  - Pesée hebdomadaire le premier mois.\n Promouvoir la qualité des premiers liens affectifs parents-enfant et expliquer les bases de la puériculture OIC-032-06-ALiens affectifs parents-enfantsLes liens affectifs parents-enfants sont issus d’un processus maturatif qui débute avant la naissance et qu’il faut promouvoir au cours des premiers jours de vie.  Après la naissance, le peau-à-peau avec la mère doit être privilégié si l’état du nouveau-né et de la mère le permettent. Une première mise au sein précoce (au cours de la première heure) doit être proposée en cas de souhait d’allaitement maternel. Les examens cliniques et les soins du nouveau-né sont réalisés en présence des parents.  L’hospitalisation en suite de couche est propice à l’accompagnement des parents et à l’apprentissage aux soins du nouveau-né. Cette période permet également l’observation de la famille, et la mise en évidence de difficultés psycho-sociales éventuelles.Allaitement maternel (Prise en charge d’un allaitement normal et difficile)L’OMS recommande un allaitement maternel exclusif pendant une durée de 6 mois. L’allaitement maternel présente de nombreux avantages :  - modèle nutritionnel adapté aux besoins physiologiques ;  - diminution du risque infectieux ;  - prévention de l’atopie ;  - contribution au lien mère-enfant ;  - avantage économique.  L’allaitement maternel doit débuter précocement (au cours de la première heure de vie). Une information doit être délivrée à la mère concernant :  - la bonne position du nouveau-né ;  - la prise correcte du sein par l’enfant ;  - l’hygiène des mamelons ;  - l’arrêt recommandé du tabagisme et de la consommation d’alcool ;  - le rythme et la durée des tétées (allaitement à la demande, 8 à 12 tétées) ;  - l’évaluation de l’efficience de l’allaitement (selles pluriquotidiennes, mictions abondantes, prise pondérale 200-250g par semaine) ;  - l’administration de vitamine K à l’âge de 1 mois et l’administration quotidienne de vitamine D (1000 à 1200 UI) ;  - les complications de l’allaitement (insuffisance de lactation, douleurs et crevasses des mamelons, engorgement, lymphangite) ;  - début de la diversification alimentaire entre 4 et 6 mois.  Les contre-indications à l’allaitement maternel sont rares (infection maternelle par le VIH, cardiopathie ou néphropathie sévère maternelle, galactosémie chez l’enfant, certains médicaments).Conseils pratiques aux parents-Conseils de base de puériculture ;  - Suivi médical régulier (14 examens médicaux au cours des 3 premières années dont 1 la première semaine, 1 la deuxième semaine et un par mois jusqu’à 6 mois) ;  - Mesures de prévention (mort inattendue du nourrisson, transmission des infections, accidents domestiques)(Prévention de lamortinexpliquée du nourrisson,Prévention des accidents domestiques);  - Risques liés au tabagisme passif ;  - Consultation médicale rapide en cas de fièvre avant 3 mois, difficultés alimentaires, gêne respiratoire, diarrhées, vomissements, comportement inhabituel (Détresse respiratoire aiguë) ;  - Vaccinations : vérifier la vaccination anti coqueluche des parents et informer du calendrier vaccinal de l’enfant (Vaccinationsde l'adulte et de l'enfant);  - Protection du soleil ;  - Information sur le syndrome du bébé secoué (Suspicionmaltraitanceet enfance en danger)Sortie de la maternité- Mise à jour du carnet de santé (l’examen clinique, la date de réalisation des dépistages obligatoires, le régime choisi et le poids de sortie doivent être consignés) ;  - Ordonnance de sortie : Supplémentation vitaminique (vitamine D+/- vitamine K), soins du cordon ombilical jusqu’à sa chute, régime alimentaire ;  - Consultation par un pédiatre recommandée la deuxième semaine de vie ;  - Pesée hebdomadaire le premier mois."
    },
    {
        "identifiant": "OIC-032-01-B",
        "rang": "B",
        "intitule": "Évaluation clinique du nouveau-né à terme : connaître l'examen clinique du nouveau-né",
        "content": "\nÉvaluation clinique du nouveau-né à terme : connaître l'examen clinique du nouveau-né OIC-032-01-B\n\n\n\nL’adaptation à la vie extra-utérine s’évalue par le score d’Apgar à 1, 5 et 10 minutes.                         \n\n\n\nParamètres\n\n0\n\n1\n\n2\n\n\nBattements  cardiaques\n\nAbsents\n\n< 100/  minute\n\n> 100  :minute\n\n\nMouvements  respiratoires\n\nAbsents\n\nLents,  irréguliers\n\nVigoureux avec  cris\n\n\nTonus  musculaire\n\nNul\n\nFaible (légère flexion des extrémités)\n\nFort (quadriflexion, mouvements actifs)\n\n\nColoration\n\nGlobalement  bleue ou pâle\n\nCorps rose\nExtrémités  bleues\n\n\nGlobalement  rose\n\n\nRéactivité à la  stimulation\n\nNulle\n\nFaible  (grimace)\n\nVive (cris,  toux)\n\nUn premier examen clinique du nouveau-né est réalisé en salle de naissance. Un deuxième examen clinique complet et détaillé doit être effectué au cours du séjour en maternité, obligatoirement avant le 8ème jour de vie. L’examen est consigné dans le carnet de santé et le pédiatre établit le premier certificat de santé (certificat du 8ème jour). L’examen a lieu en présence d’au moins un des deux parents, dans des conditions adéquates (pièce éclairée, température adaptée, à distance d’une alimentation, respect des règles d’hygiène).\n\nAspect général  - température (36,5°C-37,5°C) ;  - mensurations de naissance (poids, taille et périmètre crânien avec détermination de la trophicité) (Anomalies de la croissance staturo-pondérale) ;  - inspection : coloration (rose vif voire érythrosique, à l’exception des extrémités qui peuvent rester cyaniques), position au repos (quadriflexion), gesticulation spontanée (symétrique, harmonieuse), vigilance, tonus, interactions visuelles et auditives.\nExamen cardiovasculaire  - fréquence cardiaque au repos (entre 120 et 160 battements par minute) ;  - temps de recoloration cutané (< 3secondes) ;  - recherche d’un souffle cardiaque (Découverte d’anomalies à l’auscultation cardiaque) ;  - palpation des pouls périphériques, notamment les pouls fémoraux (coarctation de l’aorte)  ;  - auscultation de la fontanelle antérieure (malformation artério veineuse) (Découverte d'un souffle vasculaire).\nExamen pulmonaire  - respiration nasale, silencieuse, régulière, parfois périodique, sans signe de détresse respiratoire (fréquence respiratoire au repos entre 40 et 60 par minute) ;  - murmure vésiculaire symétrique, sans bruit ajouté (Découverte d’anomalie à l’auscultation pulmonaire).\nExamen du tronc, de l’abdomen et des orifices herniaires  - abdomen souple et dépressible. Recherche d’organomégalie. Le foie peut être palpé (1 à 2 cm du rebord costal) ;  - premières urines émises avant 24 heures de vie ;  - premières selles (méconium : selles épaisses et collantes, de couleur noirâtre) émises avant 48 heures. En cas de retard d’émission du méconium, vérifier la perméabilité de l’anus ;  - examen de la marge anale (malformation ano-rectale).\nExamen des organes génitaux externes\n- recherche d’anomalie de la différenciation sexuelle (Découverte d'une malformation de l'appareil génital) ;\n- chez le garçon : pas de décalottage, palpation des deux testicules, hydrocèle fréquente (Anomalie des bourses) ;\n- chez la fille : présence de l’orifice vaginal, leucorrhées et métrorragies possibles.\n\nExamen cutané (Tache cutanée du nourrisson)  - peau recouverte du vernix caseosa, enduit blanc graisseux et adhérent qui disparait au cours des premières heures de vie ;  - recherche d’ictère cutanéo-muqueux (Ictère chez le nouveau-né) ;  - recherche d’angiomes plans ou d’hémangiomes ;  - particularités sémiologiques non pathologiques transitoires : œdèmes (palpébraux, pieds, mains, scrotum, pubis), lanugo, grains de milium, érythème dit « toxique », livedo, tache ethnique.\nExamen de la tête et de la face  - palpation des fontanelles (souples, ni déprimées ni bombées) ;  - recherche d’une bosse séro-sanguine ou d’un céphalhématome ;  - examen du cou : mobilité passive et active (en cas de torticolis : caractère réductible ou non, recherche d’un hématome des muscles sterno-cléido-mastoïdiens) ;  - examen de la cavité buccale : recherche d’une fente vélopalatine et d’un frein de langue court.\nExamen neurosensoriel (Anomalie du développement psychomoteur)  - tonus passif et actif ;  - automatismes primaires (ou réflexes archaïques) ;  - comportement global : éveil calme, réactivité à la stimulation, cri franc, capacité à être consolé facilement, motricité riche, harmonieuse, symétrique ;  - fonctions sensorielles : poursuite oculaire, réaction aux bruits et à la voix.\nExamen ostéoarticulaire  - palpation du rachis sur toute sa longueur (anomalie de fermeture du tube neural) ;  - intégrité morphologique des membres, amplitudes articulaires ;  - examen des hanches ;  - lésions traumatiques du per-partum (paralysie faciale, paralysie du plexus brachial, fracture de clavicule) (Paralysie faciale). Évaluation clinique du nouveau-né à terme : connaître l'examen clinique du nouveau-né OIC-032-01-BL’adaptation à la vie extra-utérine s’évalue par le score d’Apgar à 1, 5 et 10 minutes.Paramètres012Battements  cardiaquesAbsents< 100/  minute> 100  :minuteMouvements  respiratoiresAbsentsLents,  irréguliersVigoureux avec  crisTonus  musculaireNulFaible (légère flexion des extrémités)Fort (quadriflexion, mouvements actifs)ColorationGlobalement  bleue ou pâleCorps roseExtrémités  bleuesGlobalement  roseRéactivité à la  stimulationNulleFaible  (grimace)Vive (cris,  toux)Un premier examen clinique du nouveau-né est réalisé en salle de naissance. Un deuxième examen clinique complet et détaillé doit être effectué au cours du séjour en maternité, obligatoirement avant le 8èmejour de vie. L’examen est consigné dans le carnet de santé et le pédiatre établit le premier certificat de santé (certificat du 8èmejour). L’examen a lieu en présence d’au moins un des deux parents, dans des conditions adéquates (pièce éclairée, température adaptée, à distance d’une alimentation, respect des règles d’hygiène).Aspect général- température (36,5°C-37,5°C) ;  - mensurations de naissance (poids, taille et périmètre crânien avec détermination de la trophicité)(Anomalies de la croissance staturo-pondérale);  - inspection : coloration (rose vif voire érythrosique, à l’exception des extrémités qui peuvent rester cyaniques), position au repos (quadriflexion), gesticulation spontanée (symétrique, harmonieuse), vigilance, tonus, interactions visuelles et auditives.Examen cardiovasculaire- fréquence cardiaque au repos (entre 120 et 160 battements par minute) ;  - temps de recoloration cutané (< 3secondes) ;  - recherche d’un souffle cardiaque(Découverte d’anomalies à l’auscultation cardiaque);  - palpation des pouls périphériques, notamment les pouls fémoraux (coarctation de l’aorte)  ;  - auscultation de la fontanelle antérieure (malformation artério veineuse)(Découverte d'un soufflevasculaire).Examen pulmonaire- respiration nasale, silencieuse, régulière, parfois périodique, sans signe de détresse respiratoire (fréquence respiratoire au repos entre 40 et 60 par minute) ;  - murmure vésiculaire symétrique, sans bruit ajouté(Découverte d’anomalie à l’auscultation pulmonaire).Examen du tronc, de l’abdomen et des orifices herniaires- abdomen souple et dépressible. Recherche d’organomégalie. Le foie peut être palpé (1 à 2 cm du rebord costal) ;  - premières urines émises avant 24 heures de vie ;  - premières selles (méconium : selles épaisses et collantes, de couleur noirâtre) émises avant 48 heures. En cas de retard d’émission du méconium, vérifier la perméabilité de l’anus ;  - examen de la marge anale (malformation ano-rectale).Examen des organes génitaux externes- recherche d’anomalie de la différenciation sexuelle (Découverte d'une malformation de l'appareil génital);- chez le garçon : pas de décalottage, palpation des deux testicules, hydrocèle fréquente(Anomalie des bourses);- chez la fille : présence de l’orifice vaginal, leucorrhées et métrorragies possibles.Examen cutané (Tache cutanée du nourrisson)- peau recouverte du vernix caseosa, enduit blanc graisseux et adhérent qui disparait au cours des premières heures de vie ;  - recherche d’ictère cutanéo-muqueux(Ictèrechez le nouveau-né);  - recherche d’angiomes plans ou d’hémangiomes ;  - particularités sémiologiques non pathologiques transitoires : œdèmes (palpébraux, pieds, mains, scrotum, pubis), lanugo, grains de milium, érythème dit « toxique », livedo, tache ethnique.Examen de la tête et de la face- palpation des fontanelles (souples, ni déprimées ni bombées) ;  - recherche d’une bosse séro-sanguine ou d’un céphalhématome ;  - examen du cou : mobilité passive et active (en cas de torticolis : caractère réductible ou non, recherche d’un hématome des muscles sterno-cléido-mastoïdiens) ;  - examen de la cavité buccale : recherche d’une fente vélopalatine et d’un frein de langue court.Examen neurosensoriel (Anomalie dudéveloppement psychomoteur)- tonus passif et actif ;  - automatismes primaires (ou réflexes archaïques) ;  - comportement global : éveil calme, réactivité à la stimulation, cri franc, capacité à être consolé facilement, motricité riche, harmonieuse, symétrique ;  - fonctions sensorielles : poursuite oculaire, réaction aux bruits et à la voix.Examen ostéoarticulaire- palpation du rachis sur toute sa longueur (anomalie de fermeture du tube neural) ;  - intégrité morphologique des membres, amplitudes articulaires ;  - examen des hanches ;  - lésions traumatiques duper-partum(paralysie faciale, paralysie du plexus brachial, fracture de clavicule)(Paralysie faciale)."
    },
    {
        "identifiant": "OIC-032-02-B",
        "rang": "B",
        "intitule": "Évaluation clinique du nouveau-né à terme : connaître les critères pédiatriques de maturation d'un nouveau-né à terme",
        "content": "\nÉvaluation clinique du nouveau-né à terme : connaître les critères pédiatriques de maturation d'un nouveau-né à terme OIC-032-02-B\n\n\n\n\nL’âge gestationnel est déterminé à l’échographie précoce (10-12 semaines d’aménorrhée (SA)) ou à défaut à partir de la date des dernières règles. La naissance est dite « à terme » si elle a lieu entre 37 et 41 SA.\nLa maturation du nouveau-né s’évalue cliniquement par des critères morphologiques et neurologiques notamment le tonus et les réflexes archaïques (Examen du nouveau-né à terme).\n\nTonus néonatal\nTonus passif (plus le nouveau-né est mature, plus sa posture est en flexion) :  - posture spontanée en quadriflexion ;  - retour en flexion des membres supérieurs après extension par l’examinateur ;  - signe du foulard ;  - examen des angles : angle poplité (≤90°), dorsiflexion du pied (entre 0 et 20°), angle talon-oreille (≤90°), angles des adducteurs (entre 40 et 70°).\nTonus actif :  - manœuvre du tiré-assis ;  - redressement complet.\nAutomatismes primaires (ou réflexes archaïques)   Présents chez le nouveau-né à terme : succion, points cardinaux, agrippement, réflexe de moro, allongement croisé, marche automatique.  Absence toujours pathologique. Disparition entre 2 et 4 mois de vie.\n Évaluation clinique du nouveau-né à terme : connaître les critères pédiatriques de maturation d'un nouveau-né à terme OIC-032-02-BL’âge gestationnel est déterminé à l’échographie précoce (10-12 semaines d’aménorrhée (SA)) ou à défaut à partir de la date des dernières règles. La naissance est dite « à terme » si elle a lieu entre 37 et 41 SA.La maturation du nouveau-né s’évalue cliniquement par des critères morphologiques et neurologiques notamment le tonus et les réflexes archaïques(Examen du nouveau-né à terme).Tonus néonatalTonus passif (plus le nouveau-né est mature, plus sa posture est en flexion) :  - posture spontanée en quadriflexion ;  - retour en flexion des membres supérieurs après extension par l’examinateur ;  - signe du foulard ;  - examen des angles : angle poplité (≤90°), dorsiflexion du pied (entre 0 et 20°), angle talon-oreille (≤90°), angles des adducteurs (entre 40 et 70°).Tonus actif :  - manœuvre du tiré-assis ;  - redressement complet.Automatismes primaires (ou réflexes archaïques)Présents chez le nouveau-né à terme : succion, points cardinaux, agrippement, réflexe de moro, allongement croisé, marche automatique.  Absence toujours pathologique. Disparition entre 2 et 4 mois de vie."
    },
    {
        "identifiant": "OIC-032-03-B",
        "rang": "B",
        "intitule": "Connaître la prise en charge en salle de naissance",
        "content": "\nConnaître la prise en charge en salle de naissance OIC-032-03-B\n\n\n\n\n\nSoins systématiques  - clampage et section du cordon ;  - prévention de l’hypothermie (séchage, bonnet) ;  - peau à peau avec la mère si l’état du nouveau-né et de la mère le permettent ;  - mise au sein au cours de la première heure en cas de souhait d’allaitement maternel (Prise en charge d’un allaitement normal et difficile) ;  - évaluation du score Apgar ;  - examen clinique avec poids, taille et périmètre crânien (Anomalies de la croissance staturo-pondérale) ;  - soins du cordon (vérification de la présence de deux artères ombilicales et d’une veine) ;  - administration de vitamine K1 ;  - pose des bracelets d’identification.\nSoins dépendant du contexte\n- manœuvres de réanimation en cas de mauvaise adaptation à la vie extra-utérine (mouvements respiratoires inefficaces ou absents, bradycardie) (Détresse respiratoire aiguë).\n- désinfection oculaire par collyre antibiotique en cas d’antécédent ou de facteur de risque d’infection sexuellement transmissible chez les parents ;\n- recherche d’une atrésie des choanes en cas de dyspnée inspiratoire (Détresse respiratoire aiguë) ;\n- réalisation du test à la seringue pour éliminer une atrésie de l’œsophage en cas de signe d’appel anténatal (hydramnios, malformation congénitale), ou postnatal (hypersialorrhée associée à une gêne respiratoire).\n\n Connaître la prise en charge en salle de naissance OIC-032-03-BSoins systématiques- clampage et section du cordon ;  - prévention de l’hypothermie (séchage, bonnet) ;  - peau à peau avec la mère si l’état du nouveau-né et de la mère le permettent ;  - mise au sein au cours de la première heure en cas de souhait d’allaitement maternel(Prise en charge d’unallaitementnormal et difficile);  - évaluation du score Apgar ;  - examen clinique avec poids, taille et périmètre crânien(Anomalies de la croissance staturo-pondérale);  - soins du cordon (vérification de la présence de deux artères ombilicales et d’une veine) ;  - administration de vitamine K1;- pose des bracelets d’identification.Soins dépendant du contexte- manœuvres de réanimation en cas de mauvaise adaptation à la vie extra-utérine (mouvements respiratoires inefficaces ou absents, bradycardie) (Détresse respiratoireaiguë).- désinfection oculaire par collyre antibiotique en cas d’antécédent ou de facteur de risque d’infection sexuellement transmissible chez les parents ;- recherche d’une atrésie des choanes en cas de dyspnée inspiratoire (Détresse respiratoireaiguë);- réalisation du test à la seringue pour éliminer une atrésie de l’œsophage en cas de signe d’appel anténatal (hydramnios, malformation congénitale), ou postnatal (hypersialorrhée associée à une gêne respiratoire)."
    },
    {
        "identifiant": "OIC-032-04-B",
        "rang": "B",
        "intitule": "Connaître les dépistages systématiques néonatals",
        "content": "\nConnaître les dépistages systématiques néonatals OIC-032-04-B\n\n\n\n\nLe dépistage néonatal sanguin est réalisé sur un papier buvard de manière systématique autour de 72 heures de vie (pas avant 48 heures). Une information claire et compréhensible doit être délivrée aux parents, et un consentement écrit est consigné avant le prélèvement sanguin (Dépistage néonatal systématique). Les parents ne sont avertis qu’en cas de résultat anormal nécessitant un test de contrôle. Ce dépistage concerne 6 maladies :\n\nLa phénylcétonurie\nDéficit en phénylalanine hydroxylase → dépistage = élévation du dosage de la phénylalanine\nSignes d’appel néonataux : non\nRisque de retard psychomoteur en l’absence de traitement (régime alimentaire contrôlé en phénylalanine)\nL’hypothyroïdie congénitale\nDéficit de sécrétion de L-Thyroxine par dysgénésie thyroïdienne (athyréose, hypoplasie, ectopie) ou trouble de l’hormonogenèse (glande thyroïde en place) → dépistage : élévation du dosage sanguin de la TSH\nSignes d’appel néonataux : ictère prolongé, constipation, hypotonie, troubles de la succion, fontanelles larges, hypothermie, macroglossie (Hypotonie / malaise du nourrisson)  Risque de retard psychomoteur, ostéodystrophie, retard de croissance en l’absence de traitement (substitution en hormone thyroïdienne)\nL’hyperplasie congénitale des surrénales\nDéficit enzymatique en 21-hydroxylase (>95% des cas), induisant un déficit en cortisol et en aldostérone et un excès de production d’androgène → dépistage : élévation du dosage sanguin de la 17-OH-progestérone\nSignes d’appel néonataux : syndrome de perte de sel avec vomissements, déshydratation et troubles métaboliques (hyponatrémie et hyperkaliémie) (Déshydratation de l'enfant). Chez la fille, virilisation des organes génitaux externes visible dès la naissance (Découverte d'une malformation de l'appareil génital).\nTraitement : substitution en hydrocortisone, fludrocortisone et supplémentation sodée.\nLa mucoviscidose\nMutations du gène CFTR codant une protéine transmembranaire régulant le transport des ions chlorure → dépistage : élévation du dosage sanguin de la trypsine immunoréactive (TIR).\nSignes d’appel néonataux : iléus méconial, ictère cholestatique rétentionnel\nLa drépanocytose\nAnomalie de structure de la chaine β de la globine entraînant la production d’hémoglobine S anormale → dépistage : électrophorèse de l’hémoglobine (bande spécifique HbS et absence de bande HbA). Dépistage ciblé aux enfants dont les parents sont originaires de pays à forte prévalence : Afrique subsaharienne, Antilles, Guyane, Réunion, bassin méditerranéen.\nSignes d’appel néonataux : non\nLe déficit en MCAD\nAnomalie de la β-oxydation des acides gras → dépistage : mesure de l’octanoyl-carnitine (C8).\nSignes néonataux : malaises hypoglycémiques hypocétosiques (hypoglycémie de jeûne défaut d’utilisation des acides gras) (Hypoglycémie) Connaître les dépistages systématiques néonatals OIC-032-04-BLe dépistage néonatal sanguin est réalisé sur un papier buvard de manière systématique autour de 72 heures de vie (pas avant 48 heures). Une information claire et compréhensible doit être délivrée aux parents, et un consentement écrit est consigné avant le prélèvement sanguin(Dépistage néonatalsystématique). Les parents ne sont avertis qu’en cas de résultat anormal nécessitant un test de contrôle. Ce dépistage concerne 6 maladies :La phénylcétonurieDéficit en phénylalanine hydroxylase → dépistage = élévation du dosage de la phénylalanineSignes d’appel néonataux : nonRisque de retard psychomoteur en l’absence de traitement (régime alimentaire contrôlé en phénylalanine)L’hypothyroïdie congénitaleDéficit de sécrétion de L-Thyroxine par dysgénésie thyroïdienne (athyréose, hypoplasie, ectopie) ou trouble de l’hormonogenèse (glande thyroïde en place) → dépistage : élévation du dosage sanguin de la TSHSignes d’appel néonataux : ictère prolongé, constipation, hypotonie, troubles de la succion, fontanelles larges, hypothermie, macroglossie(Hypotonie /malaise du nourrisson)Risque de retard psychomoteur, ostéodystrophie, retard de croissance en l’absence de traitement (substitution en hormone thyroïdienne)L’hyperplasie congénitale des surrénalesDéficit enzymatique en 21-hydroxylase (>95% des cas), induisant un déficit en cortisol et en aldostérone et un excès de production d’androgène → dépistage : élévation du dosage sanguin de la 17-OH-progestéroneSignes d’appel néonataux : syndrome de perte de sel avec vomissements, déshydratation et troubles métaboliques (hyponatrémie et hyperkaliémie)(Déshydratationde l'enfant). Chez la fille, virilisation des organes génitaux externes visible dès la naissance (Découverte d'une malformation de l'appareil génital).Traitement : substitution en hydrocortisone, fludrocortisone et supplémentation sodée.La mucoviscidoseMutations du gène CFTR codant une protéine transmembranaire régulant le transport des ions chlorure → dépistage : élévation du dosage sanguin de la trypsine immunoréactive (TIR).Signes d’appel néonataux : iléus méconial, ictère cholestatique rétentionnelLa drépanocytoseAnomalie de structure de la chaine β de la globine entraînant la production d’hémoglobine S anormale → dépistage : électrophorèse de l’hémoglobine (bande spécifique HbS et absence de bande HbA). Dépistage ciblé aux enfants dont les parents sont originaires de pays à forte prévalence : Afrique subsaharienne, Antilles, Guyane, Réunion, bassin méditerranéen.Signes d’appel néonataux : nonLe déficit en MCADAnomalie de la β-oxydation des acides gras → dépistage : mesure de l’octanoyl-carnitine (C8).Signes néonataux : malaises hypoglycémiques hypocétosiques (hypoglycémie de jeûne défaut d’utilisation des acides gras) (Hypoglycémie)"
    },
    {
        "identifiant": "OIC-032-05-B",
        "rang": "B",
        "intitule": "Connaître les autres dépistages",
        "content": "\nConnaître les autres dépistages OIC-032-05-B\n\n\n\n\n\nExamen des hanches (Examen du nouveau-né à terme)  La luxation congénitale des hanches (LCH) concerne 3 à 20 enfants pour 1000 naissance, avec 4 filles pour 1 garçon. La LCH est la conséquence d’une anomalie de développement anténatal de la hanche se traduisant par une instabilité de l’articulation voire une luxation à la naissance.  Les facteurs de risque de LCH sont :  - antécédents familiaux de LCH au 1er degré ;  - présentation en siège quelle que soit la voie d’accouchement ;  - limitation de l’abduction uni ou bilatérale de hanche ;  - bassin asymétrique congénital ;\n- anomalies posturales associées (genu recurvatum, torticolis).\nLe dépistage consiste en un examen clinique à la naissance puis à chaque consultation jusqu’à l’âge de la marche et recherche :\n- une asymétrie des plis et des longueurs des membres inférieurs ;\n- une limitation d’abduction <60° ;\n- une instabilité de la hanche par la manœuvre de Barlow, qui retrouve un ressaut en cas « hanche luxable » ou de « hanche luxée réductible ». En cas de hanche luxée irréductible, il n’existe pas de ressaut, seulement une limitation de l’abduction avec une asymétrie.\nEn cas d’anomalie de l’examen clinique ou de facteurs de risque de LCH, une échographie des hanches est prescrite. Après 4 mois, l’examen de référence est la radiographie de bassin.\n\nDépistage auditif (Baisse de l’audition/surdité)  5% des enfants de moins de 6 ans ont une anomalie auditive. L’infection congénitale à CMV est la première cause de surdité congénitale  Les facteurs de risque de surdité congénitale sont :  - antécédents familiaux ;  - naissance avant 32 SA et/ou poids de naissance <1800g ;  - asphyxie périnatale ;  - hyperbilirubinémie >350 µmol/L ;  - troubles neurologiques ;  - malformation de la face et du cou ;  - fœtopathie (CMV, rubéole, herpès, toxoplasmose) ;  - traitement ototoxique  Le dépistage est réalisé de façon systématique en maternité par otoémissions acoustiques provoquées (OEAP). En cas d’examen anormal à deux reprises, le nouveau-né est adressé à un ORL pour contrôle. En cas de confirmation d’anomalies à l’examen, un audiogramme et des potentiels évoqués auditifs seront réalisés en centre spécialisé.\nDépistage visuel  Les facteurs de risque de troubles visuels sont :  - prématurité, le retard de croissance intra-utérin ;  - troubles neurologiques ;  - surdité ;  - anomalies chromosomiques (trisomie 21…) ;  - craniosténoses, les dysostoses cranio-faciales ;  - embryofœtopathies (toxoplasmose) ;  - exposition in utero à la cocaïne, l’alcool ;  - antécédents familiaux de maladie ophtalmologique héréditaire (cataracte congénitale, glaucome congénital, ...).  Le dépistage repose sur l’examen clinique :  - paupières : ptosis, épicanthus, angiome ;  - globes oculaires : microphtalmie, buphtalmie ;  - conjonctives : rougeur, larmoiement ;  - cornées : symétrie des reflets cornéens, opacité cornéenne ;  - pupilles : leucocorie (rétinoblastome, cataracte), aniscorie (neuroblastome) ;  - iris.  L’examen évalue la poursuite oculaire avec une cible et recherche la présence d’un nystagmus.\nUn strabisme intermittent et alternant peut témoigner d’un retard de l’acquisition de l’oculomotricité jusqu’à l’âge de 3 mois. Un strabisme permanent ou divergent, quel que soit l’âge, ou présent après l’âge de 3 mois doit être considéré comme pathologique (Strabisme de l’enfant). Connaître les autres dépistages OIC-032-05-BExamen des hanches (Examen du nouveau-né à terme)La luxation congénitale des hanches (LCH) concerne 3 à 20 enfants pour 1000 naissance, avec 4 filles pour 1 garçon. La LCH est la conséquence d’une anomalie de développement anténatal de la hanche se traduisant par une instabilité de l’articulation voire une luxation à la naissance.  Les facteurs de risque de LCH sont :  - antécédents familiaux de LCH au 1erdegré ;  - présentation en siège quelle que soit la voie d’accouchement ;  - limitation de l’abduction uni ou bilatérale de hanche ;  - bassin asymétrique congénital ;- anomalies posturales associées (genu recurvatum, torticolis).Le dépistage consiste en un examen clinique à la naissance puis à chaque consultation jusqu’à l’âge de la marche et recherche :- une asymétrie des plis et des longueurs des membres inférieurs ;- une limitation d’abduction <60° ;- une instabilité de la hanche par la manœuvre de Barlow, qui retrouve un ressaut en cas « hanche luxable » ou de « hanche luxée réductible ». En cas de hanche luxée irréductible, il n’existe pas de ressaut, seulement une limitation de l’abduction avec une asymétrie.En cas d’anomalie de l’examen clinique ou de facteurs de risque de LCH, une échographie des hanches est prescrite. Après 4 mois, l’examen de référence est la radiographie de bassin.Dépistage auditif (Baisse de l’audition/surdité)5% des enfants de moins de 6 ans ont une anomalie auditive. L’infection congénitale à CMV est la première cause de surdité congénitale  Les facteurs de risque de surdité congénitale sont :  - antécédents familiaux ;  - naissance avant 32 SA et/ou poids de naissance <1800g ;  - asphyxie périnatale ;  - hyperbilirubinémie >350 µmol/L ;  - troubles neurologiques ;  - malformation de la face et du cou ;  - fœtopathie (CMV, rubéole, herpès, toxoplasmose) ;  - traitement ototoxique  Le dépistage est réalisé de façon systématique en maternité par otoémissions acoustiques provoquées (OEAP). En cas d’examen anormal à deux reprises, le nouveau-né est adressé à un ORL pour contrôle. En cas de confirmation d’anomalies à l’examen, un audiogramme et des potentiels évoqués auditifs seront réalisés en centre spécialisé.Dépistage visuelLes facteurs de risque de troubles visuels sont :  - prématurité, le retard de croissance intra-utérin ;  - troubles neurologiques ;  - surdité ;  - anomalies chromosomiques (trisomie 21…) ;  - craniosténoses, les dysostoses cranio-faciales ;  - embryofœtopathies (toxoplasmose) ;  - exposition in utero à la cocaïne, l’alcool ;  - antécédents familiaux de maladie ophtalmologique héréditaire (cataracte congénitale, glaucome congénital, ...).  Le dépistage repose sur l’examen clinique :  - paupières : ptosis, épicanthus, angiome ;  - globes oculaires : microphtalmie, buphtalmie ;  - conjonctives : rougeur, larmoiement ;  - cornées : symétrie des reflets cornéens, opacité cornéenne ;  - pupilles : leucocorie (rétinoblastome, cataracte), aniscorie (neuroblastome) ;  - iris.  L’examen évalue la poursuite oculaire avec une cible et recherche la présence d’un nystagmus.Un strabisme intermittent et alternant peut témoigner d’un retard de l’acquisition de l’oculomotricité jusqu’à l’âge de 3 mois. Un strabisme permanent ou divergent, quel que soit l’âge, ou présent après l’âge de 3 mois doit être considéré comme pathologique (Strabismede l’enfant)."
    },
    {
        "identifiant": "OIC-032-07-B",
        "rang": "B",
        "intitule": "Reconnaître les situations à risque et les situations pathologiques nécessitant une prise en charge spécialisée",
        "content": "\nReconnaître les situations à risque et les situations pathologiques nécessitant une prise en charge spécialisée OIC-032-07-B\n\n\n\nLa connaissance par l’équipe obstétricale et pédiatrique des antécédents maternels, du déroulement de la grossesse et du terme de naissance permet d’identifier avant la naissance des groupes d’enfants à risque de présenter des difficultés d’adaptation à la vie extra-utérine et/ou des complications néonatales ou à plus long terme.\nSeuls les principaux facteurs de risque et les complications néonatales sont indiqués dans ce chapitre ; se référer à l’item 30 pour une description détaillée de la physiopathologie et des mesures de prévention\n\nPrématurité\nDéfinition :\nLa prématurité est définie par une naissance survenue avant 37 semaines d'aménorrhée (SA) et, à partir de 22 SA, d'un enfant de poids au moins égal à 500 g.\nPrincipaux facteurs de risques :\n\nTerrain maternel :\nCélibat, bas niveau socio-économique (Situation sociale précaire et isolement), tabagisme (Prévention des risques liés au tabac), consommation d’alcool, toxicomanie, stress, anxiété, dépression, station debout prolongée, suivi inconstant ;\nAntécédent d’accouchement prématuré et de fausse couche tardive, malformation utérine (Découverte d’une malformation de l’appareil génital), fibromes (Masse pelvienne), exposition in utero au Distilbène®, intervalle court entre deux dernières grossesses, conisation, incompétence cervico-isthmique, vaginose bactérienne, FIV (Difficulté à procréer) ;\nPathologies chroniques maternelles (cardiopathie, néphropathie …), néoplasie … ;\nGrossesses multiples ;\nComplications de la grossesse : pathologies hypertensives dont prééclampsie (Hypertension durant la grossesse et Protéinurie), hématome rétroplacentaire, métrorragies (Saignement génital durant la grossesse, hémorragie aiguë), retard de croissance intra-utérin, contractions utérines (Contraction utérine chez une femme enceinte, Douleur pelvienne), rupture prématurée des membranes (Perte de liquide chez une femme enceinte avant terme), anomalies placentaires (placenta prævia, …), hydramnios (distension utérine), infection amniochoriale.\nComplications possibles chez l’enfant :\n- Décès ;\n- Hypothermie \n- Infection néonatale bactérienne ;\n- Anémie ;\n- Métabolique : hypoglycémie, hypocalcémie, ictère ;\n- Neurologique : hémorragies intraventriculaires, leucomalacie périventriculaire ;\n- Respiratoire : maladie des membranes hyalines, apnées, dysplasie broncho-pulmonaire ;\n- Hémodynamique : persistance du canal artériel ;\n- Digestif : entéropathie / entérocolite ulcéro nécrosante, difficultés d’alimentation ;\n- Ophtalmologique : rétinopathie du prématuré ;\nA plus long terme : troubles de développement neurologique (moteur, cognitif), anomalies sensorielles\n\nRetard de croissance intra-utérin (RCIU)\nDéfinitions :\nLe petit poids pour l'âge gestationnel ou PAG (équivalent français de Small for Gestational Age ou SGA) est défini par un poids isolé (estimation pondérale in utero ou poids de naissance) inférieur au 10e percentile. Le PAG sévère correspond à un PAG inférieur au 3e percentile.\nLe RCIU (équivalent français de Fetal Growth Restriction – FGR – ou Intra-Uterine Growth Retardation IUGR) correspond le plus souvent à un PAG associé à des arguments en faveur d'un défaut de croissance pathologique (anomalie de la croissance staturo-pondérale) : arrêt ou infléchissement de la croissance de manière longitudinale (au moins 2 mesures à 3 semaines d'intervalle). \nPrincipaux facteurs de risque :\n- Terrain maternel / antécédents obstétricaux : âge < 20 ans ou > 35 ans, Malnutrition/Dénutrition, faible niveau socio-économique (situation sociale précaire et isolement), tabagisme (prévention des risques liés au tabac), alcoolisme, toxicomanie, malformations utérines, fibromes multiples ou volumineux (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale), antécédent de grossesse compliquée de RCIU, faible prise de poids pendant la grossesse, hémangiome placentaire, insertion vélamenteuse du cordon ;\n- Pathologies fœtales : anomalie chromosomique, syndrome malformatif, infection fœtale (surtout CMV). Ces RCIU sont précoces (apparition au 2e trimestre) et sévères (PA < 3e centile), et souvent associés à des anomalies morphologiques ou à un hydramnios (augmentation du liquide amniotique) ;\n- Pathologies vasculaires : prééclampsie (Hypertension artérielle et/ou Hypertension durant la grossesse et Protéinurie), pathologies maternelles chroniques : Hypertension artérielle chronique, néphropathie (créatinine augmentée), lupus, syndrome des antiphospholipides, diabète avec complications vasculaires (prévention des maladies cardio-vasculaires). Les RCIU d’origine vasculaire sont le plus souvent tardifs (apparition au 3e trimestre), mais il peut être précoce dans les formes sévères. Ces RCIU tendent à récidiver aux grossesses ultérieures.\nComplications possibles chez l’enfant :\n- Asphyxie périnatale ;\n- Hypothermie, hypoglycémie, hypocalcémie ;\n- Polyglobulie secondaire à l’hypoxie fœtale chronique ;\n- En cas de prématurité associée, augmentation de la mortalité et du risque de complications respiratoires et digestives ;\nA plus long terme :\n- Anomalies du développement neurologique ;\n- Retard de croissance ;\n- Syndrome métabolique chez l’adulte\nInfections bactériennes néonatales (INBP)\nSe référer aux recommandations de bonne pratique 2017 : Prise en charge du nouveau-né à risque d’infection néonatale bactérienne précoce (≥ 34 SA)\nFacteurs de risque d’INBP\n1) Colonisation maternelle à SGB\n2) Antécédent d’infection néonatale à SGB \n3) Fièvre maternelle > 38.0°C en per-partum ou dans les 2 heures suivant l’accouchement\n4) Rupture des membranes > 12h\n5) Prématurité spontanée et inexpliquée < 37 SA\n6) Antibioprophylaxie ou antibiothérapie per-partum inadéquate (recommandée pour les situations 1 à 3 quel que soit le résultat du prélèvement vaginal et dans les situations 4 et 5 en cas de prélèvement vaginal positif ou non connu) \nIdentifier les nouveau-nés présentant des symptômes d’INBP (non spécifiques mais devant faire évoquer une INBP si présents dans les premières 48 heures) (Examen du nouveau-né à terme) :\n\nSignes généraux : fièvre (température ≥ 38,0°C) ou hypothermie (température < 36,0°C) (Hyperthermie/fièvre, Hypothermie) ;\nSignes respiratoires : détresse respiratoire (signes de lutte), tachypnée (FR > 60/min), apnées (Détresse respiratoire aiguë) ;\nSignes hémodynamiques : tachycardie (> 160 bpm) ou bradycardie (< 80 bpm), signes de choc (augmentation du temps de recoloration cutanée, pâleur, hypotension artérielle, oligurie) → signes de gravité (Tachycardie, pâleur de l’enfant) ;\nSignes neurologiques : somnolence, irritabilité, hypotonie, convulsions → signes de gravité, doivent faire évoquer une méningite néonatale (Coma et troubles de conscience, Hypotonie / malaise du nourrisson, Convulsions) ;\nSignes digestifs : refus de boire, vomissements.\n\nComplications possibles chez l’enfant : variables selon la bactérie responsable de l’INBP et la gravité de l’infection (choc septique, méningite)\nDétresse respiratoire\nPrincipaux facteurs de risque :\n\nPrématurité ;\nFacteurs de risque d’infection néonatale bactérienne précoce ;\nDiabète préalable à la grossesse, diabète gestationnel ;\nCésarienne avant travail ;\nLiquide amniotique méconial ;\nAnoxo-ischémie périnatale.\nDiagnostic clinique (Détresse respiratoire aiguë, Examen du nouveau-né à terme) : présence d’un ou plusieurs symptômes parmi :\n- polypnée : FR > 60/min ;\n- signes de lutte respiratoire : battement des ailes du nez, balancement thoraco-abdominal, tirage intercostal, entonnoir xyphoïdien, geignement expiratoire ;\n- cyanose et/ou saturation en oxygène basse (Anomalies de couleur des extrémités)\nSignes de gravité :\n- intensité de la détresse respiratoire : score de Silverman ;\n- pauses respiratoires ;\n- troubles hémodynamiques associés.\nComplications possibles chez l’enfant : surtout liées à la cause de la détresse respiratoire\nPathologies maternelles : diabète au cours de la grossess\nComplications chez l’enfant spécifiques au diabète de type 1 ou 2 préalables à la grossesse :\n\nmalformations congénitales (surtout système nerveux central, cœur, squelette)\nComplications chez l’enfant communes à tous les types de diabète (type 1, type 2, gestationnel) :\n\nmort fœtale in utero ;\nprématurité ;\nmacrosomie et complications obstétricales (dystocie des épaules, lésions du plexus brachial, fracture, asphyxie périnatale) : surtout liées à un déséquilibre glycémique au 3e trimestre de grossesse ;\nmétaboliques : hypoglycémie (par hyperinsulinisme), hypocalcémie, polyglobulie, ictère ;\ndétresse respiratoire (notamment maladie des membranes hyalines) (Détresse respiratoire aiguë) ;\ncardiomyopathie hypertrophique possible.\nÀ plus long terme : \n\nRisques métaboliques : obésité, intolérance au glucose\nPathologies maternelles : infections\nSe référer à l’item 27 Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation. \nPrincipales infections à risque pour le fœtus et/ou pour le nouveau-né : \n\nBactériennes : syphilis, listériose, bactéries responsables d’INBP (Streptocoque B, E. Coli principalement) ;\nVirales : Herpès génital, rougeole, rubéole, varicelle, cytomégalovirus (CMV), parvovirus B19, Hépatite B, Hépatite C, VIH ;\nParasitaires : Toxoplasmose\nPathologies maternelles : traitements médicamenteu\nSe référer à l’item 27 (Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation)\nLes traitements médicamenteux sont à prendre en compte lors de l’entretien pré-conceptionnel, pendant la grossesse et/ou pendant l’allaitement en raison des potentiels risques tératogènes, de risques fœtaux ou de risques néonataux. \nCes risques sont spécifiques à chaque médicament qui pourront, selon les cas, être contre-indiqués / déconseillés / possibles pendant tout ou partie de la grossesse.\nIl peut être discuté :\n- l’adaptation de la posologie ; \n- une prise en charge spécifique en cas d’exposition fœtale ; \n- une surveillance ou une prise en charge du nouveau-né\nAddictions maternelles (tabac, alcool, drogues)\nSe référer à l’item 27 (Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation) pour le dépistage et la prise des addictions maternelles.\nComplications possibles pour l’enfant du tabagisme maternel :\n\nPendant la grossesse : tératogénicité, fausse-couche spontanée, prématurité, petit poids de naissance / retard de croissance intra-utérin ;\nChez le nouveau-né, le nourrisson et l’enfant : mort inattendue du nourrisson, infections respiratoires basses (bronchiolites), infections ORL (otites moyennes aiguës) ;\nA plus long terme : surpoids / obésité surtout, entrée dans le tabagisme plus fréquente et plus précoce chez l’adolescent dont les parents sont fumeurs.\nComplications possibles pour l’enfant d’une consommation d’alcool par la mère : syndrome d'alcoolisation fœtale (SAF) / Ensemble des troubles causés par l'alcoolisation fœtale (ETCAF)\n\nSAF : documenté surtout en cas de consommation importante. Association à des degrés variables d’un retard de croissance intra-utérin / d’une dysmorphie faciale (front bombé, lèvre sup mince, philtrum court, oreilles basses mal ourlées…) / de malformations (surtout système nerveux central) / d’un retard mental plus ou moins marqué, de troubles du comportement.\nDes consommations aiguës (de type bingedrinking) sont associées à un risque augmenté de troubles cognitif chez l’enfant.\nComplications possibles pour l’enfant d’une toxicomanie maternelle : variables selon le produit et les quantités consommées. Polyconsommations fréquentes.\n- Opiacées : principalement syndrome de sevrage néonatal (apparition quelques heures à quelques jours après la naissance, associant à des degrés variables des signes neurologiques, digestifs, respiratoires, neurovégétatifs.\n- Cocaïne : mort fœtale in utero, fausse-couche spontanée, placenta praevia, rupture prématurée des membranes, prématurité, retard de croissance intra-utérin. Effets postnataux moins bien décrits.\n- Cannabis : fausse couche spontanée, placenta praevia, prématurité, retard de croissance intra-utérin. Polyconsommation cannabis – tabac fréquente\nIl est important de dépister ces consommations, de proposer une prise en charge et un suivi addictologique à la femme visant à un sevrage ou du moins à une diminution des consommations, de surveiller le nouveau-né en fonction des risques cités précédemment, d’évaluer la situation sociale et familiale avec une prise en charge au cas par cas (Situation sociale précaire et isolement, suspicion maltraitance et enfance en danger).\nPathologies psychiatriques maternelles\nSe référer à l’item 69 - Troubles psychiques de la grossesse et du post-partum pour les pathologies psychiques spécifiques de la grossesse.\nQuelle que soit la pathologie psychique maternelle, la prise en charge de l’enfant repose sur : \n\nSurveillance néonatale spécifique selon les traitements maternels pris pendant la grossesse ;\nEvaluation de la situation familiale (état de santé des 2 parents, entourage familial) ;\nPrise en charge au cas par cas après la naissance (mesures d’étayage, accompagnement à la parentalité, proposition de structures avec accueil de jour ou hospitalisation mère-bébé, rédaction d’une information préoccupante / signalement à la cellule de recueil des informations préoccupantes et éventuelle séparation de la mère et de l’enfant en cas de danger possible pour l’enfant).  Reconnaître les situations à risque et les situations pathologiques nécessitant une prise en charge spécialisée OIC-032-07-BLa connaissance par l’équipe obstétricale et pédiatrique des antécédents maternels, du déroulement de la grossesse et du terme de naissance permet d’identifier avant la naissance des groupes d’enfants à risque de présenter des difficultés d’adaptation à la vie extra-utérine et/ou des complications néonatales ou à plus long terme.Seuls les principaux facteurs de risque et les complications néonatales sont indiqués dans ce chapitre ; se référer à l’item 30 pour une description détaillée de la physiopathologie et des mesures de préventionPrématuritéDéfinition :La prématurité est définie par une naissance survenue avant 37 semaines d'aménorrhée (SA) et, à partir de 22 SA, d'un enfant de poids au moins égal à 500 g.Principaux facteurs de risques :Terrain maternel :Célibat, bas niveau socio-économique (Situation sociale précaire et isolement), tabagisme (Prévention des risques liés au tabac), consommation d’alcool, toxicomanie, stress,anxiété, dépression, station debout prolongée, suivi inconstant ;Antécédent d’accouchement prématuré et de fausse couche tardive, malformation utérine (Découverte d’une malformation de l’appareil génital), fibromes (Masse pelvienne), exposition in utero au Distilbène®, intervalle court entre deux dernières grossesses, conisation, incompétence cervico-isthmique, vaginose bactérienne, FIV (Difficulté à procréer) ;Pathologies chroniques maternelles (cardiopathie, néphropathie …), néoplasie … ;Grossesses multiples ;Complications de la grossesse : pathologies hypertensives dont prééclampsie (Hypertension durant la grossesse et Protéinurie), hématome rétroplacentaire, métrorragies (Saignement génitaldurant la grossesse, hémorragie aiguë), retard de croissance intra-utérin, contractions utérines (Contraction utérine chez une femme enceinte, Douleur pelvienne), rupture prématurée des membranes (Perte de liquidechez une femme enceinte avant terme), anomalies placentaires (placenta prævia, …), hydramnios (distension utérine), infection amniochoriale.Complications possibles chez l’enfant :- Décès ;- Hypothermie- Infection néonatale bactérienne ;- Anémie ;- Métabolique :hypoglycémie, hypocalcémie,ictère;- Neurologique : hémorragies intraventriculaires, leucomalacie périventriculaire ;- Respiratoire : maladie des membranes hyalines, apnées, dysplasie broncho-pulmonaire ;- Hémodynamique : persistance du canal artériel ;- Digestif : entéropathie / entérocolite ulcéro nécrosante, difficultés d’alimentation ;- Ophtalmologique : rétinopathie du prématuré ;A plus long terme : troubles de développement neurologique (moteur, cognitif), anomalies sensoriellesRetard de croissance intra-utérin (RCIU)Définitions :Le petit poids pour l'âge gestationnel ou PAG (équivalent français de Small for Gestational Age ou SGA) est défini par un poids isolé (estimation pondérale in utero ou poids de naissance) inférieur au 10e percentile. Le PAG sévère correspond à un PAG inférieur au 3e percentile.Le RCIU (équivalent français deFetal Growth Restriction– FGR – ouIntra-Uterine Growth RetardationIUGR) correspond le plus souvent à un PAG associé à des arguments en faveur d'un défaut de croissance pathologique(anomalie de lacroissancestaturo-pondérale): arrêt ou infléchissement de la croissance de manière longitudinale (au moins 2 mesures à 3 semaines d'intervalle).Principaux facteurs de risque :-Terrain maternel / antécédents obstétricaux:âge < 20 ans ou > 35 ans,Malnutrition/Dénutrition, faible niveau socio-économique (situation sociale précaire et isolement), tabagisme (prévention des risques liés au tabac), alcoolisme, toxicomanie, malformations utérines, fibromes multiples ou volumineux (Découverte d’une anomalie pelvienne à l’examen d’imagerie médicale), antécédent de grossesse compliquée de RCIU, faible prise de poids pendant la grossesse, hémangiome placentaire, insertion vélamenteuse du cordon ;-Pathologies fœtales : anomalie chromosomique, syndrome malformatif, infection fœtale (surtout CMV). Ces RCIU sont précoces (apparition au 2e trimestre) et sévères (PA < 3e centile), et souvent associés à des anomalies morphologiques ou à un hydramnios (augmentation du liquide amniotique) ;-Pathologies vasculaires:prééclampsie (Hypertension artérielleet/ouHypertension durant la grossesseetProtéinurie), pathologies maternelles chroniques :Hypertension artériellechronique, néphropathie (créatinine augmentée), lupus, syndrome des antiphospholipides, diabète avec complications vasculaires (prévention des maladies cardio-vasculaires). Les RCIU d’origine vasculaire sont le plus souvent tardifs (apparition au 3e trimestre), mais il peut être précoce dans les formes sévères. Ces RCIU tendent à récidiver aux grossesses ultérieures.Complications possibles chez l’enfant :- Asphyxie périnatale ;- Hypothermie, hypoglycémie, hypocalcémie ;- Polyglobulie secondaire à l’hypoxie fœtale chronique ;- En cas de prématurité associée, augmentation de la mortalité et du risque de complications respiratoires et digestives ;A plus long terme :- Anomalies du développement neurologique ;- Retard de croissance ;- Syndrome métabolique chez l’adulteInfections bactériennes néonatales (INBP)Se référer aux recommandations de bonne pratique 2017 : Prise en charge du nouveau-né à risque d’infection néonatale bactérienne précoce (≥ 34 SA)Facteurs de risque d’INBP1) Colonisation maternelle à SGB2) Antécédent d’infection néonatale à SGB3) Fièvre maternelle > 38.0°C en per-partum ou dans les 2 heures suivant l’accouchement4) Rupture des membranes > 12h5) Prématurité spontanée et inexpliquée < 37 SA6) Antibioprophylaxie ou antibiothérapie per-partum inadéquate (recommandée pour les situations 1 à 3 quel que soit le résultat du prélèvement vaginal et dans les situations 4 et 5 en cas de prélèvement vaginal positif ou non connu)Identifier les nouveau-nés présentant des symptômes d’INBP(non spécifiques mais devant faire évoquer une INBP si présents dans les premières 48 heures)(Examen du nouveau-né à terme):Signes généraux : fièvre (température ≥ 38,0°C) ou hypothermie (température < 36,0°C)(Hyperthermie/fièvre,Hypothermie);Signes respiratoires : détresse respiratoire (signes de lutte), tachypnée (FR > 60/min), apnées(Détresse respiratoire aiguë);Signes hémodynamiques : tachycardie (> 160 bpm) ou bradycardie (< 80 bpm), signes de choc (augmentation du temps de recoloration cutanée, pâleur, hypotension artérielle, oligurie) → signes de gravité(Tachycardie,pâleurde l’enfant);Signes neurologiques : somnolence, irritabilité, hypotonie, convulsions → signes de gravité, doivent faire évoquer une méningite néonatale(Coma et troubles de conscience,Hypotonie/malaisedu nourrisson,Convulsions);Signes digestifs : refus de boire, vomissements.Complicationspossibles chez l’enfant: variables selon la bactérie responsable de l’INBP et la gravité de l’infection (choc septique, méningite)Détresse respiratoirePrincipaux facteurs de risque :Prématurité ;Facteurs de risque d’infection néonatale bactérienne précoce ;Diabète préalable à la grossesse, diabète gestationnel ;Césarienne avant travail ;Liquide amniotique méconial ;Anoxo-ischémie périnatale.Diagnostic clinique(Détresse respiratoireaiguë,Examen du nouveau-né à terme): présence d’un ou plusieurs symptômes parmi :- polypnée : FR > 60/min ;- signes de lutte respiratoire : battement des ailes du nez, balancement thoraco-abdominal, tirage intercostal, entonnoir xyphoïdien, geignement expiratoire ;- cyanose et/ou saturation en oxygène basse(Anomalies de couleur des extrémités)Signes de gravité:- intensité de la détresse respiratoire : score de Silverman ;- pauses respiratoires ;- troubles hémodynamiques associés.Complicationspossibles chez l’enfant: surtout liées à la cause de la détresse respiratoirePathologies maternelles : diabète au cours de la grossessComplicationschez l’enfant spécifiques au diabète de type 1 ou 2 préalables à la grossesse :malformations congénitales (surtout système nerveux central, cœur, squelette)Complications chez l’enfant communes à tous les types de diabète (type 1, type 2, gestationnel) :mort fœtale in utero ;prématurité ;macrosomie et complications obstétricales (dystocie des épaules, lésions du plexus brachial, fracture, asphyxie périnatale) : surtout liées à un déséquilibre glycémique au 3etrimestre de grossesse ;métaboliques : hypoglycémie (par hyperinsulinisme), hypocalcémie, polyglobulie, ictère ;détresse respiratoire (notamment maladie des membranes hyalines)(Détresse respiratoire aiguë);cardiomyopathie hypertrophique possible.À plus long terme :Risques métaboliques : obésité, intolérance au glucosePathologies maternelles : infectionsSe référer à l’item 27 Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation.Principales infections à risque pour le fœtus et/ou pour le nouveau-né :Bactériennes : syphilis, listériose, bactéries responsables d’INBP (Streptocoque B, E. Coli principalement) ;Virales : Herpès génital, rougeole, rubéole, varicelle, cytomégalovirus (CMV), parvovirus B19, Hépatite B, Hépatite C, VIH ;Parasitaires : ToxoplasmosePathologies maternelles : traitements médicamenteuSe référer à l’item 27 (Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation)Les traitements médicamenteux sont à prendre en compte lors de l’entretien pré-conceptionnel, pendant la grossesse et/ou pendant l’allaitement en raison des potentiels risques tératogènes, de risques fœtaux ou de risques néonataux.Ces risques sont spécifiques à chaque médicament qui pourront, selon les cas, être contre-indiqués / déconseillés / possibles pendant tout ou partie de la grossesse.Il peut être discuté :- l’adaptation de la posologie ;- une prise en charge spécifique en cas d’exposition fœtale ;- une surveillance ou une prise en charge du nouveau-néAddictions maternelles (tabac, alcool, drogues)Se référer à l’item 27 (Prévention des risques fœtaux : infection, médicaments, toxiques, irradiation) pour le dépistage et la prise des addictions maternelles.Complications possibles pour l’enfant du tabagisme maternel :Pendant la grossesse : tératogénicité, fausse-couche spontanée, prématurité, petit poids de naissance / retard de croissance intra-utérin ;Chez le nouveau-né, le nourrisson et l’enfant : mort inattendue du nourrisson, infections respiratoires basses (bronchiolites), infections ORL (otites moyennes aiguës) ;A plus long terme : surpoids / obésité surtout, entrée dans le tabagisme plus fréquente et plus précoce chez l’adolescent dont les parents sont fumeurs.Complications possibles pour l’enfant d’une consommation d’alcool par la mère :syndrome d'alcoolisation fœtale (SAF) / Ensemble des troubles causés par l'alcoolisation fœtale (ETCAF)SAF : documenté surtout en cas de consommation importante. Association à des degrés variables d’un retard de croissance intra-utérin / d’une dysmorphie faciale (front bombé, lèvre sup mince, philtrum court, oreilles basses mal ourlées…) / de malformations (surtout système nerveux central) / d’un retard mental plus ou moins marqué, de troubles du comportement.Des consommations aiguës (de typebingedrinking) sont associées à un risque augmenté de troubles cognitif chez l’enfant.Complications possibles pour l’enfant d’une toxicomanie maternelle :variables selon le produit et les quantités consommées. Polyconsommations fréquentes.- Opiacées : principalement syndrome de sevrage néonatal (apparition quelques heures à quelques jours après la naissance, associant à des degrés variables des signes neurologiques, digestifs, respiratoires, neurovégétatifs.- Cocaïne : mort fœtale in utero, fausse-couche spontanée, placenta praevia, rupture prématurée des membranes, prématurité, retard de croissance intra-utérin. Effets postnataux moins bien décrits.- Cannabis : fausse couche spontanée, placenta praevia, prématurité, retard de croissance intra-utérin. Polyconsommation cannabis – tabac fréquenteIl est important de dépister ces consommations, de proposer une prise en charge et un suivi addictologique à la femme visant à un sevrage ou du moins à une diminution des consommations, de surveiller le nouveau-né en fonction des risques cités précédemment, d’évaluer la situation sociale et familiale avec une prise en charge au cas par cas(Situation sociale précaire et isolement, suspicion maltraitance et enfance en danger).Pathologies psychiatriques maternellesSe référer à l’item 69 - Troubles psychiques de la grossesse et du post-partum pour les pathologies psychiques spécifiques de la grossesse.Quelle que soit la pathologie psychique maternelle, la prise en charge de l’enfant repose sur :Surveillance néonatale spécifique selon les traitements maternels pris pendant la grossesse ;Evaluation de la situation familiale (état de santé des 2 parents, entourage familial) ;Prise en charge au cas par cas après la naissance (mesures d’étayage, accompagnement à la parentalité, proposition de structures avec accueil de jour ou hospitalisation mère-bébé, rédaction d’une information préoccupante / signalement à la cellule de recueil des informations préoccupantes et éventuelle séparation de la mère et de l’enfant en cas de danger possible pour l’enfant)."
    },
    {
        "identifiant": "OIC-032-08-B",
        "rang": "B",
        "intitule": "Savoir reconnaître une fente palatine et en connaître la fréquence",
        "content": "\nSavoir reconnaître une fente palatine et en connaître la fréquence OIC-032-08-B\n\n\n\n\nLa fente labio-palatine est une embryopathie qui concerne environ 1/2000 naissances. Elle est isolée (70%) ou syndromique (30%).\nLe diagnostic peut être réalisé sur les échographies anténatales ou après la naissance à l’examen clinique par l’inspection des lèvres et du palais et par la palpation du palais pour en vérifier l’intégrité.\nIl existe plusieurs formes de fentes : \n\nFente du palais primaire (latéralisée) : atteinte plus ou moins complète de l’ouverture du seuil narinaire, de la lèvre supérieure et de l’arcade alvéolaire jusqu’au canal nasopalatin. Unilatérale (le plus fréquent) ou bilatérale.\nFente du palais secondaire (médiane) : atteinte du canal nasopalatin jusqu’à la luette entraînant une communication entre la cavité buccale et les fosses nasales. Formes partielles : fentes du voile (luette bifide).\nFente totale : combine les 2 formes précédentes\nLes conséquences morphologiques (déformations faciales) et fonctionnelles (troubles de la respiration, de la phonation, de la déglutition, de l’audition et de la dentition) varient selon la forme clinique. La prise en charge est multidisciplinaire. Savoir reconnaître une fente palatine et en connaître la fréquence OIC-032-08-BLa fente labio-palatine est une embryopathie qui concerne environ 1/2000 naissances. Elle est isolée (70%) ou syndromique (30%).Le diagnostic peut être réalisé sur les échographies anténatales ou après la naissance à l’examen clinique par l’inspection des lèvres et du palais et par la palpation du palais pour en vérifier l’intégrité.Il existe plusieurs formes de fentes :Fente du palais primaire (latéralisée) : atteinte plus ou moins complète de l’ouverture du seuil narinaire, de la lèvre supérieure et de l’arcade alvéolaire jusqu’au canal nasopalatin. Unilatérale (le plus fréquent) ou bilatérale.Fente du palais secondaire (médiane) : atteinte du canal nasopalatin jusqu’à la luette entraînant une communication entre la cavité buccale et les fosses nasales. Formes partielles : fentes du voile (luette bifide).Fente totale : combine les 2 formes précédentesLes conséquences morphologiques (déformations faciales) et fonctionnelles (troubles de la respiration, de la phonation, de la déglutition, de l’audition et de la dentition) varient selon la forme clinique. La prise en charge est multidisciplinaire."
    }
]