[
    {
        "identifiant": "OIC-321-01-A",
        "rang": "A",
        "intitule": "Connaître la définition et les modalités d'évaluation du bon usage du médicament ; connaître la procédure des autorisations de mise sur le marché (AMM) et les conditions de prescriptions hors AMM",
        "content": "\nSommaire\n\n1 Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B\n2 Prescription\n3 Préparation\n\n3.1 Les préparations magistrales\n3.2 Les préparations hospitalières\n3.3 Les préparations officinales\n\n\n4 Dispensation\n5 Transport\n6 Détention et stockage\n7 Information du patient\n8 Administration\n9 Surveillance du patient\n\n\nConnaître la définition et les modalités d'évaluation du bon usage du médicament ; connaître la procédure des autorisations de mise sur le marché (AMM) et les conditions de prescriptions hors AMM OIC-321-01-A\n\n\n\nDéfinition\nLe bon usage du médicament est l’utilisation d’un médicament de manière appropriée, c'est-à-dire : prescrit au bon patient, à la bonne posologie (dose, rythme d’administration) et durant la bonne durée de traitement.\nLe prescripteur doit donc être capable de justifier sa décision thérapeutique et celle-ci doit reposer sur :\n\nUn diagnostic adéquat et une évaluation du bénéfice clinique en regard du risque potentiel pour le patient\nUne évaluation de la situation individuelle du patient (cf Fiche LiSA OIC-326-07-B)\nLe respect de l’indication telle que définie dans l’autorisation de mise sur le marché du médicament\nLa prise en compte des thérapeutiques associées\nAutorisation de mise sur le marché\nL’autorisation de mise sur le marché [AMM] est un élément crucial permettant de guider le bon usage car elle qualifie réglementairement la qualité pharmaceutique, son efficacité, et sa sécurité pour une ou des indications données et dans une population de patients définie.\nAprès obtention de l’AMM, un document unique synthétise les informations permettant d’utiliser au mieux le médicament : le résumé des caractéristiques du produit [RCP].\nLe RCP contient les éléments de :\n\nForme et présentation du médicament\nIndications\nPosologie et mode d’administration\nContre-indications\nMise en garde et précaution d’emploi\nInteractions médicamenteuses\nFertilité/Grossesse/Allaitement\nEffets indésirables et surdosage\nPharmacodynamie (avec résultats des principaux essais cliniques) et Pharmacocinétique\nIncompatibilité, modalités de conservation, modalités de prescription, délivrance, prise en charge\nCoordonnées du titulaire de l’AMM\nEn plus de celles figurant sur le RCP, des mentions légales doivent figurer sur la notice « patient » et le conditionnement du médicament.\n\nAccès précoce et accès compassionnel\nEn plus du cadre de l'AMM, deux régimes permettent un accès dérogatoire aux médicament  : l'accès précoce ou l'accès compassionnel.\n\nAccès précoce\nL’autorisation d'accès précoce s’obtient par demande d’un laboratoire pharmaceutique et est donné à un médicament répondant aux conditions suivantes :\n\nIl est destiné à traiter une maladie rare, grave ou invalidante ;\nIl n’existe pas de traitement approprié disponible ;\nLa mise en œuvre du traitement ne peut pas être différée ;\nLe médicament est présumé innovant au regard des comparateurs cliniquement pertinent.\nL'autorisation d'accès précoce peut être accordée :\n\nen post-AMM dans un contexte où le médicament ne bénéficie pas encore d'un remboursement ; l'indication concernée par l'accès précoce peut alors être identique ou plus restreinte que l'indication de l'AMM ;\nen pré-AMM. L’entreprise le commercialisant s’engage alors à faire une demande d'AMM dans les 2 ans suivant la demande d'accès précoce. En pré-AMM, c’est l’ANSM qui doit se prononcer sur la balance bénéfice risque du médicament dans l’indication concernée. La HAS évalue et se prononce sur la demande d’accès précoce au regard de la stratégie thérapeutique existante.\nL’autorisation d’accès précoce implique un recueil de données par le prescripteur et le patient sous la responsabilité du laboratoire. Ces données permettent à la HAS une réévaluation annuelle.\n\nAccès compassionnel\nL’accès compassionnel concerne les médicaments non destinés à être commercialisé dans l’indication concernée et pour lesquels il n’y a pas de démarche d’AMM en cours. Elle s’obtient à la demande de professionnels de santé, des ministres ou sur des signalements et à l’initiative de l’ANSM. L’ANSM évalue et statue sur ces demandes d’accès compassionnels.\n\nPrescription hors AMM\nEnfin, dans de rares cas, il est possible de prescrire un médicament hors AMM (et hors accès précoces ou accès compassionnels) mais cette prescription doit être exceptionnelle et est encadrée de manière rigoureuse selon l’article L. 5121-12-1 [1] du code de la santé publique. Cette prescription, possible uniquement en l’absence d’alternative thérapeutique, nécessite : d’être justifiée par les données de la science, qu’une mention « hors AMM » figure sur l’ordonnance et que le patient et le pharmacien, qui va délivrer le médicament, soient informés. Dans ce cas de figure le médicament n’est pas remboursé puisque non évalué par la commission de la transparence dans cette indication.\nCe cadre réglementaire de prescription permet une utilisation sûre des médicaments par le prescripteur.\n\nÉvaluation du bon usage du médicament\nLe bon usage du médicament doit également être évalué de manière continue. La haute autorité de santé (HAS) est chargée de cette évaluation. Elle évalue le service médical rendu [SMR] des médicaments et dispositifs médicaux et apprécie également leur progrès au regard des stratégies thérapeutiques existantes [ASMR]. Les autorités peuvent également émettre des référentiels de bon usage des médicaments à l’attention des prescripteurs dans le but d’harmoniser les pratiques et que celles-ci soient conformes à l’état de l’art. Elles proposent également des Fiches d’Intérêt Thérapeutique pour les médicaments d’exception.\nL’optimisation du bon usage du médicament repose enfin sur les recommandations émises par les sociétés savantes médicales et les contrats de bon usage établis entre les agences régionales de santé (ARS) (OMEDIT : Observatoire du Médicament, des Dispositifs médicaux et de l'Innovation Thérapeutique) et les établissements sanitaires ainsi que sur des outils mis à disposition des prescripteurs et visant à l’amélioration des pratiques : appui des centres régionaux de pharmacovigilance, plan de gestion des risques, banque de données publiques sur les médicaments, dossier médical personnel et dossier pharmaceutique…\nL’évaluation de l’usage des médicaments peut être effectuée au travers d’études quantitatives ou qualitatives notamment des études de pratiques ou des études de cohortes à même de faire émerger des signaux notamment de mésusage ou d’évènements indésirables qui permettront, le cas échéant, de proposer des actions rectificatives comme la modification des documents de bon usage du médicament [RCP].\n\n\n↑ https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000044628309\n\n Sommaire1Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B2Prescription3Préparation3.1Les préparations magistrales3.2Les préparations hospitalières3.3Les préparations officinales4Dispensation5Transport6Détention et stockage7Information du patient8Administration9Surveillance du patientConnaître la définition et les modalités d'évaluation du bon usage du médicament ; connaître la procédure des autorisations de mise sur le marché (AMM) et les conditions de prescriptions hors AMM OIC-321-01-ADéfinitionLebon usagedu médicament est l’utilisation d’un médicament de manièreappropriée, c'est-à-dire : prescrit aubon patient, à labonne posologie(dose, rythme d’administration) et durant labonne duréede traitement.Le prescripteur doit donc être capable de justifier sa décision thérapeutique et celle-ci doit reposer sur :Undiagnostic adéquatet une évaluation du bénéfice clinique en regard du risque potentiel pour le patientUneévaluationde lasituation individuelledu patient (cf Fiche LiSAOIC-326-07-B)Lerespect de l’indicationtelle que définie dans l’autorisation de mise sur le marché du médicamentLa prise en compte desthérapeutiques associéesAutorisation de mise sur le marchéL’autorisation de mise sur le marché [AMM] est unélément crucialpermettant deguider le bon usagecar elle qualifie réglementairement la qualité pharmaceutique, son efficacité, et sa sécurité pouruneoudesindications donnéeset dans unepopulation de patients définie.Après obtention de l’AMM, un document unique synthétise les informations permettant d’utiliser au mieux le médicament : le résumé des caractéristiques du produit [RCP].Le RCP contient les éléments de :Forme et présentation du médicamentIndicationsPosologie et mode d’administrationContre-indicationsMise en garde et précaution d’emploiInteractions médicamenteusesFertilité/Grossesse/AllaitementEffets indésirables et surdosagePharmacodynamie (avec résultats des principaux essais cliniques) et PharmacocinétiqueIncompatibilité, modalités de conservation, modalités de prescription, délivrance, prise en chargeCoordonnées du titulaire de l’AMMEn plus de celles figurant sur le RCP, des mentions légales doivent figurer sur lanotice « patient »et leconditionnementdu médicament.Accès précoce et accès compassionnelEn plus du cadre de l'AMM, deux régimes permettent un accès dérogatoire aux médicament  : l'accès précoceou l'accès compassionnel.Accès précoceL’autorisation d'accès précoces’obtient par demande d’un laboratoire pharmaceutique et est donné à un médicament répondant aux conditions suivantes :Il est destiné à traiter unemaladie rare, grave ou invalidante;Il n’existepas de traitement appropriédisponible ;La mise en œuvre du traitementne peut pas être différée;Le médicament estprésumé innovantau regard des comparateurs cliniquement pertinent.L'autorisation d'accès précocepeut être accordée :enpost-AMMdans un contexte où le médicament nebénéficie pas encore d'un remboursement; l'indication concernée par l'accès précoce peut alors êtreidentiqueouplus restreinteque l'indication de l'AMM ;enpré-AMM. L’entreprise le commercialisant s’engage alors à faire une demande d'AMM dans les 2 ans suivant la demande d'accès précoce. En pré-AMM, c’est l’ANSM qui doit se prononcer sur la balance bénéfice risque du médicament dans l’indication concernée. La HAS évalue et se prononce sur la demande d’accès précoce au regard de la stratégie thérapeutique existante.L’autorisation d’accès précoce implique unrecueil de donnéespar le prescripteur et le patient sous la responsabilité du laboratoire. Ces données permettent à la HAS une réévaluation annuelle.Accès compassionnelL’accès compassionnelconcerne les médicamentsnon destinés à être commercialisédans l’indication concernée et pour lesquels il n’y apas de démarche d’AMM en cours. Elle s’obtient à la demande de professionnels de santé, des ministres ou sur des signalements et à l’initiative de l’ANSM. L’ANSM évalue et statue sur ces demandes d’accès compassionnels.Prescription hors AMMEnfin, dans de rares cas, il est possible de prescrire un médicament hors AMM (et hors accès précoces ou accès compassionnels) mais cette prescription doit êtreexceptionnelleet estencadrée de manière rigoureuseselon l’article L. 5121-12-1[1]du code de la santé publique. Cette prescription, possible uniquement en l’absence d’alternative thérapeutique, nécessite : d’être justifiée par les données de la science, qu’une mention « hors AMM » figure sur l’ordonnance et que le patient et le pharmacien, qui va délivrer le médicament, soient informés. Dans ce cas de figure le médicament n’est pas remboursé puisque non évalué par la commission de la transparence dans cette indication.Ce cadre réglementaire de prescription permet une utilisation sûre des médicaments par le prescripteur.Évaluation du bon usage du médicamentLe bon usage du médicament doit également être évalué de manière continue. La haute autorité de santé (HAS) est chargée de cette évaluation. Elle évalue leservice médical rendu[SMR] des médicaments et dispositifs médicaux et apprécie également leurprogrès au regard des stratégies thérapeutiques existantes[ASMR]. Les autorités peuvent également émettre desréférentiels de bon usagedes médicaments à l’attention des prescripteurs dans le but d’harmoniser les pratiques et que celles-ci soient conformes à l’état de l’art. Elles proposent également des Fiches d’Intérêt Thérapeutique pour les médicaments d’exception.L’optimisationdu bon usage du médicament repose enfin sur lesrecommandations émisespar lessociétés savantes médicaleset lescontrats de bon usageétablis entre les agences régionales de santé(ARS) (OMEDIT : Observatoire du Médicament, des Dispositifs médicaux et de l'Innovation Thérapeutique) et lesétablissements sanitairesainsi que sur des outils mis à disposition des prescripteurs et visant à l’amélioration des pratiques : appui des centres régionaux de pharmacovigilance, plan de gestion des risques, banque de données publiques sur les médicaments, dossier médical personnel et dossier pharmaceutique…L’évaluationde l’usage des médicaments peut être effectuée au travers d’études quantitatives ou qualitatives notamment des études de pratiques ou des études de cohortes à même de faire émerger des signaux notamment de mésusage ou d’évènements indésirables qui permettront, le cas échéant, de proposer des actions rectificatives comme la modification des documents de bon usage du médicament [RCP].↑https://www.legifrance.gouv.fr/codes/article_lc/LEGIARTI000044628309"
    },
    {
        "identifiant": "OIC-321-02-A",
        "rang": "A",
        "intitule": "Connaître la définition des bases du suivi thérapeutique pharmacologique",
        "content": "\nSommaire\n\n1 Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B\n2 Prescription\n3 Préparation\n\n3.1 Les préparations magistrales\n3.2 Les préparations hospitalières\n3.3 Les préparations officinales\n\n\n4 Dispensation\n5 Transport\n6 Détention et stockage\n7 Information du patient\n8 Administration\n9 Surveillance du patient\n\n\nConnaître la définition des bases du suivi thérapeutique pharmacologique OIC-321-02-A\n\n\n\n\n\nDéfinition du suivi thérapeutique pharmacologique (STP)\nAdaptation individuelle de la posologie d’un médicament à partir de la mesure d’un paramètre d’exposition de l’organisme à ce médicament. \nCe paramètre est :\n\ngénéralement la concentration sanguine minimale (Cmin = concentration résiduelle = vallée, prélèvement à faire juste avant administration du médicament) mesurée à l’état d’équilibre chez le patient,\nplus rarement la concentration sanguine maximale (Cmax = prélèvement à faire au pic pour les aminosides afin de juger de l'efficacité).\nConditions pour réaliser le STP\nExistence d’une relation concentration–efficacité et/ou concentration–toxicité\nVariabilité interindividuelle et/ou intraindividuelle des concentrations du médicament liée à des conditions physiopathologiques (insuffisance rénale…), interactions médicamenteuses…\nDisposer de concentrations cibles prédictives de l’efficacité et /ou de la toxicité\nMédicaments à faible index thérapeutique\nExemples de médicament pour lequel le STP\nCette liste n'est pas exhaustive : \n\nAntibiotiques : aminosides, vancomycine\nAntifongiques : voriconazole\nAntiviraux : antirétroviraux\nAntiépileptiques : acide valproïque\nAnticancéreux : méthotrexate\nPsychotropes : lithium\nImmunosuppressseurs : tacrolimus\nGlucoside cardiotonique : digoxine Sommaire1Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B2Prescription3Préparation3.1Les préparations magistrales3.2Les préparations hospitalières3.3Les préparations officinales4Dispensation5Transport6Détention et stockage7Information du patient8Administration9Surveillance du patientConnaître la définition des bases du suivi thérapeutique pharmacologique OIC-321-02-ADéfinitiondu suivi thérapeutique pharmacologique (STP)Adaptationindividuellede laposologied’un médicament à partir de la mesure d’unparamètre d’expositionde l’organisme à ce médicament.Ce paramètre est :généralement laconcentration sanguine minimale(Cmin= concentration résiduelle = vallée, prélèvement à fairejuste avantadministration du médicament) mesurée à l’état d’équilibre chez le patient,plus rarement laconcentration sanguine maximale(Cmax= prélèvement à faireau picpour les aminosides afin de juger de l'efficacité).Conditionspour réaliser le STPExistence d’une relation concentration–efficacité et/ou concentration–toxicitéVariabilité interindividuelle et/ou intraindividuelle des concentrations du médicament liée à des conditions physiopathologiques (insuffisance rénale…), interactions médicamenteuses…Disposer de concentrations cibles prédictives de l’efficacité et /ou de la toxicitéMédicaments à faible index thérapeutiqueExemplesde médicament pour lequel le STPCette liste n'estpas exhaustive:Antibiotiques : aminosides,vancomycineAntifongiques :voriconazoleAntiviraux : antirétrovirauxAntiépileptiques :acide valproïqueAnticancéreux :méthotrexatePsychotropes :lithiumImmunosuppressseurs :tacrolimusGlucoside cardiotonique :digoxine"
    },
    {
        "identifiant": "OIC-321-04-A",
        "rang": "A",
        "intitule": "Connaître les modalités de détection, de déclaration et de prise en compte d'un effet indésirable",
        "content": "\nConnaître les modalités de détection, de déclaration et de prise en compte d'un effet indésirable OIC-321-04-A\n\n\n\nCet objectif de connaissance est détaillé dans l'item 325 : Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse Connaître les modalités de détection, de déclaration et de prise en compte d'un effet indésirable OIC-321-04-ACet objectif de connaissance est détaillé dans l'item 325 :Identification et gestion des risques liés aux médicaments et aux biomatériaux, risque iatrogène, erreur médicamenteuse"
    },
    {
        "identifiant": "OIC-321-03-B",
        "rang": "B",
        "intitule": "Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements",
        "content": "\nSommaire\n\n1 Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B\n2 Prescription\n3 Préparation\n\n3.1 Les préparations magistrales\n3.2 Les préparations hospitalières\n3.3 Les préparations officinales\n\n\n4 Dispensation\n5 Transport\n6 Détention et stockage\n7 Information du patient\n8 Administration\n9 Surveillance du patient\n\n\nConnaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B\n\n\n\n\nLa prise en charge médicamenteuse se décline selon les étapes suivantes : prescription, préparation, dispensation, transport, détention et stockage, information du patient, administration, et surveillance du patient.\nElle fait intervenir différents acteurs : médecin, pharmacien, infirmier, patient.\n\nPrescription\nLa prescription est réalisée par du personnel habilité : médecins (et internes en médecine par délégation), odontologistes, sages-femmes. \nElle est effectuée : après évaluation du traitement initial personnel du patient suivi d’un examen clinique (voire d’examens complémentaires), par écrit ou par voie informatique, et indique lisiblement :\n\nl’identification du prescripteur, sa spécialité, ses coordonnées, sa signature manuscrite ou électronique, la date à laquelle l’ordonnance a été rédigée\nla dénomination du produit prescrit, ou le principe actif du médicament désigné par sa dénomination commune, la posologie, et le mode d’administration et, s’il s’agit d’une préparation, la formule détaillée, la durée de traitement\nles nom et prénom, le sexe, l’âge du malade, sa taille et son poids.\nLa prescription est régulièrement réévaluée, notamment lors des transferts de patients, ou à la sortie.\n\nPréparation\nLes préparations sont des médicaments préparés pour les besoins spécifiques d’un ou plusieurs patients.\n\nLes préparations magistrales\nElles sont réalisées pour un patient déterminé et selon une prescription médicale, en raison de l’absence de spécialité disponible ou adaptée. Elles sont préparées par une pharmacie d’officine ou par une pharmacie à usage intérieur [PUI] d’un établissement de santé (pharmacie hospitalière…).\n\nLes préparations hospitalières\nElles sont préparées à l’avance et en petites séries, par une pharmacie à usage intérieur d’un établissement de santé et sont dispensées pour un ou plusieurs patients, sur prescription médicale, en raison de l’absence de spécialité pharmaceutique disponible ou adaptée.\n\nLes préparations officinales\nCe sont des médicaments préparés en pharmacie d’officine (officine de ville), inscrits à la pharmacopée ou au formulaire national, et destinés à être dispensés directement aux patients de cette pharmacie.\n\nDispensation\nLa dispensation est l’acte de délivrance du médicament par le pharmacien. Il comprend :\n\nl’analyse pharmaceutique attentive de la prescription (si elle existe)\nla préparation éventuelle des doses à administrer\nla mise à disposition des informations et les conseils nécessaires au bon usage du médicament, en particulier ceux qui ne requièrent pas une prescription médicale.\nTransport\nL’acheminement de médicaments entre la pharmacie à usage intérieur et les unités fonctionnelles doit se faire dans des conditions d’hygiène et de sécurité permettant notamment de :\n\nRespecter le maintien des températures pour les produits thermosensibles\nGarantir la sécurité par tout système de fermeture approprié\nAssurer un transport rapide pour les besoins urgents et les produits à faible stabilité.\nDétention et stockage\nDans les pharmacie à usage intérieur et les pharmacies d’officine, il existe plusieurs dispositifs d’entreposage : rayonnages, colonnes de tiroirs, armoires, ou automate/robot.\nLes modalités de rangement ou de stockage diffèrent en fonction du type de produit de santé :\n\nStupéfiants : rangements dédiés, fermés à clef.\nProduits thermosensibles : enceinte réfrigérée strictement réservée à ces produits, enregistrement en continu de la température avec alertes.\nLiquides inflammables et gaz : locaux respectant les normes spécifiques de sécurité incendie.\nSpécialités conditionnées sans particularités et autres produits : conditions standards de conservation maîtrisés (température, hygrométrie, éclairage, propreté…).\nInformation du patient\nL’information du patient est une activité partagée entre les prescripteurs, l’équipe soignante et le pharmacien.\nL'information du patient est consignée par tous les intervenants dans le dossier du patient de même que la traçabilité de la réflexion bénéfice/risque. De la qualité de cette information dépend le consentement du patient à ses soins, et notamment aux choix thérapeutiques qui le concernent et à leur mise en œuvre.\nEn outre, en ville comme dans les établissements, l’information au patient, acteur des soins, est une étape essentielle permettant d’éviter des erreurs d’administration.\n\nAdministration\nEn ville, quand le patient est autonome et bien informé, il est capable de prendre son traitement selon la prescription médicale ; il comprend l’utilité du traitement ; il connait les effets secondaires et les risques liés à la prise médicamenteuse.\nDans les établissements, l’administration relève souvent du rôle infirmier, et elle comprend : la prise de connaissance de la prescription, le contrôle de la préparation, la vérification de l’identité du patient, l’enregistrement de la prise du médicament (nom du produit, forme, dose, voie d’administration, date, heure, soluté de perfusion, durée et date d’arrêt s’il y a lieu, difficultés ou absence de prise…).\n\nSurveillance du patient\nA domicile, cela commence par une autosurveillance par le patient lui-même après une information adaptée sur les effets indésirables éventuels, ou les signes d’inefficacité médicamenteuse.\nEn ville, en fonction du niveau d’autonomie du patient et de sa pathologie, le patient est revu régulièrement en consultation et un suivi est programmé avec le même médecin généraliste ou spécialiste. Les éventuelles difficultés sur la prise du médicament (observance, technique d’administration, effets indésirables...) sont alors évoquées dans un climat de confiance et dans un objectif permanent d’amélioration de la prise en charge.\nDans certaines situations, un suivi thérapeutique pharmacologique est également nécessaire.\nDans les établissements, la surveillance est effectuée par les soignants en impliquant le plus possible le patient et son entourage. Le contrôle des paramètres cliniques et biologiques est tracé dans le dossier médical.\n\nDans tous les cas, l’apparition d’effets indésirables pourra faire l’objet de déclaration auprès du centre régional de pharmacovigilance. Sommaire1Connaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-B2Prescription3Préparation3.1Les préparations magistrales3.2Les préparations hospitalières3.3Les préparations officinales4Dispensation5Transport6Détention et stockage7Information du patient8Administration9Surveillance du patientConnaître les étapes de la prise en charge médicamenteuse en ville et dans les établissements OIC-321-03-BLa prise en charge médicamenteuse se décline selon les étapes suivantes : prescription, préparation, dispensation, transport, détention et stockage, information du patient, administration, et surveillance du patient.Elle fait intervenir différents acteurs : médecin, pharmacien, infirmier, patient.PrescriptionLa prescription est réalisée par dupersonnel habilité: médecins (et internes en médecine par délégation), odontologistes, sages-femmes.Elle est effectuée :après évaluation du traitement initialpersonnel du patient suivi d’unexamen clinique(voire d’examens complémentaires), parécritou parvoie informatique, et indique lisiblement :l’identification du prescripteur, sa spécialité, ses coordonnées, sa signature manuscrite ou électronique, la date à laquelle l’ordonnance a été rédigéela dénomination du produit prescrit, ou le principe actif du médicament désigné par sa dénomination commune, la posologie, et le mode d’administration et, s’il s’agit d’une préparation, la formule détaillée, la durée de traitementles nom et prénom, le sexe, l’âge du malade, sa taille et son poids.La prescription estrégulièrement réévaluée, notamment lors destransfertsde patients, ou à lasortie.PréparationLes préparations sont des médicaments préparés pour les besoins spécifiques d’un ou plusieurs patients.Les préparations magistralesElles sont réaliséespour un patient déterminéet selon uneprescription médicale, en raison de l’absence de spécialité disponible ou adaptée. Elles sont préparées par unepharmacie d’officineou par unepharmacie à usage intérieur[PUI] d’un établissement de santé (pharmacie hospitalière…).Les préparations hospitalièresElles sont préparéesà l’avanceet enpetites séries, par unepharmacie à usage intérieurd’un établissement de santé et sont dispensées pourun ou plusieurs patients, surprescription médicale, en raison de l’absence de spécialitépharmaceutique disponible ou adaptée.Les préparations officinalesCe sont des médicamentspréparés en pharmacie d’officine(officine de ville), inscrits à lapharmacopéeou auformulaire national, et destinés à être dispensés directement aux patients de cette pharmacie.DispensationLa dispensation est l’acte dedélivrance du médicamentpar lepharmacien. Il comprend :l’analyse pharmaceutiqueattentive de la prescription (si elle existe)lapréparationéventuelle des doses à administrerla mise à disposition desinformationset lesconseilsnécessaires aubon usage du médicament, en particulier ceux qui ne requièrent pas une prescription médicale.TransportL’acheminement de médicaments entre la pharmacie à usage intérieur et les unités fonctionnelles doit se faire dans des conditions d’hygiène et de sécurité permettant notamment de :Respecter le maintien destempératurespour les produits thermosensiblesGarantir lasécuritépar tout système de fermeture appropriéAssurer untransport rapidepour lesbesoins urgentset les produits àfaible stabilité.Détention et stockageDans les pharmacie à usage intérieur et les pharmacies d’officine, il existe plusieurs dispositifs d’entreposage : rayonnages, colonnes de tiroirs, armoires, ou automate/robot.Les modalités de rangement ou de stockage diffèrent en fonction du type de produit de santé :Stupéfiants :rangements dédiés, fermés à clef.Produits thermosensibles: enceinte réfrigérée strictement réservée à ces produits, enregistrement en continu de la température avec alertes.Liquides inflammables et gaz: locaux respectant les normes spécifiques de sécurité incendie.Spécialités conditionnées sans particularités et autres produits : conditions standards de conservation maîtrisés (température, hygrométrie, éclairage, propreté…).Information du patientL’information du patient est uneactivité partagéeentre lesprescripteurs, l’équipe soignanteet lepharmacien.L'information du patient est consignée par tous les intervenants dans le dossier du patient de même que la traçabilité de la réflexion bénéfice/risque. De laqualitéde cette information dépend leconsentement du patient à ses soins, et notamment auxchoix thérapeutiquesqui le concernent et à leur mise en œuvre.En outre, en ville comme dans les établissements, l’information au patient, acteur des soins, est une étape essentielle permettant d’éviter des erreurs d’administration.AdministrationEn ville, quand le patient estautonomeetbien informé, il est capable de prendre son traitement selon la prescription médicale ; il comprend l’utilité du traitement ; il connait les effets secondaires et les risques liés à la prise médicamenteuse.Dans lesétablissements, l’administration relève souvent durôle infirmier,et elle comprend : la prise de connaissance de la prescription, le contrôle de la préparation, la vérification de l’identité du patient, l’enregistrement de la prise du médicament (nom du produit, forme, dose, voie d’administration, date, heure, soluté de perfusion, durée et date d’arrêt s’il y a lieu, difficultés ou absence de prise…).Surveillance du patientA domicile, cela commence par uneautosurveillancepar le patient lui-même après une information adaptée sur les effets indésirables éventuels, ou les signes d’inefficacité médicamenteuse.En ville, en fonction du niveau d’autonomie du patient et de sa pathologie, le patient est revu régulièrement enconsultationet un suivi est programmé avec le mêmemédecin généralisteouspécialiste. Les éventuelles difficultés sur la prise du médicament (observance, technique d’administration, effets indésirables...) sont alors évoquées dans unclimat de confianceet dans un objectif permanent d’amélioration de la prise en charge.Dans certaines situations, unsuivi thérapeutique pharmacologiqueest également nécessaire.Dans les établissements, la surveillance est effectuée par les soignants en impliquant le plus possible le patient et son entourage. Le contrôle des paramètres cliniques et biologiques est tracé dans le dossier médical.Dans tous les cas, l’apparition d’effets indésirablespourra faire l’objet de déclaration auprès ducentre régional de pharmacovigilance."
    }
]